[
    {
        "titulo": "Orquestras sinfônicas da USP promovem concerto natalino gratuito e solidário",
        "descricao": "A Orquestra Sinfônica da USP (Osusp) e a Orquestra de Câmara da ECA/USP (Ocam) fazem, neste sábado (6), um concerto especial de Natal no Auditório do Centro de Difusão Internacional da Universidade de São Paulo (USP), às 16h.Leia mais (12/02/2025 - 16h39)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/02/1764692912692f13b051e2e_1764692912_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/folha-social-mais/2025/12/orquestras-sinfonicas-da-usp-promovem-conterno-natilno-gratuito-e-solidario.shtml",
        "data": "2025-12-02 19:39:00"
    },
    {
        "titulo": "Torcedores do Flamengo invadem perfil de ex-astro do Liverpool: 'Vem ser feliz'",
        "descricao": "Os torcedores do Flamengo invadiram as redes sociais e pediram a contratação do ex-atacante do Liverpool, da Inglaterra.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/diaz-liverpool-bournemouth-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-flamengo-invadem-perfil-de-ex-astro-do-liverpool-vem-ser-feliz.html",
        "data": "2025-12-02 19:38:56"
    },
    {
        "titulo": "CMO adia novamente votação da LDO por falta de acordo; nova previsão é de votação na quarta, 3",
        "descricao": "CMO adia novamente votação da LDO por falta de acordo; nova previsão é de votação na quarta, 3 - Notícias e informações do Grande ABC: orçamento,ldo,congresso,cmo,votação,adiamento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272531/cmo-adia-novamente-votacao-da-ldo-por-falta-de-acordo-nova-previsao-e-de-votacao-na-quarta-3",
        "data": "2025-12-02 19:38:00"
    },
    {
        "titulo": "CMO adia novamente votação da LDO por falta de acordo; nova previsão é de votação na quarta, 3",
        "descricao": "A três semanas do recesso parlamentar, a Comissão Mista de Orçamento adiou novamente a votação do Projeto de Lei de Diretrizes Orçamentárias (PLDO) 2026. A postergação veio após falta de acordo e pode desarranjar o combinado de votar o PLDO ainda nesta semana em sessão do Congresso. A nova previsão de votação é na quarta-feira, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/cmo-adia-novamente-votacao-da-ldo-por-falta-de-acordo-nova-previsao-e-de-votacao-na-quarta-3/",
        "data": "2025-12-02 19:38:00"
    },
    {
        "titulo": "Prefeito vê omissão do Estado por permitir invasão na região do Contorno Leste",
        "descricao": "PROCESSO DE REGULARIZAÇÃO",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-103.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/prefeito-ve-omissao-do-estado-por-permitir-invasao-na-regiao-do-contorno-leste/",
        "data": "2025-12-02 19:38:00"
    },
    {
        "titulo": "CSN começa a presentear filhos dos trabalhadores",
        "descricao": "Sul Fluminense – A Companhia Siderúrgica Nacional (CSN) iniciou na segunda-feira (1o) de dezembro a distribuição anual de brinquedos para filhos e dependentes de seus trabalhadores. A ação segue até...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/brinquedos-csn-filhos-funcionarios.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/csn-comeca-a-presentear-filhos-dos-trabalhadores/",
        "data": "2025-12-02 19:37:48"
    },
    {
        "titulo": "Ueap anuncia previsão de criação dos cursos de Medicina, Oceanografia, Geologia e Economia",
        "descricao": "O evento ocorre nesta semana, debatendo como a universidade se prepara para enfrentar a chamada “nova fase de desenvolvimento do Amapá”, especialmente com a exploração de petróleo na Margem Equatorial",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/ueap-1049x630.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/cidades/ueap-anuncia-previsao-de-criacao-dos-cursos-de-medicina-oceanografia-geologia-e-economia/",
        "data": "2025-12-02 19:37:33"
    },
    {
        "titulo": "Governo aposta em diálogo de Vieira com deputados para não sofrer nova derrota na Câmara com PL Antifacção",
        "descricao": "O governo de Luiz Inácio Lula da Silva (PT) aposta...",
        "imagem": "https://s2-valor.glbimg.com/BQfsdncWKXq95G-_RE7WQdZIikU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/d/I/yeWySAR7SjC9OCon1m9w/alessandro-vieira.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/02/governo-aposta-em-dialogo-de-vieira-com-deputados-para-nao-sofrer-nova-derrota-na-camara-com-pl-antifaccao.ghtml",
        "data": "2025-12-02 19:37:17"
    },
    {
        "titulo": "VÍDEO: Celular explode durante troca de tela em assistência técnica do Paraná",
        "descricao": "Celular explode durante troca de tela em assistência técnica no ParanáUm celular explodiu durante a troca de tela em uma assistência técnica de Ibiporã, no norte do Paraná. Em imagens registradas por câmeras de segurança do local é possível ver quando o fogo começa. Assista acima. O caso aconteceu por volta das 17h30 na última sexta-feira (28), mas foi divulgado nesta terça-feira (2). Segundo o proprietário do estabelecimento, Alex Vital, o aparelho havia sido adquirido pela loja para passar pela troca de tela e depois seria vendido. ✅ Siga o g1 Londrina e região no WhatsAppDurante o processo, o celular foi colocado em uma espécie de chapa térmica, usada para amolecer a cola que fica entre a placa e a bateria. Contudo, Vital explicou que a temperatura ambiente do local estava alta e como o molde da tela era feito de ferro, isso provocou o aquecimento rápido do aparelho. \"A gente tem que colocar numa máquina que aquece para fazer a retirada da tela. Esse aparelho específico, tem o molde da tela que é de ferro. Por isso, o aquecimento é muito mais rápido. No momento que estava fazendo essa separação da tela, teve um aquecimento na bateria, como ela é compacta, ela tem o positivo e negativo, e tem um liquido dentro da bateria, que quando tem contato com o oxigênio, causa a explosão\", explicou Vital. Nas imagens, Vital aparece se aproximando com um extintor, mas as chamas diminuem e ele decide não usar o equipamento de segurança. Em seguida o celular foi resfriado, mas não poderá mais ser recuperado. Somente a placa foi recuperada. Apesar do susto, ninguém ficou ferido. \"Em muitos casos que já aconteceram aqui, não teve uma explosão igual essa. [...] Aconteceu já, umas duas ou três vezes da bateria estourar, mas dessa vez gente ficou surpreso e assustado. Em 15 anos, isso nunca aconteceu\", disse Vital. Celular explodiu durante troca de telas em assistência técnica.Cedida/Real CelularesLeia também:Baudelaire: Paranaenses que começaram a fazer cookies no quarto de casa vivem 'boom' após viralizarem repetidamente com recheios 'exagerados''Nem eu sabia que ele amava tanto assim meu filho': diz viúva de homem que infartou ao visitar enteado internado, no PRVeja cuidados: Mulher encontra cerca de 300 escorpiões no quintal de casa em 12 dias, no ParanáVÍDEOS: mais assistidos do g1 ParanáLeia mais notícias em g1 Norte e Noroeste.",
        "imagem": "https://s2-g1.glbimg.com/sG4dAA7mLdjTE4_oVUji4wLGxow=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/87/42/14134287",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/norte-noroeste/noticia/2025/12/02/video-celular-explode-durante-troca-de-tela-em-assistencia-tecnica-do-parana.ghtml",
        "data": "2025-12-02 19:37:12"
    },
    {
        "titulo": "SP entra em estado de atenção para alagamentos nesta terça (2)",
        "descricao": "Como previsto pelos institutos de meteorologia, a região metropolitana de São Paulo foi atingida por uma chuva forte no início da tarde desta terça-feira (2), o que fez com que o CGE (Centro de Gerenciamento de Emergências Climática) da Prefeitura de São Paulo colocasse a zona sul da cidade em estado de atenção para alagamentos às 14h05 e toda a cidade, às 16h25.Leia mais (12/02/2025 - 16h37)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/10/23/1729724536671980784abc7_1729724536_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/sp-entra-em-estado-de-atencao-para-alagamentos-nesta-terca-2.shtml",
        "data": "2025-12-02 19:37:00"
    }
]