[
    {
        "titulo": "Pet B+: Dezembro verde: mês de combate ao abandono e maus-tratos de animais. Saiba como ajudar!",
        "descricao": "O Dezembro Verde é o mês que acontece a campanha de conscientização contra o abandono e os maus-tratos de animais. A data foi escolhida por conta do aumento do número de casos de abandonos neste período do ano, já que muitas famílias viajam de férias, mas não incluem os pets em seus destinos. De acordo com um levantamento do Instituto Pet Brasil, realizado em 2021, há cerca de 185 mil animais sob tutela de ONGs e protetores independentes, e quase metade destes animais foram provenientes de abandono. “Infelizmente, dezembro é um mês em que recebemos um número muito grande de pedidos de acolhimento de animais. Isso faz com que nossos abrigos fiquem além da capacidade, e sabemos o quanto cada história traz urgência e sentimento. Por isso, estamos tendo que analisar cada situação com muito cuidado, para garantir que os pets em maior risco sejam resgatados primeiro e recebam o acolhimento imediato que tanto precisam”, afirma Priscila Finamore, fundadora da Ong AMALO - Associação Amigo dos Animais de LouveiraA campanha é uma forma de lembrar do sofrimento e das consequências do abandono. “Quando um animal é abandonado, ele fica vulnerável a acidentes, pode adoecer, se assustar com facilidade e, em situações de estresse, pode até morder uma pessoa ou outro animal que esteja passeando com seu responsável”, afirma Tatiana Santos, Coordenadora Técnica do Programa Adote Petz.Além disso, os animais abandonados podem contribuir com alguma zoonose, pois eles ficam expostos a doenças e sem cuidados veterinários. A falta de cuidados com o pet, como avaliação, vacinação, manutenção e alimentação adequada enfraquece o sistema imunológico desses animais. Portanto, quando entram em contato com pessoas ou outros animais domésticos, podem tornar-se vetores de infecção. Assim, o abandono representa um risco tanto para a saúde pública quanto para o bem-estar animal.Como contribuir com a campanha Dezembro Verde Denuncie Abandonar animais é crime previsto na Lei de Crimes Ambientais (no 9.605/98), com pena de dois a cinco anos, multa e proibição da nova guarda de animais. Além disso, caso o animal morra por conta do abandono, a lei prevê que a pena seja mais severa e aumentada de um sexto a um terço. Qualquer cidadão que presencie um abandono ou maus tratos de animais pode e deve denunciar. Isso é parte da campanha de conscientização. Para fazer a denúncia é preciso ir até uma delegacia fazer um boletim de ocorrência e informar os dados do crime, como a placa do carro de quem deixou o pet na rua. O autor do processo será o Estado, não o denunciante.Adote com responsabilidade Na maioria dos casos, os abandonos ocorrem por conta da impulsividade na hora da adoção, falta de conhecimento sobre as necessidades do animal e falta de planejamento a longo prazo, envolvendo rotina, dinheiro e disponibilidade de tempo. Por isso, antes de adotar, pesquise bastante e faça uma análise sincera com a família para entender se é o momento certo de adotar e se você conseguirá oferecer um lar adequado ao animal por toda a vida dele. “Adotar um pet é um gesto de amor, mas também um compromisso para a vida toda. Um animal precisa de carinho, atenção, cuidados veterinários, alimentação adequada e um lar seguro. Antes de adotar, é importante avaliar sua rotina, seu espaço e sua disponibilidade emocional e financeira.Quando a adoção é feita de forma responsável, o pet ganha uma família de verdade e o tutor ganha um companheiro leal que estará ao seu lado em todos os momentos”, relata Priscila. Outras formas de contribuir com a causa Apoiar ONGs e instituições que cuidam de animais é uma ótima forma de ajudar os animais a terem uma nova chance de encontrar uma família e serem felizes. É possível contribuir de diversas formas, desde fazendo doações em dinheiro, ração e remédios, até oferecendo a sua casa como lar temporário ou postando nas redes os animais que estão para adoção. “O simples fato de contribuir com a divulgação das informações e da conscientização da data entre amigos e familiares já é uma grande forma de contribuir”, explica Tatiana.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/maus-tratos.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/pet-b-dezembro-verde-mes-de-combate-ao-abandono-e-maus-tratos-de/458728/",
        "data": "2025-12-06 19:30:00"
    },
    {
        "titulo": "E-Prix de São Paulo tem treino cancelado, capotamento e boa estreia de brasileiro",
        "descricao": "A Fórmula E desembarcou em São Paulo, no Complexo do Anhembi, neste final de semana para a abertura da temporada de 2025/26. O E-Prix teve começo moroso, com o cancelamento do primeiro Treino Livre, mas a corrida foi repleta de contatos e um acidente impressionante, com o capotamento de Josep Martí. Jake Dennis, da equipe [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/e-prix-de-sao-paulo-tem-treino-cancelado-capotamento-e-boa-estreia-de-brasileiro",
        "data": "2025-12-06 19:30:00"
    },
    {
        "titulo": "E-Prix de São Paulo tem treino cancelado, capotamento e boa estreia de brasileiro",
        "descricao": "E-Prix de São Paulo tem treino cancelado, capotamento e boa estreia de brasileiro - Notícias e informações do Grande ABC: fórmula e,treino",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273159/e-prix-de-sao-paulo-tem-treino-cancelado-capotamento-e-boa-estreia-de-brasileiro",
        "data": "2025-12-06 19:30:00"
    },
    {
        "titulo": "Sema promove reabilitação de animais resgatados na região do Pantanal",
        "descricao": "A Secretaria de Estado de Meio Ambiente (Sema-MT) enviou esta semana uma uma fêmea de cervo-do-pantanal para o Centro Conservacionista Parque Vida Cerrado, no Estado da Bahia, e um macho de onça-parda para tratamento dentário em Mato Grosso do Sul. Os dois animais foram resgatados com problemas de saúde e foram submetidos a tratamento clínico-veterinário [...]O post Sema promove reabilitação de animais resgatados na região do Pantanal apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/6266357b20126a6fc67eb31e64555a4c-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/sema-promove-reabilitacao-de-animais-resgatados-na-regiao-do-pantanal/",
        "data": "2025-12-06 19:29:40"
    },
    {
        "titulo": "Desembargador Rui Ramos comemora 39 anos na magistratura e relembra transformações no Judiciário",
        "descricao": "“São 39 anos totalmente doados à Justiça. Não por vaidade, mas pelo prazer profundo de servir”. Assim o desembargador Rui Ramos Ribeiro define seus 39 anos de magistratura, celebrados no último dia 04 de dezembro. Revisitando as quase quatro décadas de carreira, o magistrado descreve uma evolução que vai muito além da tecnologia. “Acompanhei a [...]O post Desembargador Rui Ramos comemora 39 anos na magistratura e relembra transformações no Judiciário apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/e98603f33e2bb2d62451afd3d433ad5d-512x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/desembargador-rui-ramos-comemora-39-anos-na-magistratura-e-relembra-transformacoes-no-judiciario/",
        "data": "2025-12-06 19:29:39"
    },
    {
        "titulo": "Prefeitura e Governo do Estado oficializam cessão de espaço no Ceasa para a APETAC",
        "descricao": "O prefeito de Cuiabá, Abilio Brunini, participou da solenidade de assinatura da cessão do novo espaço da Associação dos Permissionários do Terminal Atacadista de Cuiabá (APETAC), localizado na Central de Abastecimento de Cuiabá (Ceasa). O evento aconteceu no início da tarde deste sábado (6), no Distrito Industrial. O local foi oficialmente repassado graças a uma [...]O post Prefeitura e Governo do Estado oficializam cessão de espaço no Ceasa para a APETAC apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/0941c80eb3978da540096556b0dafbff-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/prefeitura-e-governo-do-estado-oficializam-cessao-de-espaco-no-ceasa-para-a-apetac/",
        "data": "2025-12-06 19:29:37"
    },
    {
        "titulo": "Homem preso com fuzil em meio a guerra de facções em Niterói é policial militar",
        "descricao": "Lotado no 15o BPM (Duque de Caxias), agente estava tentando fugir da comunidade da Palmeira",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/06/1200x750/1_fuzil-37661635.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7175802-homem-preso-com-fuzil-em-meio-a-guerra-de-faccoes-em-niteroi-e-policial-militar.html",
        "data": "2025-12-06 19:29:19"
    },
    {
        "titulo": "Ao ligar para o filho, pai é informado que rapaz morreu em acidente",
        "descricao": "O que era para ser uma ligação comum se transformou no momento mais devastador para o pai de Matheus, jovem de 29 anos que morreu na manhã deste sábado (6) após um grave acidente na MS-295, em Tacuru, cidade distante 421 km de Campo Grande. Ao telefonar para o filho, ele acabou atendido por policiais, que confirmaram que o rapaz havia acabado de morrer preso às ferragens do carro que dirigia. O acidente ocorreu por volta das 10h55 e envolveu um Renault Sandero, veículo que Matheus havia pegado emprestado para realizar um serviço, e uma carreta Scania. A colisão foi frontal e deixou o Sandero completamente destruído. Quando o Corpo de Bombeiros chegou, a vítima já estava sem sinais vitais. De acordo com o motorista da carreta, o Sandero trafegava no sentido contrário e apresentava manobras bruscas. Ele contou que viu o carro invadir a contramão, retornar à própria faixa e, repentinamente, cruzar novamente à frente da carreta no momento em que os dois veículos estavam muito próximos. Não houve tempo de reação. A dinâmica foi confirmada pela única testemunha presencial, que viajava como carona na Scania. A Polícia Civil, Perícia Criminal e Polícia Militar Rodoviária estiveram no local. Não foram encontradas câmeras de monitoramento nas proximidades que pudessem confirmar a colisão. O proprietário do Sandero relatou que havia emprestado o carro a Matheus. Horas depois, o pai do jovem - ainda tentando falar com o filho - foi informado sobre a tragédia. O corpo de Matheus foi encaminhado ao IML (Instituto Médico Legal) de Ponta Porã. As imagens são do Maranata Notícias Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/06/2konenpr3qm8s.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/ao-ligar-para-o-filho-pai-e-informado-que-rapaz-morreu-em-acidente",
        "data": "2025-12-06 19:29:00"
    },
    {
        "titulo": "Mato Grosso do Sul define regras para corte de água e luz em casos de inadimplência",
        "descricao": "O Governador Eduardo Riedel assinou o decreto que estabelece limites para cortes de água e energia em Mato Grosso do Sul.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2017/11/17/800x600/06556cee209358d387c18aeddf1c8c6c.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/executivo/mato-grosso-do-sul-define-regras-para-corte-de-agua-e-luz-em-casos-de-inadimplencia/432309",
        "data": "2025-12-06 19:28:00"
    },
    {
        "titulo": "F1: Stella diz que título “está nas mãos”, mas exige da McLaren",
        "descricao": "Às vésperas da decisão do campeonato, o chefe de equipe da McLaren, Andrea Stella, afirmou que a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/stella-brown-2023-portrait-qxqlrwekjt5u.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/formula1/f1-stella-diz-que-titulo-esta-nas-maos-mas-exige-da-mclaren,b7fe5a8be6c159037c39a64667edc38dli2o99kh.html",
        "data": "2025-12-06 19:26:47"
    }
]