[
    {
        "titulo": "Como vive uma Rainha de cupins e sua transformação extrema dentro do cupinzeiro",
        "descricao": "Entenda como a rainha de cupins cresce, vive isolada na câmara real e garante a sobrevivência da colônia por anosThe post Como vive uma Rainha de cupins e sua transformação extrema dentro do cupinzeiro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_44onjr44onjr44on-e1764713704611.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/como-vive-uma-rainha-de-cupins-e-sua-transformacao-extrema-dentro-do-cupinzeiro/",
        "data": "2025-12-04 09:34:00"
    },
    {
        "titulo": "Rothschild Redburn inicia cobertura da Insmed com recomendação de compra e preço-alvo de US$ 263",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/rothschild-redburn-inicia-cobertura-da-insmed-com-recomendacao-de-compra-e-precoalvo-de-us-263-93CH-1765466",
        "data": "2025-12-04 09:33:46"
    },
    {
        "titulo": "Operação policial em SP mira quadrilha que 'prestava serviço' de lavagem de dinheiro para o crime organizado",
        "descricao": "Uma operação da Polícia Civil de São Paulo nesta quinta-feira (4) mira uma quadrilha que \"prestava serviço\" de lavagem de dinheiro para o crime organizado com o objetivo de ocultar dinheiro vindo do tráfico de drogas, estelionato e jogos de azar.Segundo a investigação, há indícios de ligação direta com a facção criminosa Primeiro Comando da Capital (PCC).No total, cem policiais do Departamento Estadual de Investigações Criminais (Deic) nas ruas para cumprir seis mandados de prisão e 48 de busca e apreensão. Os alvos na capital e na Grande Paulo.A polícia afirma que a rede operava com três núcleos principais:coletores, responsáveis por arrecadar os valores ilícitos;intermediários, encarregados de movimentar e ocultar os recursos; ebeneficiários finais, que recebiam o dinheiro já legitimado.Cada um tinha funções distintas e estruturadas para fazer com que o esquema funcionasse.A pedido dos investigadores, a Justiça determinou o sequestro de 49 imóveis, de três embarcações e 257 veículos em nome dos investigados.Pelo menos 20 pessoas físicas e outras 37 jurídicas tiveram as contas bloqueadas.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/DV1L56hhMKWLIcI7s3kHktwI9C4=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/n/v/8BsT7HR62TxWu3VzG9Wg/operacao-policial-em-sp-mira-quadrilha-que-prestava-servico-de-lavagem-de-dinheiro-para-o-crime-organizado.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/04/operacao-policial-em-sp-mira-quadrilha-que-prestava-servico-de-lavagem-de-dinheiro-para-o-crime-organizado.ghtml",
        "data": "2025-12-04 09:31:37"
    },
    {
        "titulo": "Chevron reduz plano de gastos e muda foco para geração de caixa",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPED9Q177_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/chevron-reduz-plano-de-gastos-e-muda-foco-para-geracao-de-caixa-1765464",
        "data": "2025-12-04 09:31:11"
    },
    {
        "titulo": "Inflamação no cérebro: a peça que faltava para explicar o Alzheimer",
        "descricao": "Pesquisas recentes sobre o Alzheimer apontam mudanças importantes na forma de entender a doença. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/292767832-cerebro1761783962835.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/inflamacao-no-cerebro-a-peca-que-faltava-para-explicar-o-alzheimer,ca7b88598916d0865762c0516c86727brydgx9hm.html",
        "data": "2025-12-04 09:30:31"
    },
    {
        "titulo": "Reviravolta: em dez meses, Bacellar foi de reeleito unanimemente e sucessor do governador à cadeia",
        "descricao": "Minutos após ser reeleito presidente da Assembleia Legislativa do Rio (Alerj) de forma unânime, um feito histórico, Rodrigo Bacellar (União) recebeu a imprensa atrás da mais alta cadeira do Palácio Tiradentes, símbolo do poder no Rio. Ali, explicou como conseguiu costurar acordos para ter votos da esquerda e direita e ensaiou, publicamente pela primeira vez, um discurso de alguém que estava interessado em conquistar o Palácio Guanabara no ano que vem. E no último fim de semana, Bacellar sentou na cadeira de governador. Ele comandou interinamente o Estado do Rio, já que Cláudio Castro (PL) estava em Lima, no Peru. O que o deputado não sabia é que já era considerado foragido, pois o ministro Alexandre de Moraes do Supremo Tribunal Federal (STF) ordenou sua prisão na sexta-feira passada, efetuada ontem na sede da Polícia Federal — exatamente dez meses após ele ter sido reeleito presidente da Alerj.'Ele está confiante de que Alerj não vai referendar a prisão', diz advogado de Rodrigo Bacellar sobre detenção do deputado pela PFMoraes: PF apontou indícios de participação de presidente da Alerj em organização criminosaA meteórica carreira política de Rodrigo Bacellar começou somente em 2018, quando foi eleito deputado na primeira eleição que disputou na vida. Nascido e criado em Campos dos Goytacazes, ele carrega o sobrenome de uma das famílias mais fortes da política local. No primeiro mandato, ganhou espaço junto ao então presidente da Assembleia André Ceciliano (PT), que o indicou para ser relator do projeto que soltou deputados presos na operação Furna da Onça e do processo de impeachment de Wilson Witzel. Depois, já na gestão Cláudio Castro (PL) galgou espaço no Palácio Guanabara e foi secretário de Governo, além de indicar diversos cargos do primeiro escalão.No cargo, segundo as investigações do Ministério Público Eleitoral, ele articulou um esquema de contratações irregulares visando a eleição de 2022 no Ceperj, que pagava funcionários fantasmas na boca do caixa. Ele, o governador Cláudio Castro e outros políticos do Rio respondem ao processo no Tribunal Superior Eleitoral (TSE), e podem ter até os mandatos cassados pela corte. Eles sempre negaram ter praticado qualquer crime.Reeleito deputado pelo Partido Liberal naquele pleito, ele foi eleito presidente da Alerj pela primeira vez ao vencer uma disputa interna que rachou a sigla e a base do governo no Rio. Vitorioso, conquistou mais espaço no primeiro escalão e chegou a indicar o chefe da Polícia Civil, em outra queda de braço pública com o governo. De sobrenome forte, ele também se aproximou de outras famílias conhecidas como a “velha política” Cabral, Picciani e Melo.Desde que chegou à política, Bacellar tinha o sonho de se tornar conselheiro do Tribunal de Contas, um cargo vitalício. Advogado, ele trabalhou na década passada junto do conselheiro do TCE José Gomes Graciosa. Mas seus planos mudaram desde que ganhou mais poder no Rio. No fim do ano passado, começou a articular com seus colegas parlamentares a reeleição para a presidência da Alerj com um objetivo, então avaliado como inalcançável: ter os 70 votos do parlamento fluminense.— A eleição unânime para a presidência da Alerj é o sinal mais claro que ele se tornou o operador que garante governabilidade para todos os lados. O poder do Bacellar não nasce de uma trajetória eleitoral longa ou de um capital simbólico pessoal, mas da capacidade de ocupar o espaço deixado por antigas lideranças e de controlar os mecanismos práticos da política fluminense: orçamento, cargos, indicações e intermediação com prefeitos — descreve Mayra Goulart, Professora de Ciência Política da UFRJ e Coordenadora do Lappcom.Com esse marco, ele se lançou de vez na corrida pré-eleitoral em fevereiro. Bacellar forçou e costurou o acordo que levou o então vice-governador Thiago Pampolha a desistir de concorrer ao Palácio Guanabara e aceitar ser conselheiro do TCE. Sendo o primeiro na linha de sucessão, em caso de renúncia de Castro, Bacellar tinha mostrado ter força na Alerj para ser eleito governador numa eleição indireta e disputar a reeleição com a máquina nas mãos.Rodando o interior fazendo uma campanha informal junto a prefeitos e se aproximando da família Bolsonaro, chegou a ser chamado de \"sucessor” por Castro, que admitiu publicamente abrir mais espaço no governo para Bacellar. O gabinete de Castro até preparou um primeiro ensaio: em julho Castro viajou e o presidente da Alerj assumiu o comando do Estado. Foram preparadas diversas agendas em todo o Rio, com foco na segurança pública. Mas Bacellar decidiu, à revelia do governador, exonerar Washington Reis da secretaria de Transportes. O governador rompeu as relações com Bacellar e até cancelou suas férias para não deixá-lo assumir a cadeira novamente. A demissão também rompeu a ponte construída com a família Bolsonaro, que é muito aliada do cacique de Duque de Caxias.O retorno ao Palácio no último fim de semana ocorreu mais ao acaso do que por uma real reaproximação com o governador. O distanciamento entre os dois permanecia e a repercussão da megaoperação no Complexo do Alemão consolidou ainda mais Castro a dar voos sem apoio de Bacellar. O presidente da Alerj ainda ensaiava continuar na disputa e até tinha reservado uma sessão na semana que vem para distribuir cheques a prefeitos, símbolo de repasses de verba excedente do parlamento. Pessoas próximas avaliavam já como a articulação para que ele tentasse em 2026 se credenciar a uma vaga ao TCE. Na sessão desta quarta-feira, nenhum dos 69 deputados saíram em defesa do presidente da Alerj.Bacellar também viu outra investigação ser aberta. Em maio, Ministério Público decidiu apurar a evolução patrimonial e negócios do deputado. Entre os alvos está um frigorífico em Campos dos Goytacazes, de que ele é suspeito de ser sócio oculto. O dono da empresa aluga a Bacellar uma cobertura na Rua São Clemente por R$ 2,2 mil — preço abaixo do praticado no mercado. O deputado sempre negou acusações de ter enriquecido ilicitamente.",
        "imagem": "https://s2-extra.glbimg.com/VWcNx5cXZXIZdLcyXx16TnrEGKg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/4/m/dAWh9XT6etDlLDzFTeYg/06.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/reviravolta-em-dez-meses-bacellar-foi-de-reeleito-unanimemente-e-sucessor-do-governador-a-cadeia.ghtml",
        "data": "2025-12-04 09:30:29"
    },
    {
        "titulo": "Craque do Flamengo cogita aposentadoria em 2026: \"Chegando ao fim\"",
        "descricao": "Bruno Henrique e Arrascaeta, maiores campeões da história do Flamengo com 17 títulos cada, seguem caminhos distintos no clube. Enquanto o meia uruguaio renovou contrato até o fim de 2028, o atacante de 34 anos cogita encerrar sua trajetória no Rubro-Negro ao término do vínculo, em dezembro de 2026.O atacante entra em sua última temporada no Flamengo aos 35 anos (faz aniversário no próximo dia 30) e, após a conquista do Campeonato Brasileiro na última quarta-feira, foi questionado sobre sua aposentadoria no clube. Ele respondeu:\"Ah, sem sombra de dúvidas. Mais um ano de contrato no Flamengo, me perguntou se tenho mais dois anos de contrato pela frente. Falei que não sei. O meu desejo, minha vontade é terminar aqui no Flamengo, eu acho que esse momento está chegando ao fim. Jogar esse meu último ano com o Flamengo e quem sabe pendurar as chuteiras\". Bruno Henrique com a taça de campeão brasileiro do ano de 2025| Foto: Adriann Fontes/Flamengo Dos 17 títulos de Bruno Henrique pelo Flamengo, três são da Libertadores, e o atacante celebrou mais uma tríplice coroa conquistada em 2025, repetindo o feito de 2019 — Campeonato Carioca, Brasileiro e continental. Mesmo assim, ele manteve certa cautela ao eleger o melhor ano de sua carreira no clube:\"Cada ano eu tive um momento diferente conquistando títulos. É claro que em 2019 foi o auge, sem sombra de dúvidas. Em 2022 me machuquei, mas fiz parte da primeira fase. E agora pude ajudar mais uma vez. Cada ano foi uma fase diferente, claro que no momento foi muito importante para mim vencer esse título, estou muito feliz. Cada momento foi inesquecível\". Leia Também: Após goleada, torcida do Vitória esgota ingressos para decisão no Barradão Vídeo: Bragantino provoca Vitória com ex-jogador do Bahia após goleada \"Joelho quebrado\" e decisivo: jornal espanhol se rende a Neymar Antes de encarar seu último ano de contrato, Bruno Henrique ainda terá a chance de escrever mais um capítulo na história do Flamengo. No próximo sábado, o Rubro-Negro embarca para Doha, no Catar, para a disputa da Copa Intercontinental. O time estreia contra o Cruz Azul, do México, e, caso avance, enfrenta o Pyramids, do Egito, na semifinal, com o PSG aguardando na decisão.Sobre a competição, o atacante destacou a dificuldade, mas também a ambição do time:\"Mundial é o mais importante. A gente sabe que é muito difícil, mas, cara, tudo pode acontecer. A gente vai para lá para poder tentar buscar esse título. Importante não perder o foco porque esses times que vamos enfrentar são muito fortes nos seus campeonatos. Vamos com humildade, respeito, mas sabendo que quem está entrando em campo é o Flamengo, e a gente vai para cima\".Com 341 jogos, 110 gols e 53 assistências pelo Flamengo, Bruno Henrique segue consolidado como um dos maiores ídolos da história do clube, pronto para mais uma temporada e desafios internacionais.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Joelho-quebrado-e-decisivo-jornal-espanhol-se-rend0137105600202512040735.jpg?xid=6910057",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/craque-do-flamengo-cogita-aposentadoria-em-2026-chegando-ao-fim-1371073",
        "data": "2025-12-04 09:30:24"
    },
    {
        "titulo": "Projeto propõe tornozeleira para agressores denunciados por feminicídio",
        "descricao": "Em meio ao recorde de 1.463 feminicídios registrados no país em 2024, o deputado federal Ribamar Silva (PSD-SP) apresentou nesta semana o Projeto de Lei 6072/2025, que pretende transformar a prevenção à violência contra a mulher em política de Estado. A proposta cria o Sistema Nacional de Prevenção e Combate ao Feminicídio (Sina-Fem) e estabelece...The post Projeto propõe tornozeleira para agressores denunciados por feminicídio appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/WhatsApp-Image-2025-12-02-at-17.29.50.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/projeto-propoe-tornozeleira-para-agressores-denunciados-por-feminicidio/",
        "data": "2025-12-04 09:30:00"
    },
    {
        "titulo": "Governador revela o que pesou na escolha de Otto Filho para o TCE",
        "descricao": "O governador Jerônimo Rodrigues (PT) explicou a indicação do deputado federal Otto Filho (PSD) ao cargo de conselheiro do Tribunal de Contas do Estado (TCE), oficializada na quarta-feira, 2, após o envio à Assembleia Legislativa da Bahia (Alba).\"[...] A gente não toma uma iniciativa sem antes conversar. Conversei com o grupo político, ouvi a oferta do PSD, que pudessem ocupar essa vaga no Tribunal de Contas do Estado. [...]\", iniciou o petista, que em seguida complementou: \"Analisei, consultei os meus pares, minha base dos partidos e enviamos ontem à Assembleia para apreciar o nome. Agora, é a decisão da participação política\", disse após a entrega da nova ligação Lobato x BR-324, em Salvador. Leia Também: Jerônimo toma decisão e indica Otto Filho como conselheiro do TCE Otto Filho propõe Observatórios para ampliar transparência pública \"Houve ruído\", diz Ângelo Almeida sobre voto de Otto Filho Otto Filho contradiz o pai e tenta culpar relator por erro em votação Durante conversa com A TARDE, na manhã desta quinta, 4, o governador ainda relembrou o período em que trabalhou com o parlamentar na DesenBahia, quando assumia o conselho do órgão. Na ocasião, Otto Filho ocupava o cargo de superintendente.\"Eu trabalhei com ele, quando fui conselheiro do DesenBahia, ele dirigia a DesenBahia e eu era conselheiro e via a perfomance técnica dele. Como deputado federal, ele também corresponde as ansiedades dos municípios que votam nele\", afirmou.O papel estratégico do TCE-BA na gestão estadualJerônimo ainda mencionou alguns exemplos para ilustrar o papel crucial e técnico da Corte de Contas, como a análise de importantes contratos para a administração estadual, bem como:Ponte Salvador-Itaparica;VLT de Salvador;Orientação em Compras: novo ferry boat.\"O TCE chamou a responsabilidade para poder ajudar na mediação com o consórcio chinês [da Ponte Salvador-Itaparica]. O próprio VLT, o TCE participou junto com o TCU [Tribunal de Contas da União], junto com o Ministério Público, a decisão final para que pudéssemos autorizar a compra desses dos trens, dos trilhos [...]\", contou ao Portal A TARDE.Charles Fernandes efetivadoSe o nome de Otto Alencar Filho for aprovado na Alba para a vacância no TCE, o ex-prefeito de Guanambi, Charles Fernandes, volta à Câmara dos Deputados, em Brasília, como parlamentar efetivo. O governador Jerônimo Rodrigues (PT) também falou sobre o assunto nesta quarta. \"Nessa subida do do deputado Otto Filho, o PSD acabou, tornando de forma definitiva, o deputado Charles Fernandes, que era suplente e agora é titular oficial. Quer dizer, na hora que as coisas derem certo, porque o Otto vai aguardar a a posição da Assembleia para poder se afastar do Congresso Federal\", comentou.Oposição na Alba declara apoio à indicação de Otto Alencar Filho para o TCEA bancada da Oposição na Alba anunciou, nesta quinta-feira, 4, apoio à indicação do deputado federal Otto Alencar Filho para ocupar uma das vagas no TCE-BA. A posição foi oficializada pelo líder do grupo, deputado estadual Tiago Correia (PSDB), que destacou a qualificação técnica e a experiência do parlamentar para assumir a função.“Otto Alencar Filho reúne todos os atributos que se espera de um conselheiro do Tribunal de Contas”, afirmou o presidente estadual do PSDB. Segundo ele, a formação em Administração, a atuação no setor privado e a experiência na gestão pública conferem ao deputado um perfil compatível com as exigências do cargo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1230000/Otto-Filho-contradiz-o-pai-e-tenta-culpar-relator-0123479800202307100910.png?xid=5881913",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/governador-revela-o-que-pesou-na-escolha-de-otto-filho-para-o-tce-1371072",
        "data": "2025-12-04 09:26:09"
    },
    {
        "titulo": "Dupla é presa enquanto desmontava motocicleta roubada em Niterói, Vídeo!",
        "descricao": "Dois homens foram presos em flagrante, no momento em que desmontavam uma motocicleta roubada, na Estrada da Fazendinha, no bairro Badu, em Niterói, nesta quarta-feira (3). A prisão ocorreu depois que a Polícia Militar recebeu uma denúncia de que três homens estariam desmanchando um veículo.No momento em que chegaram no endereço, os militares do 12o BPM (Niterói), conseguiram prender dois dos suspeitos, de 21 anos, porém um terceiro fugiu.Leia também: Quatro dias após conquistar Libertadores, Mengão ganha Brasileirão 2025 com antecedênciaGravadora 1kilo faz show gratuito em São Gonçalo, com programação cultural aberta ao públicoDe acordo com a ocorrência, poucas horas antes da prisão, o veículo, uma motocicleta da marca Yamaha Ténéré azul, tinha sido roubada na área da 78o DP (Fonseca). No local, os policiais se depararam com a moto parcialmente desmontada, além de uma maleta de ferramentas utilizadas na ação criminosa.Os criminosos foram reconhecidos pela vítima, como os autores do ass",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Dupla-e-presa-enquanto-desmontava-motocicleta-roub0016131700202512040925-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FDupla-e-presa-enquanto-desmontava-motocicleta-roub0016131700202512040925.jpg%3Fxid%3D711331%26resize%3D1000%252C500%26t%3D1764851160&xid=711331",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161317/dupla-e-presa-enquanto-desmontava-motocicleta-roubada-em-niteroi-video",
        "data": "2025-12-04 09:25:23"
    }
]