[
    {
        "titulo": "Confira as notas dos jogadores do Inter no empate com o Santos",
        "descricao": "Colorado fez um grande primeiro tempo, mas caiu no segundo e sofreu o empate",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670148:1764038805/WhatsApp%20Image%202025-11-24%20at%2021.33.55.jpeg?%24p%24a%24q%24w=41b3cd3&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/inter/confira-as-notas-dos-jogadores-do-inter-no-empate-com-o-santos-1.1670149",
        "data": "2025-11-25 02:46:38"
    },
    {
        "titulo": "Diretora comercial da Adaptive Biotechnologies vende ações no valor de US$ 10,1 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretora-comercial-da-adaptive-biotechnologies-vende-acoes-no-valor-de-us-101-milhoes-93CH-1756823",
        "data": "2025-11-25 02:46:17"
    },
    {
        "titulo": "John Skiadas vende ações da Proficient Auto Logistics (PAL) por US$ 132.892",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/john-skiadas-vende-acoes-da-proficient-auto-logistics-pal-por-us-132892-93CH-1756822",
        "data": "2025-11-25 02:45:38"
    },
    {
        "titulo": "MEC lança bolsa de R$ 2,1 mil para combater falta de professores",
        "descricao": "MEC (Ministério da Educação) regulamentou, nesta segunda-feira (17), a Bolsa Mais Professores, que pagará R$ 2,1 mil por mês para docentes da Educação Básica, durante 24 meses, em regiões com carência de profissionais, como forma de ampliar a atuação e elevar a formação adequada nas escolas. A medida surgiu por causa do déficit de professores em áreas específicas da rede pública e da baixa adesão dos licenciados à carreira docente. A portaria foi publicada no DOU (Diário Oficial da União) e assinada pelo presidente substituto da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), Antônio Gomes de Souza Filho. O programa integra o Mais Professores para o Brasil, criado para reduzir a quantidade de aulas sem docentes com formação compatível. O MEC estima que 33% das docências da Educação Básica ainda funcionam sem profissionais devidamente habilitados. Outro problema apontado é que apenas um terço dos formados em licenciatura segue para a sala de aula, o que pressiona estados e municípios. As bolsas funcionarão como complemento à remuneração e poderão receber incentivos extras dos entes federativos, caso estados ou municípios desejem ampliar a atratividade da vaga oferecida. Cada estado deverá aderir ao programa até 10 de dezembro e terá direito a, no mínimo, 120 bolsas. A lista de escolas elegíveis será encaminhada após a confirmação da participação das redes. Para receber a bolsa, o professor deve ter diploma de licenciatura ou formação pedagógica reconhecida, ser aprovado em seleção da rede pública, estar concursado em estágio probatório ou contratado especificamente para o programa, possuir vínculo funcional mínimo de dois anos e cumprir as atividades na escola de alocação. Durante o período da bolsa, o docente cursará especialização lato sensu, com 360 horas, na modalidade EAD (Educação a Distância). A seleção ocorrerá entre 15 de dezembro e 15 de janeiro de 2026, após a divulgação dos estados participantes em 12 de setembro. O pagamento será mensal e não prorrogável, limitado ao período previsto de dois anos. Estados e municípios ainda analisam a adesão, e a SED (Secretaria Estadual de Educação) não respondeu se participará do programa. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/24/e19pkkjjn4my.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/educacao-e-tecnologia/mec-lanca-bolsa-de-r-2-1-mil-para-combater-falta-de-professores",
        "data": "2025-11-25 02:45:00"
    },
    {
        "titulo": "Zeca Pagodinho posa com Papai Noel e reúne família para fotos de Natal",
        "descricao": "Zeca Pagodinho, 66, aproveitou um passeio em família no Shopping Village Mall, na Barra da Tijuca, no Rio de Janeiro para tirar fotos de Natal. De bom humor, o sambista circulou pelos corredores, posou para fotos e fez questão de registrar o encontro com o Papai Noel.Ao lado da esposa, Mônica Silva, Zeca estava acompanhado dos filhos —Luizinho, Dudu, Eliza e Duda— e de parte da animada turma de netos: Catarina, Noah, Domênico e Miguel. As noras também participaram do passeio, que rendeu várias fotos compartilhadas nas redes. A vida de avô, aliás, tem sido assunto frequente nas rodas de conversa do artista. Dias atrás, Caetano Veloso, 83, publicou um vídeo descontraído de um bate-papo com Zeca sobre a relação dos dois com os netos. Caetano brincou na legenda: \"A gente só quer a casa cheia de netos... é pedir muito?\".No registro, os dois contam histórias e trocam confidências sobre a rotina familiar. Rindo, Zeca admite que sente falta da bagunça quando a casa esvazia: \"Quando eles não estão lá em casa, só falto morrer\".O sambista é avô de sete crianças: Noah, 15; Domênico, 3; e Vittorio, 11 meses, filhos de Eliza Piquet com Igor; Catarina, 11, e Benício, de apenas 2 meses, filhos de Eduardo Pagodinho; e Miguel, 3, e Martin, 1, frutos da união de Louiz Carlos com Mônica Santos. CELEBRIDADES Zeca Pagodinho posa com Papai Noel e reúne família para fotos de Natal Cantor esteve com filhos e netos em shopping da Barra, no Rio; Sambista comentou recentemente que sente falta da casa cheia de netos ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/11/24/560x420/09937e0460a04d961c2d4d8bd3e5e027-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/zeca-pagodinho-posa-com-papai-noel-e-reune-familia-para-fotos-de-natal/723368",
        "data": "2025-11-25 02:45:00"
    },
    {
        "titulo": "Atleta de Mangaratiba é ouro no Pan-Americano de Canoa Polinésia",
        "descricao": "O brasileiro de 16 anos foi destaque entre os dez participantes e ocupou o primeiro e terceiro lugar no pódio",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/24/whatsapp_image_2025_11_24_at_23_33_04-37569029.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/mangaratiba/2025/11/7169141-atleta-de-mangaratiba-e-ouro-no-pan-americano-de-canoa-polinesia.html",
        "data": "2025-11-25 02:44:43"
    },
    {
        "titulo": "A Fazenda 17: Saory Cardoso vence prova de fogo; veja quem está na baia",
        "descricao": "A vitória da prova de fogo exibida nesta segunda-feira (24) em A Fazenda 17 foi de Saory Cardoso. A loura venceu a disputa em que os peões precisavam montar instrumentos musicais gigantes.Leia mais (11/24/2025 - 23h44)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/24/17640382866925168eda25d_1764038286_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/a-fazenda-17/2025/11/a-fazenda-17-saory-cardoso-vence-prova-de-fogo-veja-quem-esta-na-baia.shtml",
        "data": "2025-11-25 02:44:00"
    },
    {
        "titulo": "Barreal analisa empate do Santos com Internacional e lamenta permanência no Z4",
        "descricao": "O atacante Barreal opinou sobre a atuação do Santos no empate por 1 a 1 com o Internacional, nesta segunda-feira (24), no Beira-Rio",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/SaveClip.App_587099328_18540773146031991_9128653640966723733_n.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/barreal-analisa-empate-do-santos-com-internacional-e-lamenta-permanencia-no-z4.html",
        "data": "2025-11-25 02:43:48"
    },
    {
        "titulo": "Alckmin Avalia Nova Mp Contra Tarifaco Caso Programa Brasil Soberano Caduque",
        "descricao": "Em vigor desde o início de agosto, a MP 1.309/2025 prevê a liberação de R$ 30 bilhões em políticas de linhas de crédito e prorrogação de impostos para compensar prejuízos de exportadores afetados pelo tarifaço",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/04/675x450/1_54659394471-358f878382-k-59484274.jpg?20251006142928%3F20251006142928=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/11/7299478-alckmin-avalia-nova-mp-contra-tarifaco-caso-programa-brasil-soberano-caduque.html",
        "data": "2025-11-25 02:43:42"
    },
    {
        "titulo": "Chuva forte castiga o Rio; previsão aponta ciclone nos litorais paulista e fluminense",
        "descricao": "O Rio de Janeiro entrou em estágio 2 na noite dest...",
        "imagem": "https://s2-valor.glbimg.com/0to1zCxboLqHKLVjM_m0GmsvdIU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2021/d/N/GRvVNWTkOEjLVR0fqPcA/tmazs-111119edit2438.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/11/24/chuva-forte-castiga-o-rio-previsao-aponta-ciclone-nos-litorais-paulista-e-fluminense.ghtml",
        "data": "2025-11-25 02:41:28"
    }
]