[
    {
        "titulo": "Senado prorroga benefício tributário para internet das coisas",
        "descricao": "O Senado aprovou nesta terça-feira (2) o projeto de Lei (PL) 4.635/2024, que prorroga, até 2030, os benefícios tributários relativos às taxas de fiscalização, instalação e de funcionamento sobre estações de telecomunicações. O texto segue agora para a sanção do presidente Luiz Inácio Lula da Silva.Pela proposta, os benefícios tributários serão aplicados nos pagamentos da Taxa de Fiscalização de Instalação (TFI), da Contribuição para o Fomento da Radiodifusão Pública (CFRP) e da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional (Condecine) e devem incidir sobre estações de telecomunicações integrantes de sistemas de comunicação máquina a máquina utilizados em aplicações de internet das coisas e estações de satélites de pequeno porte.O projeto diz ainda que a redução dos valores de TFI, CFRP e Condecine valerão até 31 de dezembro de 2030. Caberá ao Ministério das Comunicações acompanhar e avaliar os benefícios tributários que entram em vigor em 1o de janeiro de 2026.O benefício foi instituído em 2020 como forma de alavancar investimentos em internet das coisas.Estudo realizado pelo Instituto de Pesquisa para Economia Digital (IPE Digital), aponta que o benefício tributário foi responsável por 43,75% da demanda por equipamentos de internet das coisas no Brasil entre 2021 e 2025.De acordo com o mesmo estudo, as projeções de crescimento desse mercado apontam que, mantidos os benefícios tributários, o número total desses dispositivos pode chegar a 60,5 milhões em 2030, mantidas as variáveis macroeconômicas atuais.“Caso o benefício seja descontinuado, esse número ficaria entre 42,04 e 44,72 milhões de dispositivos. Tais projeções destacam a importância de manutenção da medida para assegurar o crescimento da adoção de sistemas de internet das coisas no Brasil”, disse o relator do projeto, senador Efrahin Filho (União-PB).O relator disse que, por se tratar de renovação de benefício tributário, a medida não se caracteriza efetiva renúncia ou perda de receita em relação ao cenário fiscal já incorporado às projeções orçamentárias vigentes.Filho apontou ainda que a prorrogação das desonerações de TFI e TFF busca estimular a expansão de aplicações de internet das coisas (IoT) e de redes satelitais de pequeno porte, setores estratégicos para o desenvolvimento da economia digital do país.No caso da CFRP e a Condecine, destinados ao desenvolvimento do sistema público de radiodifusão e a indústria audiovisual, Filho destacou que a prorrogação dos benefícios tributários relativos às taxas de fiscalização e às contribuições de intervenção no domínio econômico não compromete a finalidade regulatória das respectivas contribuições, “tampouco descaracteriza o exercício do poder de polícia ou a intervenção estatal nos setores regulados”.Segundo o relator, no período de 2021 a 2025, o incremento no número de dispositivos decorrente dos benefícios resultou em uma arrecadação adicional de R$ 2,58 bilhões, considerando todos os tributos incidentes na cadeia de valor da internet das coisas. Para o período de 2026 a 2030, o estudo estima uma arrecadação adicional líquida de cerca de R$ 1,35 bilhão decorrente do acréscimo de dispositivos caso os benefícios sejam mantidos.",
        "imagem": "https://imagens.ebc.com.br/pxOze5caqyVbhkpNyMq_aJI1KXM=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/whatsapp_image_2021-04-27_at_15.00.34.jpeg?itok=VrNGIURM",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2025-12/senado-prorroga-beneficio-tributario-para-internet-das-coisas",
        "data": "2025-12-02 23:33:00"
    },
    {
        "titulo": "Senado prorroga benefício tributário para internet das coisas",
        "descricao": "O Senado aprovou nesta terça-feira (2) o projeto de Lei (PL) 4.635/2024, que prorroga, até 2030, os benefícios tributários relativos às taxas de fiscalização, instalação e de funcionamento sobre estações de telecomunicações. O texto segue agora para a sanção do presidente Luiz Inácio Lula da Silva. Pela proposta, os benefícios tributários serão aplicados nos pagamentos da [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/senado-prorroga-beneficio-tributario-para-internet-das-coisas",
        "data": "2025-12-02 23:33:00"
    },
    {
        "titulo": "Defensoria é autorizada a transferir recursos para Conselho Nacional da entidade",
        "descricao": "A Defensoria Pública do Distrito Federal (DPDF) foi autorizada, por meio de Projeto de Lei 1.119/2025 aprovado pela Câmara Legislativa, a realizar a transferência anual de R$ 50 mil para o custeio do Conselho Nacional das Defensoras e Defensores Públicos-Gerais (CONDEGE). A medida visa fortalecer a atuação da instituição em nível nacional.O repasse, a ser efetuado anualmente no mês de julho e com valor corrigido pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), busca dar suporte financeiro ao CONDEGE, que atua como órgão permanente de coordenação e articulação dos interesses comuns das Defensorias Públicas de todo o país.A DPDF justificou a proposta alegando que as finalidades estatutárias do CONDEGE estão em plena harmonia com a missão constitucional da Defensoria Pública, que é garantir a orientação jurídica e a defesa integral dos direitos humanos aos necessitados. Além disso, o projeto cumpre exigências da Lei de Responsabilidade Fiscal para que despesas correntes de caráter continuado sejam instituídas por lei, garantindo a segurança jurídica da contribuição. A transferência dos recursos está condicionada à celebração de convênio específico com o Conselho.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/08/20185001/Secretaria-de-Educacao-e-Defensoria-Publica-do-DF-lancam-programa-Defensoria-nas-Escolas-foto-capa-2048x1366-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/defensoria-e-autorizada-a-transferir-recursos-para-conselho-nacional-da-entidade/",
        "data": "2025-12-02 23:32:59"
    },
    {
        "titulo": "Caravana de Natal leva Papai Noel a quase 40 bairros de Campo Largo; veja quais e horários",
        "descricao": "Campo Largo já está em clima de festa com a tradicional Caravana de Natal, que neste ano fará um percurso...O post Caravana de Natal leva Papai Noel a quase 40 bairros de Campo Largo; veja quais e horários apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2025/12/img_5C775EE66CE5FB17F6CB08F2578E3F4713CE4D64_607x1120.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/noticias/regiao-metropolitana/caravana-de-natal-leva-papai-noel-a-quase-40-bairros-de-campo-largo-veja-quais-e-horarios/",
        "data": "2025-12-02 23:32:47"
    },
    {
        "titulo": "Marvell Technology supera previsões no 3o tri de 2026, ações sobem",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/marvell-technology-supera-previsoes-no-3o-tri-de-2026-acoes-sobem-93CH-1763741",
        "data": "2025-12-02 23:32:34"
    },
    {
        "titulo": "Homem que atropelou mulher em SP diz que não conhecia vítima e não percebeu corpo embaixo do carro",
        "descricao": "O homem apontado como responsável por atropelar e arrastar de forma intencional Taynara Souza ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/02/2046734894-2civjvit5bg43aef2xnoio4u2m.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/homem-que-atropelou-mulher-em-sp-diz-que-nao-conhecia-vitima-e-nao-percebeu-corpo-embaixo-do-carro,56e821ef9ca396426346448dbff2183bsrh6zc0h.html",
        "data": "2025-12-02 23:32:07"
    },
    {
        "titulo": "Corregedoria não vai investigar suposto esquema de desvio de muamba no Garras",
        "descricao": "A Corregedoria da Polícia Civil de Mato Grosso do Sul concentrará esforços em investigação contra o policial Augusto Torres Galvão Florindo, preso em flagrante pela Polícia Federal na sexta-feira (28) no momento em que havia acabado de receber R$ 130 mil das mãos de ex-guarda municipal contrabandista. Embora o investigador tenha deixado subentendido durante depoimento à PF (Polícia Federal) que não está “sozinho” em esquema de desvios de mercadorias apreendidas pela Garras (Delegacia Especializada na Repressão a Roubos a Bancos, Assaltos e Sequestros) e o próprio secretário de Justiça e Segurança Pública, Antônio Carlos Videira, tenha dito que ele não é o primeiro nem o único policial a ser pego praticando contrabando ou descaminho, o órgão de investigação interna da conduta dos integrantes da Polícia Civil informou que o procedimento administrativo disciplinar aberto trata “exclusivamente” do caso de Augusto. Em nota, a Corregedoria afirma que “acompanha os desdobramentos da prisão do policial civil” e que “assim que tomou conhecimento do fato, a instituição solicitou formalmente o procedimento investigatório à autoridade responsável e determinou a imediata abertura de procedimento administrativo disciplinar para a adoção de todas as providências devidas no âmbito da Polícia Civil”. O texto completa que “a apuração administrativa será conduzida pela Corregedoria-Geral da Polícia Civil, com independência, isenção e prioridade”. Na manhã desta segunda-feira (1°), o secretário de segurança destacou que tanto a Polícia Civil quanto a Militar, através das Corregedorias, já investigam a conduta de vários servidores acusados de crimes. “Principalmente os transfronteiriços envolvendo descaminho e contrabando. Então nós já temos procedimentos instaurados há algum tempo, inclusive, alguns policiais já foram exonerados por conta desses crimes e estamos atuando para coibir essa prática”, afirmou Videira. Questionada, a Corregedoria-Geral da Polícia Civil não informou quantos outros procedimentos tramitam por lá para investigar policiais envolvidos na criminalidade ou contravenções penais ou quantos servidores da corporação já foram punidos por conduta do tipo. O caso – Lotado no Garras desde 2023 e integrante da Polícia Civil desde 2014, Augusto foi preso no estacionamento de um atacadista, na Avenida dos Cafezais, enquanto recebia parte de um pagamento ilícito. Junto com ele, também foi detido o ex-guarda civil metropolitano Marcelo Raimundo da Silva, apontado como comprador das mercadorias contrabandeadas. Durante o depoimento à PF (Polícia Federal), Augusto afirmou que havia ido ao local apenas para receber o dinheiro referente à venda de aparelhos eletrônicos e cigarros eletrônicos contrabandeados, negociados com Marcelo Raimundo da Silva, ex-guarda civil metropolitano e contrabandista “contumaz”, como descreveu o delegado Marcelo Alexandre de Oliveira. O investigador do Garras afirmou ainda que não foi ele o responsável pela negociação com Marcelo. “Não fui eu que vendi. Eu era o responsável por pegar a venda”. Mas, ao ser questionado sobre o envolvimento de outros policiais, ele se esquiva. “Quer contar quem vendeu?”, questiona o delegado, que recebe resposta negativa. “Não, senhor.” Logo depois, ele explica como integrantes do esquema “trabalham”. “Com as informações de pessoas que estavam trazendo [produtos irregulares], a gente fez a abordagem e acabou apreendendo”. Marcelo Oliveira afirma que, neste caso, ficou claro que há outros envolvidos e, mais uma vez, Augusto despista. “Não disse isso, Dr.”, afirma rindo e completa que prefere não comentar o assunto, conforme gravação do depoimento à qual o Campo Grande News teve acesso. O policial civil declarou ainda que receberia R$ 130 mil, dos quais lucraria cerca de R$ 7 mil, porque “não é ganancioso”. Informou também que era a primeira vez que conversava com Marcelo. “A gente sabe que é errado... estava fácil”, disse, alegando arrependimento. Além dos R$ 130 mil, policiais federais encontraram outros R$ 20 mil no console do carro de Augusto. Augusto e Marcelo tiveram a prisão preventiva decretada ainda no sábado (29) pela juíza federal Janete Lima Miguel. Ambos permanecem à disposição da Justiça enquanto a Polícia Federal apura a atuação de outros envolvidos no esquema de desvio e comercialização de contrabando. A ação da PF ocorreu após denúncia anônima informando que uma mulher realizaria o saque de uma grande quantia em dinheiro para pagar propina a um servidor público. Os agentes iniciaram acompanhamento e confirmaram o esquema, interceptando os suspeitos no momento da entrega dos valores. Afastado – Nesta terça-feira (2), a Polícia Civil tirou oficialmente o policial “de cena”. De acordo com a portaria, assinada pelo corregedor-geral da Polícia Civil, delegado Clever José Fante Esteves, o afastamento compulsório do servidor lotado na Garras será pelo tempo em que durar a prisão. Outro policial foi removido no Garras hoje. Marcelo Antonio Miranda passará a fazer parte da equipe da Deam (Delegacia Especializada de Atendimento à Mulher). A reportagem apurou que Marcelo trabalhava ao lado de Augusto, mas não há confirmação de que a remoção tenha qualquer relação com o ocorrido no fim de semana. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/02/3l73ul889ny88.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/corregedoria-nao-vai-investigar-suposto-esquema-de-desvio-de-muamba-no-garras",
        "data": "2025-12-02 23:32:00"
    },
    {
        "titulo": "Estudo expõe o lado sombrio de quem só faz o mínimo no trabalho",
        "descricao": "O fenômeno do chamado desistência silenciosa ganhou espaço nas conversas sobre trabalho nos últimos anos e, em 2025, continua a despertar debates em empresas de diferentes setores. Descrevendo a atitude de cumprir apenas o que está previsto no contrato, sem engajamento extra, sem horas adicionais e sem envolvimento além do mínimo necessário, o fenômeno funciona...The post Estudo expõe o lado sombrio de quem só faz o mínimo no trabalho appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/preguica-no-trabalho_1764721964570.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/estudo-expoe-o-lado-sombrio-de-quem-so-faz-o-minimo-no-trabalho/",
        "data": "2025-12-02 23:32:00"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: Box Inc reporta crescimento de receita no 3o tri de 2025, ação sobe",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-box-inc-reporta-crescimento-de-receita-no-3o-tri-de-2025-acao-sobe-93CH-1763740",
        "data": "2025-12-02 23:31:51"
    },
    {
        "titulo": "Grêmio anuncia nova patrocinadora master para as duas últimas rodadas do Brasileirão",
        "descricao": "Tricolor rescindiu o contrato com a Alfa na última segunda-feira",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1672151:1764719291/Energia%20Bet.png?%24p%24a%24q%24w=60fe215&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/gr%C3%AAmio/gremio-anuncia-nova-patrocinadora-master-para-as-duas-ultimas-rodadas-do-brasileirao-1.1672152",
        "data": "2025-12-02 23:31:46"
    }
]