[
    {
        "titulo": "Greve dos Correios ganha força com rejeição de proposta e racha sindical",
        "descricao": "Maioria das entidades recusou o acordo e encaminhou o caso para dissídio coletivo. Em São Paulo, um dos maiores sindicatos do país manteve a paralisação e reforçou a mobilização nacional",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/24/675x450/1_assembleialotada-62494092.jpg?20251224200215%3F20251224200215=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7320742-greve-dos-correios-ganha-forca-com-rejeicao-de-proposta-e-racha-sindical.html",
        "data": "2025-12-25 03:24:26"
    },
    {
        "titulo": "Na véspera de Natal, Michelle Bolsonaro relata visita da filha a Jair Bolsonaro e agradece apoio",
        "descricao": "Em mensagem nas redes sociais, ex-primeira-dama diz que Laura esteve com o pai, destaca emoção no encontro e afirma confiar em Deus no momento delicado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/22/675x450/1_michelle-61199580.jpg?20251224212519%3F20251224212519=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7320758-na-vespera-de-natal-michelle-bolsonaro-relata-visita-da-filha-a-jair-bolsonaro-e-agradece-apoio.html",
        "data": "2025-12-25 03:15:34"
    },
    {
        "titulo": "PGR pede suspensão de acareação marcada por Toffoli sobre Master",
        "descricao": "A Procuradoria Geral da República (PGR) pediu a suspensão da acareação determinada pelo ministro do Supremo Tribunal Federal (STF) Dias Toffoli entre o dono do Banco Master, Daniel Vorcaro, o ex-presidente do BRB Paulo Henrique Costa e o diretor de Fiscalização do Banco Central, Ailton de Aquino Santos. A avaliação é de que a acareação...The post PGR pede suspensão de acareação marcada por Toffoli sobre Master appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/02092025-pzzb0260-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/pgr-pede-suspensao-de-acareacao-marcada-por-toffoli-sobre-master/",
        "data": "2025-12-25 03:06:34"
    },
    {
        "titulo": "Porque um IPCA-15 com apenas 0,25% em dezembro é o melhor presente de Natal que Lula e o seu governo poderiam receber em 2025",
        "descricao": "Inflação dos alimentos dá ao governo uma proteção que lhe permite reformar o discurso do bem-estar social mesmo que signifique produzir mais gastos.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/24/presidente_lula_da_silva_na_cerimonia_alusiva_a_expocatadores_2025-36247004.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/jc-negocios/2025/12/25/porque-um-ipca-15-com-apenas-025-em-dezembro-e-o-melhor-presente-de-natal-que-lula-e-o-seu-governo-poderiam-receber-em-2025.html",
        "data": "2025-12-25 03:05:00"
    },
    {
        "titulo": "Prefeitura investe mais de R$ 3 milhões em novo CEMEI no bairro Planalto",
        "descricao": "Com investimento de R$ 3.374.692,70, recursos próprios dos cofres municipais, a Prefeitura de Montes Claros está construindo no Bairro Planalto, região norte da cidade, um novo Centro Municipal de Educação Infantil (CEMEI). A nova unidade de educação, destinada a crianças de até seis anos, está em fase avançada e vai ampliar a oferta do ensino infantil na região. Com salas de aulas, biblioteca, refeitório, banheiros, áreas esportivas e de lazer, o novo CEMEI vai garantir que os alunos da região, que hoje precisam se deslocar para creches em outros bairros, passem a estudar perto de casa. A proximidade da escola vai permitir não apenas mais qualidade de vida para alunos e familiares, mas também um ganho na qualidade educacional. Atualmente, estão em construção em Montes Claros 15 novos Cemeis e 5 novas escolas municipais em todas as regiões, com investimento total de quase R$ 100 milhões.CRIANÇA NÃO TRABALHA! A PREFEITURA, SIMMarlon Rodrigo/SECOM-PMMC",
        "imagem": "https://s2-g1.glbimg.com/_-VAyl-yOBqIDJL8mU-ZZxKVDRQ=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/1/I/KNn9pARsAXd7Cmc5sJzw/cemei-planalt0.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/grande-minas/especial-publicitario/pm-montes-claro/noticia/2025/12/25/prefeitura-investe-mais-de-r-3-milhoes-em-novo-cemei-no-bairro-planalto.ghtml",
        "data": "2025-12-25 03:03:30"
    },
    {
        "titulo": "Altarede e K2 Telecom anunciam fusão",
        "descricao": "Da esq. para dir.: Leandro Garcia, CTO; Maurício Iezzi, CEO; Anderson Heringer, COODivulgaçãoAs operadoras Altarede e K2 Telecom oficializaram nesta semana a fusão de suas operações e anunciaram a criação da holding Avança Participações, que passa a reunir a atuação conjunta das duas empresas. A nova estrutura concentra redes, ativos, equipes e portfólio em três frentes principais: soluções corporativas (B2B), varejo (B2C) e uma unidade dedicada à inovação e desenvolvimento tecnológico.Com a fusão, a empresa afirma operar mais de 60 mil km de backbone protegido nos estados de Rio de Janeiro, Espírito Santo, São Paulo e Minas Gerais, apoiada por uma rede DWDM de alta capacidade e conexão aos principais data centers da região. A nova rede atende atualmente mais de 200 municípios e interliga as quatro capitais de maior PIB do país.“Altarede e K2 Telecom se tornam uma única força. Este é o início de uma nova fase. Estamos preparando o caminho para uma futura abertura de capital. Buscamos atrair parceiros que compartilhem nosso propósito de crescer com solidez, inovação e impacto, construindo juntos uma jornada de sucesso”, afirmou Maurício Iezzi, CEO da holding. Foco em segurança digital e ampliação de coberturaAlém da infraestrutura de rede, a Avança Participações também vai trabalhar com plataformas de mitigação de ataques DDoS, com uso de soluções como Nokia Deepfield e Corero SmartWall, entre outras tecnologias.Segundo Anderson Heringer, COO da nova estrutura, “esta fusão vai muito além da soma de estruturas. Estamos unindo times, culturas e tecnologias complementares para criar uma empresa mais ágil, inovadora e preparada para os desafios do futuro.”Equipe Altarede e K2 TelecomDivulgaçãoAtuação será dividida em três unidades de negócioA nova holding organizou suas operações em três áreas distintas: 1. Corporativo, Atacado e Governo (B2B) Soluções para pequenas, médias e grandes empresas, além de órgãos públicos. O portfólio inclui conectividade DWDM, telefonia IP, cloud, cibersegurança, IoT, inteligência artificial, redes corporativas, projetos especiais em cidades inteligentes e serviços gerenciados com suporte 24 horas. A fusão irá gerar um backbone de altíssima capacidade e resiliência, aonde visa atender grandes operadoras do setor. 2. Varejo (B2C) Com presença atual em mais de 15 cidades do Rio de Janeiro e de São Paulo, a empresa após fusão irá unificar cerca de 80 mil assinantes residências. A meta projetada é alcançar 200 mil clientes até o final de 2027, por meio das aquisições de outros provedores de pequeno e médio porte em diversas regiões. 3. Unidade de Inovação e Desenvolvimento Tecnológico Área dedicada à pesquisa, testes e implementação de novas tecnologias. Entre os focos estão 5G privado, XGSPON (10 Giga), FTTR (Fiber-to-the-Room), FWA, Wi-Fi 7 e Wi-Fi 8, além de automação de redes, cibersegurança aplicada, integrações avançadas e experiências imersivas.“Estamos construindo uma operação que não apenas cresce, mas que entrega mais valor para clientes, parceiros e colaboradores”, resume Leandro Garcia, que assume o posto de CTO.",
        "imagem": "https://s2-g1.glbimg.com/wbMtNfvHRZjwWn3YntKny7hrvSs=/1767x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/i/gbC2TrTlO6TghZ9z9FAQ/foto-materia.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/regiao-serrana/especial-publicitario/avanca-par/noticia/2025/12/25/altarede-e-k2-telecom-anunciam-fusao.ghtml",
        "data": "2025-12-25 03:03:29"
    },
    {
        "titulo": "PGR pede suspensão de acareação entre Master, BRB e diretor do BC",
        "descricao": "A Procuradoria-Geral da República (PGR) pediu a suspensão da acareação determinada pelo ministro Dias Toffoli, do Supremo Tribunal Federal (STF), no caso do Banco Master. Toffoli marcou para a próxima...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1490483-pgr-pede-suspensao-de-acareacao-entre-master-brb-e-diretor-do-bc.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/pgr-pede-suspensao-de-acareacao-entre-master-brb-e-diretor-do-bc/",
        "data": "2025-12-25 03:03:01"
    },
    {
        "titulo": "Morre mulher que teve pernas amputadas após ser atropelada e arrastada",
        "descricao": "Depois de quase um mês internada após ser atropelada e arrastada pelo ex na Marginal Tietê, em São Paulo, Tainara Souza Santos, de 30 anos, morreu por volta das 19h...",
        "imagem": "https://i.metroimg.com/VQfns2o9FHPygUys46QtIgk305cHJEbGRLrPw-kJJIU/w:600/q:85/f:webp/plain/2025/11/30113004/Mulher-perde-as-pernas-apos-ser-arrastada-por-ex-em-carro-na-Marginal2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/morre-mulher-que-teve-pernas-amputadas-apos-ser-atropelada-e-arrastada/",
        "data": "2025-12-25 03:03:00"
    },
    {
        "titulo": "Flávio e Eduardo comemoram vitória de aliado de Trump em Honduras",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) e o ex-deputado federal Eduardo Bolsonaro (PL) celebraram nesta quarta-feira (24/12) a vitória de Nasry Asfura, candidato conservador do Partido Nacional e aliado de Donald...",
        "imagem": "https://i.metroimg.com/ZrdfTdEmiHolzdcbgmQ-HhNNBHPY20dy32q47kNDJbc/w:600/q:85/f:webp/plain/2025/12/09103613/O-senador-Flavio-Bolsonaro-PL-visita-o-ex-presidente-Jair-Bolsonaro-PL.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/flavio-e-eduardo-comemoram-vitoria-de-aliado-de-trump-em-honduras/",
        "data": "2025-12-25 03:02:59"
    },
    {
        "titulo": "Defesa do ex de Letícia Birkheuer se pronuncia e detona atriz. Leia",
        "descricao": "A defesa de Alexandre Furmanovich, ex-marido de Letícia Birkheuer, resolveu se pronunciar sobre a polêmica guarda do filho do ex-casal. Após o garoto João Guilherme publicar um vídeo detonando a...",
        "imagem": "https://i.metroimg.com/GRKdMmEN0-8BbIzTS4urBcm9DuGnqkDsbflv6EtNmmc/w:600/q:85/f:webp/plain/2025/12/23224504/Leticia-Birkheuer-1-1.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/defesa-do-ex-de-leticia-birkheuer-se-pronuncia-e-detona-atriz-leia/",
        "data": "2025-12-25 03:02:58"
    }
]