[
    {
        "titulo": "Wagner Moura tem mais de 90% de chance de vencer o Oscar, diz ranking",
        "descricao": "As expectativas brasileiras para o Oscar 2026 crescem antes mesmo do anúncio oficial dos indicados, previsto para 22 de janeiro. Wagner Moura aparece entre os nomes mais fortes da disputa pelo prêmio de melhor ator, segundo um novo levantamento do site especializado Gold Derby, pelo filme “O Agente Secreto“. De acordo com a projeção, o [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/10/G0SEPVmXAAAZ7Zq-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/as-chances-de-wagner-moura-no-oscar",
        "data": "2025-12-21 18:45:00"
    },
    {
        "titulo": "Carta de disputa entre PCC e CV é achada em carro de traficante morto",
        "descricao": "Homem considerado 'tesoureiro' de uma facção criminosa estavam em posse de uma carta que citava a disputa entre PCC, CV e também TCP",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/17/675x450/1_pm-pindorama--convert-io---2--62220693.jpg?20251221154255%3F20251221154255=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7318677-bh-carta-de-disputa-entre-pcc-e-cv-e-achada-em-carro-de-traficante-morto.html",
        "data": "2025-12-21 18:45:00"
    },
    {
        "titulo": "Investigados travam impeachment no TO e protegem governador acusado do mesmo esquema",
        "descricao": "Três pedidos de impeachment contra o governador do Tocantins, Wanderley Barbosa (Republicanos), seguem paralisados na Assembleia Legislativa do estado. As solicitações foram apresentadas após suspeitas de fraude em contratos firmados durante a pandemia, mas não avançaram porque deputados responsáveis pela tramitação também são investigados no mesmo caso. Ao todo, dez dos 24 deputados estaduais do [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/governador-afastado-do-tocantins-wanderley-barbosa-1762945167519_v2_900x506-png-1.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/investigados-travam-impeachment-no-to-e-protegem-governador-acusado-do-mesmo-esquema/",
        "data": "2025-12-21 18:43:58"
    },
    {
        "titulo": "Motociclista sem CNH foge da polícia, sofre queda e é autuado no interior de Alagoas",
        "descricao": "Um motociclista foi flagrado dirigindo sem Carteira Nacional de Habilitação (CNH), empreendeu fuga em alta velocidade e acabou autuado por crime de trânsito no sábado, 20, na rodovia AL-482, zona rural do município de Coité do Nóia, no Agreste de Alagoas. De acordo com a Polícia Militar, a guarnição motorizada RP02 realizava rondas quando avistou...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711495/motociclista-sem-cnh-foge-da-policia-sofre-queda-e-e-autuado-no-interior-de-alagoas/",
        "data": "2025-12-21 18:41:00"
    },
    {
        "titulo": "MPF move ação contra a União por ataques da Marinha à memória de João Cândido, líder da Revolta da Chibata",
        "descricao": "Ação pede o pagamento de R$ 5 milhões por dano moral coletivo",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/20/1200x750/1_photo_2025_12_20_14_19_45-37755635.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7182742-mpf-move-acao-contra-a-uniao-por-ataques-da-marinha-a-memoria-de-joao-candido-lider-da-revolta-da-chibata.html",
        "data": "2025-12-21 18:40:38"
    },
    {
        "titulo": "Dez corpos são encontrados em área de mata na Guatemala",
        "descricao": "País é assolado pela criminalidade, principalmente pela atuação das temidas gangue",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/dez-corpos-sao-encontrados-em-area-de-mata-na-guatemala-1.1676887",
        "data": "2025-12-21 18:40:28"
    },
    {
        "titulo": "Suspeito de triplo homicídio de técnicos em Salvador havia saído de presídio dois meses antes do crime",
        "descricao": "",
        "imagem": "https://www.bahianoticias.com.br/fotos/principal_noticias/311758/IMAGEM_NOTICIA_original.jpg",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311758-suspeito-de-triplo-homicidio-de-tecnicos-em-salvador-havia-saido-de-presidio-dois-meses-antes-do-crime",
        "data": "2025-12-21 18:40:00"
    },
    {
        "titulo": "Show de MC Daniel no Réveillon de Fernando de Noronha é cancelado por ‘repercussões recentes’, diz governo",
        "descricao": "Show de MC Daniel é cancelado no Réveillon de Fernando de NoronhaA participação de MC Daniel no Réveillon de Fernando de Noronha foi cancelada neste sábado (21), pela Administração da Ilha, através de uma publicação em sua conta oficial no Instagram. Segundo o texto, a decisão foi baseada em “repercussões recentes” envolvendo o cantor.Recentemente, MC Daniel tem lidado com críticas nas redes sociais após sua ex-namorada Lorena Maria expor publicamente ter sido traída pelo funkeiro durante a gravidez. ✅ Receba as notícias do g1 PE no WhatsAppPublicações anteriores da conta oficial de Fernando de Noronha acumulam pedidos de cancelamento feitos por moradores e turistas. Nos comentários, internautas chegaram a sugerir levar ovos e tomates ao show.Na nota divulgada, a Administração da Ilha disse que a decisão foi tomada “em razão de repercussões recentes que vão de encontro aos princípios de responsabilidade social [...] especialmente por se tratar de um evento que celebra a diversidade, a convivência harmoniosa e o espírito de renovação que marca o Réveillon em Fernando de Noronha”.Conforme a programação divulgada anteriormente, MC Daniel iria se apresentar na noite de 31 de dezembro, em um show gratuito no Porto de Santo Antônio. O g1 procurou MC Daniel para comentar a decisão, mas não obteve resposta até a última atualização desta reportagem.Até a última atualização desta reportagem, a Administração de Fernando de Noronha não informou um novo nome para substituir a atração. A programação do dia 31 também conta com shows de Silva, San, Nego Noronha e Deb Lima.MC Daniel cancela show em festa de 15 anos em CuiabáReprodução/ redes sociaisVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/cU7E_yb6YbDmN1PZkM7BarQbGMM=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/61/27/14182761",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/blog/viver-noronha/post/2025/12/21/show-de-mc-daniel-no-reveillon-de-fernando-de-noronha-e-cancelado-por-repercussoes-recentes-diz-governo.ghtml",
        "data": "2025-12-21 18:38:43"
    },
    {
        "titulo": "Vídeo flagra execução a tiros dentro de condomínio; vizinho é principal suspeito",
        "descricao": "Um crime chocou moradores de um condomínio no bairro Tabuleiro do Pinto, em Rio Largo, na manhã deste domingo (21). Câmeras registraram o momento em que um jovem foi executado a tiros dentro do próprio residencial. As imagens mostram o atirador se aproximando de moto e realizando os disparos à queima-roupa. A vítima foi identificada...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711500/video-flagra-execucao-a-tiros-dentro-de-condominio-vizinho-e-principal-suspeito/",
        "data": "2025-12-21 18:38:23"
    },
    {
        "titulo": "Pedido atendido: sonho de criança vira realidade com alimentos e presentes de Natal",
        "descricao": "A pequena Guadalupe, de 9 anos, que emocionou as redes sociais após aparecer em um vídeo gravado pelo Projeto Conexão do Bem, pedindo alimentos ao Papai Noel para conseguir fazer...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/guadalupe.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/pedido-atendido-sonho-de-crianca-vira-realidade-com-alimentos-e-presentes-de-natal/",
        "data": "2025-12-21 18:38:01"
    }
]