[
    {
        "titulo": "Alexandre Ramagem Deve Entrar Na Lista Da Interpol",
        "descricao": "Foragido desde setembro, o deputado pediu para votar, dos EUA, o PL Antifacção",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/25/675x450/1_alexandre-ramagem-anistia-camara-congresso-golpe-stf-59154033-61357259.jpg?20251125225933%3F20251125225933=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7300392-alexandre-ramagem-deve-entrar-na-lista-da-interpol.html",
        "data": "2025-11-26 07:23:00"
    },
    {
        "titulo": "Pato Fu Resgata Sucesso De Gol De Quem Em Show Especial",
        "descricao": "Grupo celebra os 30 anos do álbum 'Gol de quem?' com show no SESI Lab",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/25/360x240/1_pato-fu-2023---alexandre-biciati-3-61334350.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7299866-pato-fu-resgata-sucesso-de-gol-de-quem-em-show-especial.html",
        "data": "2025-11-26 07:22:00"
    },
    {
        "titulo": "Taiwan anuncia orçamento especial de US$ 40 bilhões para compras de armas",
        "descricao": "O presidente de Taiwan, Lai Ching-te, anunciou nesta quarta-feira, 26, um orçamento especial de US$ 40 bilhões para compras de armas, incluindo a construção de um Taiwan Dome, um sistema de defesa aérea com capacidades avançadas de detecção e interceptação. Os Estados Unidos têm pressionado a ilha a elevar os gastos militares. O montante será distribuído ao longo de oito anos, de 2026 a 2033. Lai já havia prometido destinar 5% do Produto Interno Bruto (PIB) à defesa, estratégia que ganha força diante de ameaças de invasão da China. Pequim reivindica a ilha democrática como parte de seu território e chegou a ameaçar usar a força para retomá-la.\"As ameaças da China a Taiwan e à região do Indo-Pacífico estão aumentando\", disse Lai. \"Recentemente, vários tipos de intrusões militares, zonas cinzentas marítimas e campanhas de desinformação têm ocorrido no Japão, nas Filipinas e ao redor do Estreito de Taiwan, causando grande preocupação e angústia a todas as partes da região.\"\"Taiwan, como a parte mais importante e crítica da primeira cadeia de ilhas, deve demonstrar nossa determinação e assumir uma maior responsabilidade na autodefesa\", afirmou, referindo-se ao arco que vai das ilhas do Mar da China Oriental, no Japão, às Filipinas. Para 2026, Taiwan prevê elevar o orçamento de defesa a 3,3% do PIB, destinando 949,5 bilhões de dólares taiwaneses (US$ 31,18 bilhões). O presidente dos Estados Unidos, Donald Trump, chegou a exigir que a ilha aplicasse até 10% do PIB em defesa, proporção superior à praticada por Washington ou por seus principais aliados. No entanto, o governo pode enfrentar dificuldades para obter a aprovação do Parlamento para os gastos propostos, já que o principal partido de oposição, o Kuomintang, que defende laços mais estreitos com a China, controla as finanças com o auxílio do Partido Popular de Taiwan.O recém-eleito presidente do Kuomintang, Cheng Li-wun, já se opôs aos planos de gastos com defesa de Lai, afirmando que Taiwan \"não tem tanto dinheiro assim\". Taiwan, uma ilha autogovernada, é reivindicada por Pequim. Nos últimos anos, a China tem enviado aviões de guerra, navios e drones quase diariamente ao entorno da ilha para exercer pressão. (Com informações de agências internacionais)",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/taiwan-anuncia-orcamento-especial-de-us-40-bilhoes-para-compras-de-armas-282973",
        "data": "2025-11-26 07:20:00"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em alta com Fed, Hassett e progresso pela paz na Ucrânia",
        "descricao": "Pulso do mercado: futuros de NY operam em alta com Fed, Hassett e progresso pela paz na Ucrânia - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271424/pulso-do-mercado-futuros-de-ny-operam-em-alta-com-fed-hassett-e-progresso-pela-paz-na-ucrania",
        "data": "2025-11-26 07:18:00"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em alta com Fed, Hassett e progresso pela paz na Ucrânia",
        "descricao": "Por Patricia Lara São Paulo, 26/11/2025 – Os índices futuros das bolsas de Nova York operam em alta na madrugada desta quarta-feira, com a continuidade da confiança em corte da taxa de juros na reunião do Federal Reserve de dezembro e em meio a reações a relatos de que o diretor do Conselho Econômico Nacional [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pulso-do-mercado-futuros-de-ny-operam-em-alta-com-fed-hassett-e-progresso-pela-paz-na-ucrania",
        "data": "2025-11-26 07:18:00"
    },
    {
        "titulo": "Fortes chuvas e alagamentos intensificam situação crítica em Gaza",
        "descricao": "Inundações causadas pelas fortes chuvas que atingem Gaza intensificam a situação crítica dos moradores da região. Nesta terça-feira, 26, crianças e adultos ainda tentavam salvar os poucos pertences que lhes restaram após dois anos de guerra no meio da água barrenta. Palestinos deslocados ficaram com água até os tornozelos e culpavam Israel e o Hamas pelo sofrimento que persiste apesar do cessar-fogo. Moradores relatam que todas as tendas foram destruídas e colchões ficaram completamente encharcados. Organizações humanitárias temem que os meses chuvosos de inverno piorem a situação, enquanto a escassez de suprimentos humanitários, como alimentos e medicações, continua. Elas lutam para diminuir os impactos das inundações e restaurar a infraestrutura devastada pela luta armada.Quase todos os mais de 2 milhões de habitantes de Gaza foram forçados a sair das próprias residências durante a guerra. A maioria vive em tendas ou abrigos, alguns construídos sobre casas destruídas, sem água e sem rede de esgotamento sanitário. Para usar o banheiro, dependem de fossas sépticas cavadas perto das tendas, que transbordam durante as fortes chuvas. A Organização das Nações Unidas afirma que organizações de ajuda humanitária que atuam em Gaza começaram a se preparar para o inverno em outubro, quando o cessar-fogo entre Israel e o Hamas entrou em vigor, transportando suprimentos como tendas de inverno para a região. Mas os esforços foram prejudicados pela lentidão na entrada da ajuda. As entregas permanecem \"severamente restritas pelas autoridades israelenses em relação à entrada de suprimentos para abrigo\", diz a ONU.O órgão de defesa israelense responsável pela entrada de ajuda diz trabalhar para trazer mais suprimentos de inverno, mas não se pronunciou sobre o assunto na terça. Apesar disso, os grupos de ajuda conseguiram distribuir mais de 3,6 mil tendas, 129 mil lonas e 87 mil cobertores no início deste mês, informou o escritório da ONU. (Com informações da Associated Press)",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/fortes-chuvas-e-alagamentos-intensificam-situacao-critica-em-gaza-282972",
        "data": "2025-11-26 07:17:00"
    },
    {
        "titulo": "Claudia reaparece em ‘Três Graças’ após ser atropelada e revela que Rogério a colocou como espiã na casa de Arminda",
        "descricao": "A atriz Lorrana Mousinho, a intérprete de Claudia em “Três Graças”, terá uma virada importante na trama das nove da Globo. Após ter sido atropelada a mando de Ferette (Murilo Benício), a personagem reaparecerá em cenas previstas para a próxima semana. Cena de ‘Três Graças’ em que Leonardo descobre que Viviane é trans repercute nas redesArminda (Grazi Massafera) e Claudia (Lorrana Mousinho) em 'Três Graças'Estevam Avellar/Rede GloboNa trama, Gerluce (Sophie Charlotte) e Paulinho (Romulo Estrela) se hospedam em uma casa de praia sem perceber que um enfermeiro circula pelo local empurrando uma mulher em uma cadeira de rodas — é Cláudia, viva e escondida. A atriz Lorrana Mousinho interpreta Claudia na novela ‘Três Graças’Marilha Galla/DivulgaçãoAo rever Gerluce, ela rapidamente liga para um homem misterioso avisando que acabou de ver a cuidadora de Josefa (Arlete Salles). Pouco depois, Claudia revela ao enfermeiro que Rogério (Eduardo Moscovis) a colocou como espiã na casa de Arminda (Grazi Massafera) há dois anos.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/GAGwC3CjPXdqKtVRzphrvtLJCyU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/V/Q/e0qXxHTxGDKQF47hBJnA/assets-fotos-1283-texto-da-novela-tres-gracas-e73c85a745ca.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/claudia-reaparece-em-tres-gracas-apos-ser-atropelada-e-revela-que-rogerio-a-colocou-como-espia-na-casa-de-arminda.ghtml",
        "data": "2025-11-26 07:15:34"
    },
    {
        "titulo": "Banda, casamento e mais: veja o que mudou na vida dos atores de 'Stranger things' após 9 anos do início da série",
        "descricao": "Os protagonistas de \"Stranger things\" se despedem de seus personagens após nove anos do início da série. Fenômeno que acumula diversos fãs pelo mundo, o seriado chega ao fim com uma quinta e última temporada, lançada nesta quarta-feira (26). Quando começaram, os atores principais ainda eram crianças. Hoje em dia, muita coisa mudou. Confira uma novidade de cada um dos integrantes do núcleo principal da história. Mansão que foi de Silvio Santos é vendida por mais de R$ 4 milhões; veja fotos do imóvelWagner Moura samba com Kelly Clarkson e fala sobre sua banda com nome inusitado: 'Toco há 34 anos'Finn Wolfhard Initial plugin textO ator faz o Mike da série, líder do grupo de amigos na ficção. Quando gravou a primeira temporada, antes do lançamento em 2016, ele estava com apenas 13 anos. Hoje em dia, o ator tem 22 anos. Depois das gravações de estreia da história, ele entrou para uma banda, Calpurnia, em Vancouver, por exemplo. Hoje em dia, Wolfhard é um dos integrantes da dupla The Aubreys.Noah Schnapp Initial plugin textO ator faz o Will, personagem que tem uma conexão com o Mundo Invertido. Ele tinha 11 anos quando gravou o início da série, e agora encerra a história lançando os episódios finais com 21 anos. Em 2022, Schnapp afirmou que seu personagem é gay. No ano seguinte, contou nas redes sociais que ele também é e que passou \"18 anos assustado 'no armário'\", antes de contar para sua família. Gaten Matarazzo Initial plugin textO intérprete de Dustin, o cientista do grupo, na série, realizou uma cirurgia em 2020. O procedimento aconteceu como parte do tratamento da displasia cleidocraniana, uma síndrome genética rara, que pode afetar a formação de ossos e dentes. Na época, ele contou que esperava que fosse a última cirurgia. Quando gravou o seriado, Matarazzo tinha 13 anos; e hoje tem 23.Caleb McLaughlinInitial plugin textMcLaughlin interpreta o personagem Lucas em \"Strager things\" e era o mais velho desse grupo de protagonistas no início das gravações. Ele começou a gravar com 14 anos e hoje está com 24. Em 2018, dois anos depois do lançamento do seriado, ele estreou nas telonas com o filme \"High flying bird\". Hoje em dia ele ostenta um visual barbudo. Millie Bobby Brown Initial plugin textA atriz interpreta Eleven, a menina com habilidades psicocinéticas e telepáticas, submetida a experimentos em um laboratório. Ela tinha 11 anos quando começou a gravar o seriado e agora termina este ciclo com 21 anos. A mudança de vida dela é grande: Millie se casou com Jake Bongiovi, filho do músico Jon Bon Jovi; e o casal adotou uma filha.Sadie SinkInitial plugin textA atriz entrou na segunda temporada como a personagem Max, mas logo se fixou com o grupo de protagonistas. Ela tinha 14 anos quando começou as filmagens para a história e hoje está com 23 anos. Depois de ter estreado em \"Stranger things\", ela travou uma estreita relação com a moda, desfilando em passarelas e posando para campanhas ainda na adolescência. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/fuoXDJbCesDwkoflD49s67jDjac=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/R/p/3sGM3pQaWJqniyvwJA4w/5465465746.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/11/banda-casamento-e-mais-veja-o-que-mudou-na-vida-dos-atores-de-stranger-things-apos-9-anos-do-inicio-da-serie.ghtml",
        "data": "2025-11-26 07:15:32"
    },
    {
        "titulo": "Palmeiras toma a virada, perde para Grêmio e título fica quase impossível",
        "descricao": "Resultado deixou o Palmeiras estagnado com 70 pontos | Foto: @Lucas Uebel/Grêmio FBPA O Palmeiras voltou a tropeçar, desta vez em derrota de virada para o Grêmio por 3 a 2, e só não deu adeus às chances de título do Brasileirão porque o Flamengo empatou com o Atlético-MG em Belo Horizonte. Facundo Torres abriu o placar para os paulistas, mas Amuzu empatou ainda no 1o tempo e Carlos Vinícius e Willian, ambos de pênalti, decretaram a vitória gaúcha antes de Benedetti descontar.O resultado deixou a equipe de Abel Ferreira estagnada com 70 pontos, mas ainda com alguma esperança diante de uma missão quase impossível. O motivo? O rubro-negro tem 75 pontos, e restam duas rodadas (seis pontos) em disputa para paulistas e cariocas, que se enfrentam na final da Libertadores no sábado.O Grêmio, por outro lado, avançou aos 46 pontos e se livrou de qualquer chance de rebaixamento. O time de Mano Menezes escalou para a 10a posição na classificação.Os times voltam a jogar pelo Brasileiro na semana que vem. O Grêmio encara o lanterna Sport fora de casa na terça, enquanto o Palmeiras, um dia depois, vai a Belo Horizonte encarar o Atlético-MG — antes disto, o alviverde tem a final da Libertadores pela frente.E AÍ, QUEM QUER SER CAMPEÃO?Os duelos em Porto Alegre e Belo Horizonte tiveram cenários bastante distintos — e surpreendentes. Os reservas do Palmeiras até marcaram, mas tomaram o empate de Amuzu, enquanto o embalado Flamengo viu o Atlético-MG, sem grandes pretensões na tabela, marcar com Bernard.Os pênaltis para o Grêmio marcados por Savio Pereira Sampaio (e convertidos por Carlos Vinícius e Willian) destruíram os planos do Palmeiras, que chegou a diminuir com Benedetti. Enquanto isso, o rubro-negro, nos acréscimos, marcou com Bruno Henrique e somou um precioso pontinho em Minas Gerais.COMO FICOU A TABELA?1 - Flamengo: 75 pontos2 - Palmeiras: 70 pontosGOLS E DESTAQUESPalmeiras incomoda. Mesmo atuando no campo adversário, o time de Abel Ferreira abafou as ações gaúchas e se sentiu em casa nos minutos iniciais do duelo em Porto Alegre. Felipe Anderson, travado na hora da batida, Benedetti, em cabeçada após cobrança de escanteio, e Jefté, em chute cruzado, conseguiram levar perigo à meta de Volpi.Saída pelas laterais. Aos poucos, o Grêmio conseguiu equilibrar as ações — principalmente em investidas pelo lado do campo. Foi assim que Pavón, pela direita, teve liberdade para acionar Edenílson, que finalizou de primeira e obrigou Lomba a trabalhar pela primeira vez.Paulistas marcam com DNA gringo. Os visitantes inauguraram o marcador usando o próprio veneno gremista: o lado do campo. O paraguaio Sosa ultrapassou pela ponta esquerda, recebeu passe curto de Jefté e, com extrema liberdade, caprichou no cruzamento. O uruguaio Facundo Torres, de 1,77m, se infiltrou no meio dos zagueiros grandalhões e não deu chance de defesa: 1 a 0.Em Minas, um alento. Pouco depois de o Palmeiras abrir o placar, a torcida alviverde celebrou nas arquibancadas em Porto Alegre por um lance ocorrido a 1,7 mil km de distância: na Arena MRV, Bernard balançou as redes para o Atlético-MG sobre o Flamengo, deixando a distância entre paulistas e cariocas em um ponto.Marcos Rocha brilha com \"latereio\", e Amuzu crava. O último lance antes do intervalo gerou o empate dos donos da casa — e justamente a partir de um ex-Palmeiras. Marcos Rocha cobrou um lateral direto para a área, Wagner Leonardo desviou para trás de cabeça e Amuzu, de primeira, superou Lomba: 1 a 1.Grêmio vira após pênalti de Aníbal. O 2o tempo começou um pouco mais truncado... até Aníbal Moreno, em um cruzamento rasteiro na direção de Carlos Vinícius, atingir o atacante do Grêmio em um carrinho por trás. Resultado? Pênalti marcado após intervenção do VAR e convertido pelo próprio camisa 95, que deslocou Marcelo Lomba: 2 a 1.Lomba salva... e Facundo erra. O gol animou de vez o Grêmio, que passou a ter controle sobre o meio de campo rival, com Arthur e Willian, e incomodar pelas pontas, com Amuzu e Alysson — os dois atacantes, aliás, foram bloqueados por Lomba. Enquanto isso, Facundo Torres recebeu ótimo passe na entrada da área, mas isolou.Novo pênalti, novo gol. O duelo ainda teve mais uma penalidade marcada por Savio Pereira Sampaio, auxiliado novamente pelo VAR, desta vez de Giay em Arthur. O lance, bastante contestado por Abel Ferreira, acabou com expulsão do lateral argentino. Na cobrança, Willian bateu cruzado e cravou o 3 a 1.Gol da esperança? O Palmeiras não se entregou e conseguiu marcar mais uma vez antes do apito final, desta vez nos acréscimos. Benedetti, após falta cobrada da direita, conseguiu escorar para o fundo do gol e, sem tempo para um empate heroico, sacramentou o placar em 3 a 2.GRÊMIOVolpi; Marcos Rocha (João Lucas), Wagner Leonardo, Kannemann e Marlon; Dodi (Cuéllar), Arthur e Edenilson (Willian); Pavón (Alysson), Carlos Vinícius e Amuzu (Cristaldo). T.: Mano MenezesPALMEIRASMarcelo Lomba; Giay, Benedetti, Micael (Riquelme Fillipi) e Jefté; Aníbal Moreno (Andreas Pereira), Emiliano Martínez, Mauricio (Luighi) e Felipe Anderson; Sosa (Bruno Rodrigues) e Facundo Torres (Allan). T.: Abel FerreiraLocal: Arena do Grêmio, em Porto Alegre (RS)Árbitro: Savio Pereira SampaioAssistentes: Victor Hugo Imazu dos Santos e Leila Naiara Moreira da CruzVAR: Marco Aurélio Augusto Fazekas FerreiraCartões amarelos: Marlon, Carlos Vinícius (GRE); Aníbal Moreno, Abel Ferreira (PAL)Cartões vermelhos: Giay (PAL)Gols: Facundo Torres (PAL), aos 23 min do 1o tempo; Amuzu (GRE), aos 48 min do 1o tempo; Carlos Vinícius (GRE), aos 15 min do 2o tempo; Willian (GRE), aos 38 min do 2o tempo; Benedetti (PAL), aos 47 min do 2o tempo",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Palmeiras-toma-a-virada-perde-para-Gremio-e-titulo0028296900202511260715.jpg?xid=1290156",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/palmeiras-toma-a-virada-perde-para-gremio-e-titulo-fica-quase-impossivel-282969",
        "data": "2025-11-26 07:15:20"
    },
    {
        "titulo": "Amigo convocará assembleia geral para aprovação de captação de £1,5 milhão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/amigo-convocara-assembleia-geral-para-aprovacao-de-captacao-de-15-milhao-93CH-1758346",
        "data": "2025-11-26 07:14:22"
    }
]