[
    {
        "titulo": "Polícia investiga assassinato de idoso encontrado com perfurações de faca em Cajari",
        "descricao": "Testemunhas disseram que ele saiu acompanhado de um homem ainda não identificado.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Agildo.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/06/policia-investiga-assassinato-de-idoso-encontrado-com-perfuracoes-de-faca-em-cajari/",
        "data": "2025-12-06 07:24:34"
    },
    {
        "titulo": "Copa do Mundo de 2026: hexa começa no Grupo C, de Carletto",
        "descricao": "Primeiro cabeça de chave sorteado, Brasil conhece os primeiros adversários em cerimônia marcada por Prêmio da Paz a Donald Trump e pendências na tabela causadas por indefinição sobre estádios e seis vagas abertas na repescagem",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/05/675x450/1_afp--20251205--879k7tk--v1--highres--fblwc2026draw-61773445.jpg?20251205193529%3F20251205193529=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7307913-copa-do-mundo-de-2026-hexa-comeca-no-grupo-c-de-carletto.html",
        "data": "2025-12-06 07:22:00"
    },
    {
        "titulo": "Luta, vigilância e discernimento",
        "descricao": "Hoje concluímos a leitura da exortação apostólica do Papa Francisco sobre a santidade nos dias atuais. Na parte final da [...]The post Luta, vigilância e discernimento appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2025/12/gvC5RZeZ-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/luta-vigilancia-e-discernimento/",
        "data": "2025-12-06 07:16:00"
    },
    {
        "titulo": "Ex-BBB Alane Dias grava seu primeiro filme ao lado de Rafael Saraiva e Igor Jansen",
        "descricao": "A ex-BBB Alane Dias contracena com Rafael Saraiva e Igor Jansen em “O verão da lata”, filme que marca a sua estreia no cinema e está sendo rodado no Rio de Janeiro. Inspirado no episódio real do verão de 1987, quando milhares de latas misteriosas cheias de maconha apareceram nas praias brasileiras, o longa traz Alane no papel da jovem Marina. Dirigida por Santiago Dellape, a produção tem estreia prevista para 2026.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/I_zwqmxTPI5eMnc40vBTFyCQTv4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/1/E/ofWX2XSjmRSwMwLmzqpg/lucianamelostill-4023.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/ex-bbb-alane-dias-grava-seu-primeiro-filme-ao-lado-de-rafael-saraiva-e-igor-jansen.ghtml",
        "data": "2025-12-06 07:15:32"
    },
    {
        "titulo": "De Bambam a Renata, veja como foram as finais do 'BBB' e os votos de cada campeão até hoje",
        "descricao": "O \"Big Brother Brasil\" já teve 25 campeões: alguns ganharam de lavada; outros disputaram voto a voto a final. E se lembrar na ordem o nome de cada um já é difícil, imagina guardar na memória a porcentagem da vitória... Enquanto aguardamos a estreia de mais uma edição, no dia 12 de janeiro, e já que somos \"BBBmaníacos\" por aqui, juntamos abaixo detalhes das finais de cada edição, com a divisão dos votos, fotos e vídeos. Dicionário 'BBB': anjo, monstro, paredão, dummy... Veja o que significa cada termoQuiz: Big profissões! 'BBB' já teve cartomante, coveiro, padeiro... Teste relembraFotos de todas as edições do \"Big Brother Brasil\"Quer saber tudo sobre o 'Big Brother Brasil'? Conheça o Guia BBB!'BBB 1'Kleber Bambam levou 68% dos votos; Vanessa, segundo lugar, levou 21%. E André, 11%.ZapZap do EXTRA: receba as principais notícias no seu celular'BBB 2'Rodrigo Cowboy ganhou com 65% dos votos. A final foi com ele e Manuela, que levou 35%. Cida, terceiro lugar, já tinha saído.'BBB 3'Dhomini foi campeão com 51%; Elane teve 49% dos votos. Vivi, terceiro lugar, já tinha sido eliminada.Sorte no jogo e no amor! Veja como estão 8 casais formados no 'BBB' que seguem firmes e fortes até hojeLembra dele? Ex-'BBB 4', Cristiano Carnevale mora em Madri e compartilha rotina fitness na web: 'Voltando aos 100kg''BBB 4'Cida foi campeã com 69% dos votos; Thiago teve 31%. Juliana, terceiro lugar, já tinha saído.'BBB 5'Jean venceu a edição com 55% dos votos do público. Grazi teve 40%, e Sammy, 5%.Initial plugin text'BBB 6'Mara venceu o programa com 47% dos votos. Mariana, em segundo lugar, teve 34%. Rafael, terceiro lugar, teve 19%.'BBB 7'Diego Alemão ganhou a sétima edição com 91% dos votos do público. Carol, que estava na final com ele, ficou com 9%. Bruna, terceiro lugar, já tinha saído.Saiba-mais taboola'BBB 8'Rafinha levou 50,15% dos votos do público; Gyselle, vice, teve 49,85%. Natália, terceiro lugar, já tinha saído antes da grande final.'BBB 9'Max foi o campeão com 34,85%. Priscila, segundo lugar, teve 34,61% dos votos. E Francine, medalha de bronze, 30,54%.Francine, Max e Priscila foram os finalistas do \"BBB 9\"Reprodução'BBB 10'Marcelo Dourado, que entrou já como ex-BBB, foi o campeão da edição com 60% dos votos. Fernanda, em segundo, teve 29%. Cadu, em terceiro, teve 11%.'BBB 11'Maria foi campeã com 43%. Vice, Wesley teve 31%. E Daniel, medalha de bronze, teve 26% dos votos. Daniel, Maria e Wesley, finalistas do \"BBB 11\"Rede Globo/Divulgação'BBB 12'Fael foi o grande vencedor, com 92% dos votos do público. Fabiana teve 8%. Terceiro lugar, Jonas já tinha sido eliminado.Fael e Fabiana, primeiro e segundo lugar do \"BBB 12\"Rede Globo/Divulgação'BBB 13'Fernanda Keulla ganhou a 13a edição com 62,79%. Nasser, segundo lugar, teve 28,29%. Andressa, em terceiro, teve 8,92%. 'BBB 14'Vanessa foi a campeã da edição com 53% dos votos. Angela, vice, teve 28%. Clara, terceiro lugar, ficou com 19%.'BBB 15Cézar Lima venceu a temporada com 65%. Amanda ficou em segundo, com 35%. Terceiro lugar na edição, Fernando já tinha sido eliminado.'BBB 16'Munik venceu a edição com 6 de 6 pontos (neste ano, a votação foi dividida por região do país, totalizando 5 pontos, e somando mais um ponto para aqueles votos dados via SMS e telefone, deixando em jogo 6 pontos no total). Maria Claudia, em segundo lugar, não venceu em nenhuma região do país. Ronan, terceiro lugar, saiu antes da final.Resultado da votação na final do \"BBB 16\"Reprodução'BBB 17'Emilly foi a campeã da temporada com 58%. Vivian, segunda colocada, teve 41%. Ieda, em terceiro, levou 1% dos votos.'BBB 18'Gleici foi a campeã da 18a edição com 57,28% dos votos. Kaysar, segundo, teve 39,33%. E a Família Lima, com Ana Clara e Ayrton, ficaram com 3,39%.'BBB 19'Paula foi a grande vencedora com 61,09%. Alan ficou em segundo lugar, com 39,91%. Carol Peixinho, terceira colocada, já tinha saído antes da final.'BBB 20'Thelminha foi a campeã com 44,1% dos votos do público. Rafa Kalimann recebeu 34,81%. E Manu Gavassi, terceira colocada, 21,09%.'BBB 21'Juliette foi a grande campeã da edição com 90,15% dos votos. Camilla de Lucas e Fiuk tiveram 5,23% e 4,62%, respectivamente.'BBB 22'Arthur Aguiar levou o título de campeão com 68,96%. Paulo André teve 29,91%, e Douglas Silva, 1,13%.'BBB 23'Amanda foi a campeã da edição, com 68,9% dos votos. Aline Wirley ficou em segundo lugar, com 16,96%, e Bruna Griphao, em terceiro, teve 14,14%.'BBB 24'Davi foi o grande campeão da edição, levando 60,52% dos votos do público na final. Matteus ficou em segundo lugar, com 24,5%. Em terceiro, Isabelle teve 14,98%.Veja fotos de Davi no dia da final do 'BBB 24'Matteus, Davi e Isabelle na final do 'BBB 24'Reprodução'BBB 25'Renata foi a grande vencedora da edição, com 51,90% dos votos do público na final. Guilherme ficou em segundo lugar, com 43,38% dos votos. João Pedro ficou em terceiro lugar, com 4,72%. Veja fotos da ex-BBB Renata Saldanha em ensaio exclusivo para a Canal ExtraRenata venceu a edição 25 do 'BBB'reprodução/gshowSaiba-mais taboola",
        "imagem": "https://s2-extra.glbimg.com/Hl1BlqO14qui_Zz9YF6AGoQHWEs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/9/a/qD3w9XSuiwHaxdnTI6uQ/arte-2025-12-05t155856.837.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/lista/de-bambam-a-renata-veja-como-foram-as-finais-do-bbb-e-os-votos-de-cada-campeao-ate-hoje.ghtml",
        "data": "2025-12-06 07:15:30"
    },
    {
        "titulo": "Com defesa oscilante, Manchester City encara sensação da Premier League",
        "descricao": "O Manchester City recebe o Sunderland neste sábado (6), no Etihad Stadium, pela 15a rodada da Premier League",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/manchester-city-sunderland-premier-league.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/com-defesa-oscilante-manchester-city-encara-sensacao-da-premier-league.html",
        "data": "2025-12-06 07:15:00"
    },
    {
        "titulo": "Acusado de matar companheira asfixiada é preso em Timon",
        "descricao": "Investigado admitiu que permaneceu dois dias com o corpo dentro da residência antes de fugir.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Acusado-1.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/06/acusado-de-matar-companheira-asfixiada-e-preso-em-timon/",
        "data": "2025-12-06 07:11:15"
    },
    {
        "titulo": "Mãe de João Rebello volta pela primeira vez ao lugar onde o filho foi assassinado: 'Meu grito de justiça'",
        "descricao": "Foi preciso passar mais de um ano para que a mãe do ator e DJ João Rebello, a produtora Maria Rebello, encontrasse forças para voltar a Trancoso, na Bahia, onde o filho foi assassinado por engano, aos 45 anos, em outubro de 2024. No domingo, dia 7, a partir das 19h, ela e a filha, a atriz Maria Carol Rebello, vão acompanhar a exibição, do filme \"Fôlego — Até depois do fim'\", sobre o diretor Jorge Fernando, que faz parte da programação do Festival de Cinema de Trancoso. João e sua família serão homenageados na sessão. Maria Rebello com o filho João Rebelloreprodução/ instagram\"Perder um filho me levou pra um lugar inominável. Há um ano eu vivo numa exaustão emocional. Ver o fôlego da Carol em fazer esse filme me deu a voz que me faltou quando mataram meu filho. Eu quis ir até lá (Trancoso) , quis gritar e fazer justiça, mas eu não tive forças. Sempre foi a arte que nos salvou, e agora não está sendo diferente. O meu grito de justiça é esse filme que mostra a família de artistas que somos. Só a arte é capaz de me dar fôlego para pousar novamente em Trancoso\", diz Maria, irmã de Jorge Fernando e filha da atriz Hilda Rebello. Mário Gomes presta queixa e relata assalto em sua casa no Rio: 'Sete homens encapuzados'Wagner Moura estreia em desfile de moda em Nova York e revela conselho de Bruna MarquezineRoteirista e narradora do filme, Maria Carol Rebello diz que a paixão pelo paraíso baiano foi passada para ela e o irmão pela mãe. \"Ela levava a gente e nossos amigos nas férias. Saíamos do Rio, de van, ela, as amigas, eu, João e nossos amigos rumo à Bahia. Eu sempre amei esse lugar! Só que eu não sabia que ele me tiraria o fôlego\", diz Carol, que precisou viajar para Trancoso logo depois do assassinato do irmão:\"Tive que sair do Rio e ir para lá assim que eu recebi a pior noticia da minha vida. Fui para trazer o corpo do meu irmão e jurei que nunca mais voltaria. Fui porque tinha que ir e porque minha mãe me pediu, ela não tinha forças, lhe faltava ainda mais o ar. O luto me dominou, mas não me paralisou. Vendo o olhar apagado da minha mãe, respirei e comecei a escrever mexendo nas minhas memórias. Acho que pra não esquecê-las, pra tentar estar perto deles três, mas principalmente pela necessidade de se fazer justiça pela morte do João\". Os irmãos Maria Carol Rebello e João RebelloReprodução/redes sociaisDirigido por Candé Salles, \"Fôlego — Até depois do fim\" destaca a trajetória da avó de Carol, a atriz Hilda Rebello, e também de seu tio, o ator e diretor Jorge Fernando . O filme também conta com depoimentos de nomes como Xuxa, Ney Matogrosso, Marcelo D2, Tony Ramos, Camila Pitanga, Louise Cardoso, Sergio Guizé e Mariana Ximenes. No dia 14, o filme será exibido em uma sessão gratuita na praça principal de Paquetá, a ilha que era um refúgio para Jorge Fernando, onde ele tinha uma casa, mantida até hoje pela família. Candé Salles (à esquerda) acompanha do depoimento de Xuxa para o filmedivulgaçãoGalerias RelacionadasJoão Rebello com o tio, o diretor Jorge FernandoreproduçãoTony Ramos no depoimento para o filmedivulgaçãoO ator e diretor Jorge Fernandodivulgação",
        "imagem": "https://s2-extra.glbimg.com/KQYzRD4-xJ2ed6UBcW21x8YprxU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/W/0/XdnOCySYi1W7BYn1VbfQ/dsc-7408-copy.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/mae-de-joao-rebello-volta-pela-primeira-vez-ao-lugar-onde-o-filho-foi-assassinado-meu-grito-de-justica.ghtml",
        "data": "2025-12-06 07:09:29"
    },
    {
        "titulo": "7 raças de cachorro italianas e suas principais características",
        "descricao": "A Itália é reconhecida mundialmente por sua arte, monumentos históricos, culinária e tradições culturais que atravessam séculos. O país também [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/06070633/cachorros-italianos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/7-racas-de-cachorro-italianas-e-suas-principais-caracteristicas/",
        "data": "2025-12-06 07:06:52"
    },
    {
        "titulo": "Longe das novelas há 38 anos, Denise Dumont reaparece em documentário sobre Cazuza, seu ex-namorado",
        "descricao": "Vivendo nos Estados Unidos, desde o início da década de 1990, Denise Dumont fez uma rara aparição no documentário \"Cazuza além da música\", que acaba de estrear no Globoplay. Entrevistada em sua casa em Nova York, a atriz, hoje com 70 anos, relembra seu namoro com o cantor. \"Ele era uma pessoa absolutamente brilhante, apaixonante. Lindo, tinha o sorriso mais lindo do mundo. Um sedutor, um grande poeta. Namoramos na época do Barão Vermelho ainda, e a gente se apaixonou imediatamente, como amigo, como namorado, como tudo. Um grande namorado. Louco e furioso por um lado, mas um príncipe por outro\", diz a atriz no documentário. Casa de Mário Gomes é assaltada no Rio: 'Fizeram minha família de refém'; veja mais Estrela da TV nos anos 80, Mayara Magri chora ao desabafar sobre a profissão: 'Não sei recomeçar'Estrela da TV nos anos 70 e 80 — ela chegou a protagonizar uma trama das seis, \"Marina\" —, Denise Dumont vive há muito tempo longe dos holofotes. Sua última novela foi \"Corpo Santo\", exibida em 1987, exibida na extinta TV Manchete. No cinema, entre tantos trabalhos, incluindo uma participação em \"A Era do Rádio\", de Woody Allen, destaca-se o filme \"Rio Babilônia\" e a famosa cena de sexo na piscina, protagonizada por ela, Joel Barcellos e Pedro Aguinaga. Denise Dumont reaparece em documentário sobre Cazuza, seu ex-namoradoGloboplay/ reproduçãoA sequência, considerada uma das mais polêmicas do cinema brasileiro, destruiu o casamento da atriz na época, como a própria relatou no documentário \"Neville D'Almeida — Cronista da beleza e do caos\". Denise revelou que foi na cena que ela se apaixonou pelo ator Joel Barcellos, dando fim ao seu casamento com o escritor e autor de novelas Euclydes Marinho.Denise Dumont, Pedro Aguinaga e Joel Barcelos na famosa cena da piscina em \"Rio Babilônia\"reproduçãoDenise se mudou para os Estados Unidos depois de se casar com o produtor, roteirista e diretor americano,Matthew Chapman, pai de Anna, sua filha caçula. A atriz também foi casado com o ator Claudio Marzo, com quem teve Diogo, seu primogênito. Julho de 1977 - Claudio Marzo (Ator) e Denise Dumont (Atriz), com o filho DiogoAnibal Philot / Agência O GloboNOVELA MARINA - LAURO CORONA E DENISE DUMONTAdir MeraDenise Dumont reaparece em documentário sobre Cazuza, seu ex-namoradoGloboplay/ reprodução",
        "imagem": "https://s2-extra.glbimg.com/EYfPBi4ZMNW-SExZDiPX0SQ_GR8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/I/b/KBAnDaS7uvOe9FF1A1bw/33009174-rio-de-janeiro-rj-julho-de-1977-claudio-marzo-ator-e-denise-dumont-atriz-com-o-filh.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/longe-das-novelas-ha-38-anos-denise-dumont-reaparece-em-documentario-sobre-cazuza-seu-ex-namorado.ghtml",
        "data": "2025-12-06 07:06:30"
    }
]