[
    {
        "titulo": "Após separação, Ivete Sangalo celebra o Natal ao lado de Daniel Cady e os filhos",
        "descricao": "Ivete Sangalo compartilhou um registro de sua noite de Natal e mostrou que passou a data ao lado da família, incluindo o ex-marido, Daniel Cady. Menos de um mês após...",
        "imagem": "https://assets.portalleodias.com/2024/04/Celebramos-o-nascimento-de-Cristo-compartilhando-o-amor-Um-feliz-natal-Muito-amor-e-paz-pra-.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-separacao-ivete-sangalo-celebra-o-natal-ao-lado-de-daniel-cady-e-os-filhos/",
        "data": "2025-12-25 05:03:01"
    },
    {
        "titulo": "Ana Castela e Zé Felipe passam primeiro Natal juntos e reúnem famílias em Goiânia",
        "descricao": "Ana Castela e Zé Felipe estão passando o primeiro Natal juntos! Nas redes sociais, os cantores compartilharam registros da celebração e mostraram que aproveitaram a data para reunir as famílias...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-12-24-at-22.23.16.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ana-castela-e-ze-felipe-passam-primeiro-natal-juntos-e-reunem-familias-em-goiania/",
        "data": "2025-12-25 05:03:00"
    },
    {
        "titulo": "Thiago Nigro celebra 1o Natal com Eloáh, sua filha com Maíra Cardi",
        "descricao": "Momento especial! Thiago Nigro usou as redes sociais para compartilhar detalhes da comemoração de Natal de sua família. O influenciador mostrou a evolução da filha, Eloáh, de quase dois meses,...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-10-29-at-13.44.51.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/thiago-nigro-celebra-1o-natal-com-eloah-sua-filha-com-maira-cardi/",
        "data": "2025-12-25 05:02:59"
    },
    {
        "titulo": "‘Liga da Justiça’: Zack Snyder divulga foto inédita de Henry Cavill usando o traje original do Superman de Christopher Reeve",
        "descricao": "O cineasta Zack Snyder, voltou a usar suas redes sociais para compartilhar imagens de Henry Cavill como o icônico ‘Superman’, papel que o astro interpretou no antigo Universo Estendido da DC (DCEU). Na legenda da publicação, Snyder escreveu: “Henry Cavill. O traje original do Superman. Essa foto. Era inegável.” Zack Snyder shares a new photo [...]O post ‘Liga da Justiça’: Zack Snyder divulga foto inédita de Henry Cavill usando o traje original do Superman de Christopher Reeve apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2023/12/zack-snyder-liga-da-justica.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/liga-da-justica-zack-snyder-divulga-foto-inedita-de-henry-cavill-usando-o-traje-original-do-superman-de-christopher-reeve-709560/",
        "data": "2025-12-25 05:01:35"
    },
    {
        "titulo": "2o volume da ÚLTIMA temporada de ‘Stranger Things’ traz REVIRAVOLTA chocante sobre o Mundo Invertido",
        "descricao": "O segundo volume da 5a (e última) temporada de ‘Stranger Things‘ chega dia 25 de dezembro, às 22h, na grade de programação da Netflix. Faltam apenas algumas horas para a aguardadíssima estreia e antes mesmo dos novos episódios chegarem ao catálogo da plataforma, um grande spoiler já começou a circular nas redes sociais — e [...]O post 2o volume da ÚLTIMA temporada de ‘Stranger Things’ traz REVIRAVOLTA chocante sobre o Mundo Invertido apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/10/stranger-things-season-5.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/2o-volume-da-ultima-temporada-de-stranger-things-traz-reviravolta-chocante-sobre-o-mundo-invertido-709558/",
        "data": "2025-12-25 04:50:05"
    },
    {
        "titulo": "Reboot de ‘Resident Evil’ NÃO será “completamente fiel” aos jogos; Confira a trama!",
        "descricao": "‘Resident Evil‘ vai ganhar um novo reboot nos cinemas que estreia no Brasil em 17 de Setembro de 2026, mesmo dia em que estreia ‘Da Magia à Sedução 2‘. O diretor Zach Cregger, que comandou os assustadores ‘Noites Brutais‘ e ‘A Hora do Mal‘, revelou ao The Hollywood Reporter novos detalhes do novo filme, que [...]O post Reboot de ‘Resident Evil’ NÃO será “completamente fiel” aos jogos; Confira a trama! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2021/11/resident-evil-e1638445324407.png",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/reboot-de-resident-evil-nao-sera-completamente-fiel-aos-jogos-confira-a-trama-709556/",
        "data": "2025-12-25 04:43:58"
    },
    {
        "titulo": "Flamengo lidera, e Corinthians passa Palmeiras no ranking de clubes da CBF",
        "descricao": "A CBF publicou o Ranking Nacional de Clubes para 2026. A liderança continua com o Flamengo, mas agora o segundo lugar é do Corinthians, que ultrapassou o Palmeiras.O rubro-negro manteve o primeiro lugar pelo sexto ano consecutivo, sobretudo por ter voltado a ganhar o Brasileirão em 2025.Já o salto do Corinthians foi pela conquista da Copa do Brasil, após ter chegado perto em temporadas anteriores.No caso do Palmeiras, vice-campeão brasileiro, a terceira colocação foi a mesma posição da edição anterior do ranking. A questão é que o São Paulo perdeu posições e o Corinthians subiu, mantendo o time presidido por Leila Pereira no mesmo degrau do pódio.O tricolor paulista caiu para quinto e também foi ultrapassado pelo Atlético-MG, que ganhou uma posição e virou quarto colocado.Vice na Copa do Brasil, o Vasco deu um salto de cinco posições e entrou no top-10.O Ranking da CBF é formulado com base em um cálculo que considera os resultados dos times em torneios nacionais nos últimos cinco anos. Conquistas mais recentes têm mais peso.TOP-20 DO RANKING DE CLUBES DA CBF 20261 - Flamengo2 - Corinthians (+2)3 - Palmeiras (-)4 - Atlético-MG (+1)5 - São Paulo (-3)6 - Fluminense (+1)7 - Botafogo (+1)8 - Athletico (-2)9 - Bahia (+2)10 - Vasco (+5)11 - Cruzeiro (+8)12 - Grêmio (-2)13 - Fortaleza (-4)14 - Internacional (-2)15 - Red Bull Bragantino (-1)16 - Santos (-)17 - Juventude (+1)18 - Atlético-GO (-1)19 - América-MG (-6)20 - Vitória (+3)E as federações?Entre as federações, São Paulo lidera, seguido pelo Rio de Janeiro. A única mudança relevante no top 10 foi Minas Gerais retomando o terceiro posto, que estava com Rio Grande do Sul. RANKING CBF Flamengo lidera, e Corinthians passa Palmeiras no ranking de clubes da CBF ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/flamengo-lidera-e-corinthians-passa-palmeiras-no-ranking-de-clubes-da-cbf/725612",
        "data": "2025-12-25 04:34:00"
    },
    {
        "titulo": "‘Entrando Numa Fria 4’: Sequência com Ben Stiller e Ariana Grande ganha sinopse e data de estreia no Brasil",
        "descricao": "‘Entrando Numa Fria 4’ (Focker in-law) ganhou data de estreia nos cinemas nacionais. A Universal Pictures lança o filme no Brasil no dia 26 de Novembro de 2026. A sequência marca o retorno de uma das franquias de comédia mais populares dos anos 2000, agora apostando no choque entre gerações para renovar o caos familiar. [...]O post ‘Entrando Numa Fria 4’: Sequência com Ben Stiller e Ariana Grande ganha sinopse e data de estreia no Brasil apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/05/entrando-numa-fria.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/entrando-numa-fria-4-sequencia-com-ben-stiller-e-ariana-grande-ganha-sinopse-e-data-de-estreia-no-brasil-709554/",
        "data": "2025-12-25 04:29:52"
    },
    {
        "titulo": "A prisão invisível da dependência emocional",
        "descricao": "Advogada Dorean Soares, alerta que relacionamentos abusivos aprisionam mulheres de todas as classes e formações e defende o acolhimento como caminho de proteção A dependência emocional é uma das faces mais silenciosas e cruéis da violência contra a mulher. Segundo a advogada Dorean Soares, que já foi titular da Delegacia Especial de Atendimento à Mulher [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/12/dorean-soares-mulher-251x300.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/a-prisao-invisivel-da-dependencia-emocional/",
        "data": "2025-12-25 04:22:42"
    },
    {
        "titulo": "Divisão de herança: briga entre irmãos já provocou fechamento de empresa",
        "descricao": "\"Briga entre irmãos forçou venda de imóveis e rompeu a família\", diz Alexandre Dalla Bernardina, doutor em Direito das Sucessões e procurador | Foto: Acervo Pessoal O planejamento sucessório também cumpre um papel importante para evitar conflitos. Especialistas da área relatam que já viram situações em que a disputa sucessória resultou na quebra de empresas e patrimônios milionários esfacelados. “Muitas disputas familiares surgem não por falta de afeto, mas por falta de regras claras para dividir o patrimônio. É comum ver o rompimento entre irmãos e a perda significativa do valor de empresas e imóveis”, diz a advogada Maria Luiza Fontenelle. O doutor em Direito das Sucessões e Procurador do Estado Alexandre Dalla Bernardina afirma que a ausência de planejamento sucessório levará, quase que certamente, os herdeiros às vias judiciais, acarretando prejuízos pessoais e patrimoniais que destroem não apenas o patrimônio, mas inclusive as relações familiares.Ele relata que presenciou o caso de uma família com patrimônio considerável, composto por imóveis e uma empresa de médio porte. O patriarca faleceu sem testamento ou qualquer planejamento. Os três filhos, que já tinham desavenças menores, viram o processo de inventário se arrastar por mais de uma década.“A empresa, que dependia da assinatura de todos para decisões estratégicas, ficou paralisada. O atrito entre os irmãos se tornou tão grande que a empresa perdeu valor de mercado, os imóveis tiveram que ser vendidos a preços baixos para pagar as custas e impostos atrasados, e a família se desintegrou”, conta. EmoçãoA advogada Tálita Perim Vásárhelyi conta que é extremamente comum questões emocionais reaparecerem durante o inventário. “Um herdeiro pode não concordar com o valor de um imóvel e arrastar o inventário por anos. Ou reclamar que cuidou da pessoa que morreu mais do que os outros herdeiros e que por isso deveria ganhar uma parcela maior”.Brigas entre familiaresDisputa por lustreO advogado Fábio Galdino conta que, em uma briga pela herança de uma mulher de 80 anos que começou em 2011, em Vila Velha, irmãos brigaram por objetos como lustre e relógio de parede. O processo tramita até hoje na Justiça.Morte entre irmãosA briga por herança pode resultar até em morte, como ocorreu em Guarapari em 2022. Filhos de mães diferentes, Davison Pereira, de 49 anos, e Fernanda Pereira, de 23 anos, estavam em processo de separação de bens pela morte do pai. Um desses bens era um sítio no qual Davison estava morando. Fernanda tentou conversar com o irmão sobre a partilha, mas foi morta a tiros após breve discussão no sítio. Davison fugiu de carro e segue foragido até hoje. Três decadasHá imbróglios judiciais envolvendo heranças que passam das três décadas sem resolução. Em Morrinhos (GO), a partilha de bens de um casal que morreu em 1990 foi concluído só neste ano, com a confirmação de um único herdeiro, que recebeu um imóvel avaliado em R$ 500 mil e uma fração de um prédio onde funcionava um antigo cinema.Possibilidades para reduzir impostos de herançaTestamento Documento legal que expressa a vontade do titular sobre a distribuição do seu patrimônio.Vantagens: simples, baixo custo inicial, permite nomear um testamenteiro (responsável por cumprir a vontade do morto) e estabelecer a forma de divisão conforme a vontade do testador.Desvantagens: O imposto será devido e pago só após a morte, sendo que há grande probabilidade de aumento do imposto nos próximos anos.Doações em vidaUma das formas mais usadas para reduzir impostos sobre herança é antecipar a transmissão de bens por doações. Benefícios incluem:Parcelamento do ITCMD: em muitos estados, o imposto sobre doação pode ser pago de forma parcelada.Alíquota Menor: Em alguns estados, o ITCMD para doações é menor que para heranças.Cláusulas Protetivas: Inclua cláusulas como usufruto, incomunicabilidade e inalienabilidade para proteger os bens.Doação de bem com usufrutoA doação em vida com usufruto permite antecipar a sucessão sem perda de autonomia nem de benefício fiscal. A lei limita as doações a metade do patrimônio, o que já reduz custos futuros do inventário. É essencial garantir renda ao doador, pois o usufruto pode ser insuficiente e pode ser contestado. A constituição de renda, por exemplo, ajuda a assegurar sustento vitalício.Criação de Holding familiar Holding familiar é uma estratégia para centralizar e organizar o patrimônio, além de reduzir custos tributários. Vantagens incluem:Gestão Centralizada: Simplifica a administração dos bens.Redução de Tributos: Permite a transferência de quotas societárias em vez de bens individualizados, o que pode ser mais vantajoso.Proteção do Patrimônio: Protege os bens contra litígios e disputas familiares.Porém: a holding deve ser em situações específicas, geralmente quando há vários imóveis ou participações societárias ativas, mas deve ser evitada em muitos casos, pois gera custos de manutenção e, sem cláusulas adequadas, pode acabar em conflitos posteriores entre os herdeiros.Seguro de VidaO seguro de vida é uma ferramenta eficiente para garantir liquidez aos herdeiros sem impactar diretamente o inventário:Isenção de ITCMD: Em muitos estados, os valores recebidos de seguros de vida não estão sujeitos ao ITCMD.Liquidez Imediata: O montante pode ser utilizado para pagar impostos e outras despesas relacionadas à sucessão.Benefícios Fiscais LocaisAs alíquotas de ITCMD variam de estado para estado no Brasil. Algumas estratégias incluem:Transferência de Residência Fiscal: Em casos específicos, mudar a residência fiscal para estados com alíquotas menores pode ser vantajoso.Isenções Específicas: Verifique se há isenções ou reduções aplicáveis para determinados tipos de bens ou transferências.Planejamento InternacionalPara quem possui bens no exterior, o planejamento sucessório internacional pode evitar a bitributação e reduzir custos:Aproveitamento de Tratados Internacionais: Alguns países possuem acordos para evitar a bitributação sobre heranças.Estruturas Jurídicas no Exterior: Trusts e holdings podem facilitar e reduzir a carga tributária.Consultoria especializadaTrabalhar com advogados, contadores e planejadores financeiros especializados em sucessão patrimonial garante que as estratégias utilizadas estejam alinhadas com as leis vigentes e maximizem os benefícios fiscais.> LEIA TAMBÉM: Famílias pagam até 60% menos em imposto ao planejar divisão de herança",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Divisao-de-heranca-briga-entre-irmaos-ja-provocou-0028589900202512231031.jpg?xid=1311071",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/divisao-de-heranca-briga-entre-irmaos-ja-provocou-fechamento-de-empresa-285899",
        "data": "2025-12-25 04:20:20"
    }
]