[
    {
        "titulo": "Minério de ferro cai 0,92% na Bolsa de Dalian",
        "descricao": "Os fracos fundamentos pesam sobre os futuros do mi...",
        "imagem": "https://s2-valor.glbimg.com/bgSjcVOmYpcO8zTuCOZWqBK14gg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/R/5/AejdjLTy2nk5HIfCRFAw/minerio-ferro1.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/15/minrio-de-ferro-cai-092-pontos-percentuais-na-bolsa-de-dalian.ghtml",
        "data": "2025-12-15 11:25:58"
    },
    {
        "titulo": "Petrópolis registrou 26 mil infrações por estacionamento irregular neste ano",
        "descricao": "O estacionamento irregular segue sendo um problema que prejudica a mobilidade urbana de Petrópolis. Os dados do Detran-RJ apontam que, das 84.930 infrações de trânsito registradas na cidade, de janeiro a novembro deste ano, 26.810 são referentes ao estacionamento irregular. Do total das infrações registradas no município, em decorrência da prática, 16.183 são referentes a [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2024/08/23155346/Estacionamento-irregular-foto-maria-julia-souza-900x675.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/petropolis-registrou-26-mil-infracoes-por-estacionamento-irregular-neste-ano/",
        "data": "2025-12-15 11:25:43"
    },
    {
        "titulo": "Papa condena ataque antissemita após violência na Austrália",
        "descricao": "O apelo foi feito nesta segunda-feira durante um discurso aos doadores do Presépio, na Sala Paulo VI, e da Árvore de Natal, na Praça São Pedro, no Vaticano.",
        "imagem": "https://www.correiodobrasil.com.br/img/1768421_big-violenciaaustralia.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/papa-condena-ataque-antissemita-apos-violencia-australia",
        "data": "2025-12-15 11:25:34"
    },
    {
        "titulo": "Roraima é o único estado do país a registrar queda no número de mortes em 2024, aponta IBGE",
        "descricao": "Roraima foi o único estado brasileiro a registrar queda de 5,7% no número de óbitos em 2024, enquanto todas as demais unidades da federação apresentaram aumento, segundo o IBGE (Foto: Divulgação)No país, as mortes cresceram 4,6% em 2024, impulsionadas pelo envelhecimento da população e pelo aumento dos óbitos por causas naturaisO post Roraima é o único estado do país a registrar queda no número de mortes em 2024, aponta IBGE apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/caixoes-expostos-em-funeraria.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/roraima-e-o-unico-estado-do-pais-a-registrar-queda-no-numero-de-mortes-em-2024-aponta-ibge/",
        "data": "2025-12-15 11:25:25"
    },
    {
        "titulo": "Defesa define data para enviar novo pedido de cirurgia de Bolsonaro",
        "descricao": "A defesa de Jair Bolsonaro (PL) informou que vai protocolar nesta segunda-feira, 15, um novo pedido ao ministro Alexandre de Moraes, do STF, para autorização de cirurgia após exames confirmarem duas hérnias inguinais.A ultrassonografia foi realizada no domingo, 14, na sede da Polícia Federal em Brasília, com equipamento portátil autorizado pelo Supremo.Segundo os advogados, o quadro tem indicação de tratamento cirúrgico definitivo. A defesa afirma que o pedido será reapresentado com base nos exames atualizados, após Moraes ter determinado a realização de perícia médica pela PF. Os advogados solicitam que o procedimento seja feito no Hospital DF Star, com internação pelo período necessário de recuperação. Leia Também: É grave? Saiba qual é a cirurgia que Bolsonaro precisará fazer Zezé Di Camargo declara guerra ao SBT após evento com Lula Eduardo e Ramagem podem ter mandatos cassados nesta semana Bolsonaro preso desde novembroO ministro Alexandre de Moraes determinou, no dia 25 de novembro, o cumprimento da pena de Jair Bolsonaro por golpe de Estado na Superintendência da PF em Brasília, onde ele já se encontrava preso em caráter preventivo desde o dia 22 daquele mês.A decisão de Moraes acontece com o fim do prazo para a apresentação de recursos da defesa do ex-presidente e demais condenados pela trama golpista. A partir de agora, Bolsonaro passa a cumprir os 27 anos e três meses de prisão.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Eduardo-e-Ramagem-podem-ter-mandatos-cassados-nest0137232500202512141857.png?xid=6920714",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/defesa-define-data-para-enviar-novo-pedido-de-cirurgia-de-bolsonaro-1372381",
        "data": "2025-12-15 11:25:16"
    },
    {
        "titulo": "Comerciante é esfaqueado no pescoço após ser chamado no portão de casa",
        "descricao": "Comerciante de 40 anos foi socorrido em estado grave após ser esfaqueado no pescoço por homem de 33 anos que o chamou no portão de casa na Rua José Amadei, Bairro Núcleo Habitacional Buriti, em Campo Grande, na noite de domingo (14). A vítima estava na varanda junto com a mãe quando o crime aconteceu. De acordo com o boletim de ocorrência, o suspeito chamou a vítima pelo apelido. Por acreditar que se tratava de um amigo, o homem abriu o portão e foi até a calçada, momento em que foi atingido por um golpe de faca no pescoço, de baixo para cima. A lâmina causou um ferimento de aproximadamente quatro a cinco centímetros, deixando músculos e vasos expostos Mesmo ferido, o comerciante conseguiu pedir socorro à mãe. Suspeito saiu correndo pela rua com a faca na mão e a família socorreu a vítima por conta própria e a levou até a UPA (Unidade de Pronto Atendimento) Leblon, onde ele recebeu os primeiros atendimentos médicos. Segundo o médico plantonista, devido à gravidade da lesão, o paciente aguardava vaga para transferência a um hospital. Na calçada havia manchas de sangue. À Polícia Militar, a vítima relatou que a motivação do crime seria ciúmes, já que teria se relacionado anteriormente com uma ex-namorada do suspeito. A polícia identificou o homem, mas ainda não o localizou. A Polícia Civil esteve no local para realizar a perícia e registrou o caso na Depac (Delegacia de Pronto Atendimento Comunitário) Cepol como tentativa de homicídio.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/15/1ultg2ovugyaf.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/comerciante-e-esfaqueado-no-pescoco-apos-ser-chamado-no-portao-de-casa",
        "data": "2025-12-15 11:25:00"
    },
    {
        "titulo": "Projeto beneficente para até 80 jovens em Sinop recebe R$ 206 mil",
        "descricao": "A Associação Comunitária de Orientação e Aprendizagem ao Adolescente de Sinop (ACOAS) recebeu, esta semana, repasse de R$ 206 mil para as atividades do programa social “Luz do Amanhã”. Idealizado em conjunto com a Polícia Militar, o projeto congrega estudantes da rede pública em situação de vulnerabilidade socioeconômica, com idades que vão dos 12 aos [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/06/Projeto-22Luz-do-Amanha22-Sinop-junho-2024-divulgacao.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/projeto-beneficente-para-ate-80-jovens-em-sinop-recebe-r-206-mil/",
        "data": "2025-12-15 11:25:00"
    },
    {
        "titulo": "Segunda parcela do 13o salário deve ser paga até sexta-feira (19)",
        "descricao": "A segunda parcela do décimo terceiro salário deve ser depositada até a próxima sexta-feira (19) (Foto: Divulgação)A segunda parcela do décimo terceiro salário deve ser depositada até a próxima sexta-feira (19) para cerca de 95,3 milhões de brasileirosO post Segunda parcela do 13o salário deve ser paga até sexta-feira (19) apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/depositar-dinheiro-no-multibanco-1366x714.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/segunda-parcela-do-13o-salario-deve-ser-paga-ate-sexta-feira-19/",
        "data": "2025-12-15 11:24:57"
    },
    {
        "titulo": "“Querem beneficiar corrupto nas costas da Débora do Batom e de Bolsonaro”",
        "descricao": "O relator do PL da Dosimetria no Senado, Espiridião Amin (PP-SC), afirmou a O Antagonista que dificilmente o texto aprovado pela Câmara será aprovado sem qualquer tipo de mudança em seu conteúdo. Ao longo do final de semana, parlamentares criticaram o texto aprovado na Câmara. O PL da Dosimetria soma as penas para os crimes...The post “Querem beneficiar corrupto nas costas da Débora do Batom e de Bolsonaro” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54974637565_0cb129d6f5_o-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/querem-beneficiar-corrupto-nas-costas-da-debora-do-batom-e-de-bolsonaro/",
        "data": "2025-12-15 11:24:42"
    },
    {
        "titulo": "Genro mata sogro a facadas em Linhares",
        "descricao": "Um idoso de 66 anos morreu após ser atingido com diversas facadas desferidas pelo próprio genro, um homem de 36 anos, no bairro Shell, em Linhares, na tarde desse domingo (14). De acordo com a Polícia Militar, populares relataram que o homem havia desferido diversas facadas no sogro e se evadiu do local. Diante das informações, os militares realizaram buscas na região e localizaram o suspeito com uma faca nas mãos. Ainda segundo a PM, o homem estava alterado e se recusava a obedecer às ordens dos policiais, sendo necessário realizar dois disparos de elastômero para contê-lo. Depois de contido, ele foi colocado no compartimento de segurança da viatura, porém, mesmo algemado, ele desferiu chutes e cabeçadas no compartimento, além de tentar agredir os militares. Segundo a Polícia Civil, o suspeito foi conduzido à Delegacia Regional de Linhares e foi autuado em flagrante por homicídio, resistência, desobediência e desacato. Após os procedimentos de praxe, ele foi encaminhado ao sistema prisional.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/260000/Acidente-entre-caminhao-e-carro-deixa-um-morto-na-0026840500202507181730.jpg?xid=1304247",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/genro-mata-sogro-a-facadas-em-linhares-284999",
        "data": "2025-12-15 11:24:38"
    }
]