[
    {
        "titulo": "Veja 5 ideias de presentes gastronômicos de última hora a partir de R$ 25",
        "descricao": "Quem ainda não comprou presente de Natal, tem na gastromia uma boa opção para presentear. A seguir, confira uma seleção de recomendações provada pela equipe do Guia que vai de R$ 25 a R$ 365.Leia mais (12/23/2025 - 11h08)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/22/176641936569496ba55c826_1766419365_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://guia.folha.uol.com.br/restaurantes/2025/12/veja-5-ideias-de-presentes-gastronomicos-de-ultima-hora-a-partir-de-r-25.shtml",
        "data": "2025-12-23 14:08:00"
    },
    {
        "titulo": "Licitação fracassa e reforma da Praça do Preto Velho fica sem definição",
        "descricao": "A licitação aberta pela prefeitura para reformar a Praça do Preto Velho, no Jardim Paulista, terminou fracassada, mesmo após duas empresas apresentarem propostas abaixo do valor estimado de R$ 508.676,77 mil. As concorrentes chegaram a ser classificadas como vencedoras na fase de lances, mas acabaram inabilitadas, por não atenderem às exigências do edital. O certame, conduzido pela Sisep (Secretaria Municipal de Infraestrutura e Serviços Públicos), previa a contratação de empresa especializada para executar a reforma da praça localizada no cruzamento das avenidas Fábio Zahran e Salgado Filho. O projeto incluía serviços de revitalização do espaço público, com melhorias estruturais para uso da população, dentro de uma proposta de requalificação urbana e lazer no bairro. Na sessão de lances, a empresa FAG Engenharia e Construção Ltda apresentou a melhor oferta inicial, de R$ 495.112, valor que após negociação foi ajustado para R$ 495 mil. Com a correção das planilhas, a proposta final ficou em R$ 494.583,17, representando desconto de 2,77% em relação ao orçamento da administração. Apesar de a proposta ter sido considerada regular, a empresa foi inabilitada na análise da documentação, por descumprimento de exigências previstas no edital. Com a desclassificação da primeira colocada, a comissão chamou a segunda colocada, Laboissier Engenharia Ltda. A empresa aceitou negociar e apresentou lance de R$ 496.112,69, depois ajustado para R$ 495.365,01, com desconto de 2,62% sobre o valor estimado. Assim como ocorreu com a concorrente anterior, a proposta foi validada tecnicamente, mas a empresa acabou desclassificada na fase de habilitação, também por não atender integralmente às regras do edital Aberto o prazo para apresentação de recursos, nenhuma das empresas manifestou interesse. Diante disso, o agente de contratação declarou o processo fracassado, já que nenhuma licitante conseguiu cumprir todas as condições exigidas para contratação. O relatório final registra que não houve má-fé nem conduta passível de penalização por parte das empresas participantes. História - A praça foi criada pela Lei 3.141, de maio de 1995, na gestão do então prefeito Juvêncio César da Fonseca. Naquele ano, a Federação dos Cultos Afro-Brasileiros e Ameríndios de Mato Grosso do Sul doou à prefeitura a escultura do preto velho. Em janeiro de 2021, a praça foi revitalizada por grupos de amigos e, em agosto de 2022, depois de ser alvo de várias pichações e depredações, a imagem foi restaurada de forma voluntária pelo pedreiro Henrique Rodrigues. Hoje a praça abriga as feiras Ziriguidum e Meus Axés. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/23/3n9ej8hvz5q8o.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/licitacao-fracassa-e-reforma-da-praca-do-preto-velho-fica-sem-definicao",
        "data": "2025-12-23 14:08:00"
    },
    {
        "titulo": "Sementes São Francisco, do Pátria, compra Auma Sementes e entra em MG",
        "descricao": "São Paulo, 23 – A Sementes São Francisco, companhia goiana controlada pelo Pátria Investimentos, adquiriu a Auma Sementes. A operação que marca a entrada do grupo no mercado de sementes de soja em Minas Gerais. O negócio foi assessorado pela RFA Capital, que anunciou a transação em seu perfil no LinkedIn e destacou a transação [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sementes-sao-francisco-do-patria-compra-auma-sementes-e-entra-em-mg",
        "data": "2025-12-23 14:08:00"
    },
    {
        "titulo": "Tupi, da Petrobras, volta a bater 1 mi barris/dia, na medição instantânea, dizem fontes",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/tupi-da-petrobras-volta-a-bater-1-mi-barrisdia-na-medicao-instantanea-dizem-fontes-1784221",
        "data": "2025-12-23 14:07:51"
    },
    {
        "titulo": "Caminhão tomba na BR-040, na altura do Duarte da Silveira, e deixa trecho em meia pista",
        "descricao": "Um caminhão que transportava pão de queijo tombou, na manhã desta terça-feira (23), no retorno do km 79 da BR-040, na pista em sentido ao Rio de Janeiro/Juiz de Fora, na altura do Duarte da Silveira. Segundo a Elovias, o trecho está em meia pista, aguardando o recolhimento da carga por parte da empresa responsável. [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/12/23110607/IMG_7379-900x488.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/caminhao-tomba-na-br-040-na-altura-do-duarte-da-silveira-e-deixa-trecho-em-meia-pista/",
        "data": "2025-12-23 14:07:43"
    },
    {
        "titulo": "Paralisação da enfermagem da Santa Casa de Campo Grande chega ao 2o dia com restrições a visitas",
        "descricao": "Segundo dia de paralisação parcial na Santa Casa de Campo GrandeOs profissionais da enfermagem da Santa Casa de Campo Grande seguem em paralisação parcial nesta terça-feira (23), no segundo dia do movimento, por causa do não pagamento do 13o salário.O Sindicato dos Trabalhadores na Área de Enfermagem de Mato Grosso do Sul (SIEMS) confirmou ao g1 a continuidade da paralisação. Segundo o sindicato, nenhum funcionário recebeu qualquer parcela do benefício até o momento, e não há previsão de pagamento. A Santa Casa informou que não tem recursos para quitar o valor.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppDe acordo com o SIEMS, cerca de 70% dos funcionários continuam trabalhando, enquanto 30% aderiram à paralisação.Regras para visitas durante a paralisaçãoPor causa da paralisação, a Santa Casa ajustou temporariamente as rotinas de visita aos pacientes. As regras são:entrada permitida para apenas um familiar por paciente;cada paciente pode receber uma visita por dia, no período da manhã, às 11h;o acesso deve ser feito somente pela porta de vidro no térreo.As visitas estão liberadas para pacientes internados na UTI e nas enfermarias. No setor de Trauma, a entrada deve ocorrer pela porta específica da área.Reivindicações da categoriaSegundo o sindicato, a mobilização busca chamar a atenção da direção do hospital para os atrasos nos pagamentos. O presidente do SIEMS, o enfermeiro Lázaro Santana, informou que foi proposta a quitação do 13o salário em três parcelas, com início em 25 de janeiro, mas a proposta foi rejeitada pela categoria.“Os trabalhadores decidiram manter a paralisação até que o pagamento seja efetuado”, explicou Lázaro.A paralisação envolve profissionais da enfermagem e também trabalhadores das áreas administrativa e médica. De acordo com o sindicato, os funcionários que aderiram ao movimento voltaram a se concentrar em frente ao hospital neste segundo dia, pedindo o pagamento do 13o salário.Falta de recursosA Santa Casa de Campo Grande informou que não tem recursos financeiros para pagar o 13o salário neste momento. Segundo o hospital, há um déficit mensal de cerca de R$ 12 milhões, enquanto o valor total do 13o é de aproximadamente R$ 14 milhões.A instituição explicou que, em anos anteriores, o governo do Estado repassava todo o valor destinado ao pagamento do 13o. Neste ano, de acordo com a Santa Casa, o governo informou que o repasse será feito em três parcelas, nos meses de janeiro, fevereiro e março.Com isso, o hospital afirma que não consegue pagar o benefício sem o repasse completo dos recursos.O que diz o governoO governo de Mato Grosso do Sul informou, por meio da Secretaria de Estado de Saúde (SES), que não há acordo que torne o Estado responsável pelo pagamento do 13o salário dos funcionários da Santa Casa de Campo Grande.Segundo a SES, nos últimos anos foram feitos repasses extras, de forma excepcional, aos hospitais filantrópicos, para ajudar no custeio e no cumprimento de obrigações, sem caráter obrigatório.A secretaria informou ainda que todos os repasses previstos em contrato com a Santa Casa estão em dia e são feitos ao município de Campo Grande até o quinto dia útil. De janeiro a outubro, o Estado repassou R$ 90,7 milhões, com média mensal de R$ 9,07 milhões. Em novembro, houve um acréscimo de R$ 516,5 mil, elevando o repasse mensal para R$ 9,59 milhões.Além dos valores regulares, o governo estadual informou que, em 2025, já destinou R$ 25 milhões em recursos da bancada federal para a Santa Casa.Por fim, a SES afirmou que mantém o compromisso com a transparência, a responsabilidade fiscal e a continuidade do atendimento à população por meio da Santa Casa de Campo Grande.Segundo dia de paralisação parcial na Santa Casa de Campo GrandeSIEMSVeja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/23/paralisacao-da-enfermagem-da-santa-casa-de-campo-grande-chega-ao-2o-dia-com-restricoes-a-visitas.ghtml",
        "data": "2025-12-23 14:07:37"
    },
    {
        "titulo": "João Fonseca foi personalidade mais pesquisada pelo brasileiro em 2025",
        "descricao": "Em um país tradicionalmente movido pelo futebol, João Fonseca passou a representar a esperança de um novo ídolo em um esporte individual,",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/AFP__20251029__82FM3AR__v1__MidRes__TennisAtpFra-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/joao-fonseca-foi-personalidade-mais-pesquisada-pelo-brasileiro-em-2025.html",
        "data": "2025-12-23 14:07:28"
    },
    {
        "titulo": "Oposição pede impeachment de Moraes após denúncias envolvendo o caso Banco Master",
        "descricao": "Denúncias do caso Banco Master levam oposição a pedir impeachment de Alexandre de Moraes. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/22201350/ALEXANDRE-DE-MORAES-MAGNITSKY-EUA-TRUMP-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/oposicao-pede-impeachment-de-moraes-apos-denuncias-envolvendo-o-caso-banco-master/",
        "data": "2025-12-23 14:07:16"
    },
    {
        "titulo": "Economia dos EUA surpreende e cresce 4,3% no 3o trimestre",
        "descricao": "A economia dos Estados Unidos registrou um crescimento de 4,3% na projeção anual no terceiro trimestre de 2025, superando significativamente as expectativas dos analistas, de acordo com dados oficiais divulgados nesta terça-feira (23), com atraso devido à prolongada paralisação do governo. Em comparação com o segundo trimestre, o aumento foi de 1,1%. O PIB foi [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/economia-dos-eua-surpreende-e-cresce-43-no-3o-trimestre",
        "data": "2025-12-23 14:07:00"
    },
    {
        "titulo": "8 receitas especiais de bolo para o Natal",
        "descricao": "O bolo é uma sobremesa deliciosa e versátil. Por isso, pode ser servido em diversas ocasiões, inclusive na ceia de [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/23140625/Bolo-natal.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/8-receitas-especiais-de-bolo-para-o-natal/",
        "data": "2025-12-23 14:06:45"
    }
]