[
    {
        "titulo": "Apresentadora perde cabelo e acusa ex-colega de causar doença",
        "descricao": "A apresentadora britânica Melanie Sykes vive um drama pessoal que afeta diretamente sua saúde física e mental. A comunicadora revelou enfrentar dores constantes e a perda de cerca de dois terços de seu cabelo, condições que ela atribui ao convívio conturbado com um antigo parceiro de trabalho. Segundo a ex-modelo, o responsável pelo quadro clínico...The post Apresentadora perde cabelo e acusa ex-colega de causar doença appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/melanie-skyes-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/apresentadora-perde-cabelo-e-acusa-ex-colega-de-causar-doenca/",
        "data": "2025-12-22 03:17:00"
    },
    {
        "titulo": "A presença da Coluna Prestes no Maranhão mobiliza forças gaúchas",
        "descricao": "Da edição de 22 de dezembro de 1925, terça-feira, n. 303",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1676601:1766191467/MEM%C3%93RIA_1925_12_22.jpg?%24p%24a%24q%24w=e5c6f7d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/h%C3%A1-um-s%C3%A9culo-no-cp/a-presenca-da-coluna-prestes-no-maranhao-mobiliza-forcas-gauchas-1.1676602",
        "data": "2025-12-22 03:05:00"
    },
    {
        "titulo": "DF inicia semana com 435 vagas de emprego e salários de até R$ 3,2 mil",
        "descricao": "O Distrito Federal inicia a semana com 435 oportunidades de trabalho abertas nas agências do trabalhador. As vagas atendem candidatos com diferentes níveis de escolaridade e há opções tanto para...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1487434-df-inicia-semana-com-435-vagas-de-emprego-e-salarios-de-ate-r-32-mil.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/df-inicia-semana-com-435-vagas-de-emprego-e-salarios-de-ate-r-32-mil/",
        "data": "2025-12-22 03:03:02"
    },
    {
        "titulo": "Eduardo Bolsonaro joga sandálias no lixo ao criticar Havaianas",
        "descricao": "O ex-deputado federal Eduardo Bolsonaro (PL-SP) publicou um vídeo no perfil dele na rede social Instagram no qual faz várias críticas à fabricante de sandálias Havaianas e ainda joga um...",
        "imagem": "https://s.w.org/images/core/emoji/15.0.3/72x72/1f1e7-1f1f7.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/eduardo-bolsonaro-joga-sandalias-no-lixo-ao-criticar-havaianas/",
        "data": "2025-12-22 03:03:01"
    },
    {
        "titulo": "Ventos de 177 km/h: região paraguaia perto do Paraná registra tornado",
        "descricao": "O Departamento de Alto Paraná, uma região entre as cidades de Santa Rita e Santa Rosa del Monday, registrou um tornado neste domingo (21/12), com ventos de até 177 quilômetros...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1487438-ventos-de-177-km-h-regiao-paraguaia-perto-do-parana-registra-tornado.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ventos-de-177-km-h-regiao-paraguaia-perto-do-parana-registra-tornado/",
        "data": "2025-12-22 03:03:00"
    },
    {
        "titulo": "Dorival desabafa e cita título do Corinthians como resposta a críticos",
        "descricao": "A conquista da Copa do Brasil com o Corinthians neste domingo (21/12), ao derrotar o Vasco por 2 x 1 no Maracanã, colocou o técnico Dorival Júnior como um dos...",
        "imagem": "https://i.metroimg.com/LPCo1NQ3XDUOQXvoq7quqmpZu0ntN4vJBtVMcaeAf0I/w:600/q:85/f:webp/plain/2025/12/21200911/GettyImages-2251441538.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/dorival-desabafa-e-cita-titulo-do-corinthians-como-resposta-a-criticos/",
        "data": "2025-12-22 03:02:58"
    },
    {
        "titulo": "Corintianos comemoram a Copa do Brasil em subsede de Brasília",
        "descricao": "Torcedores do Corinthians comemoraram, na noite deste domingo (21/12), a conquista da Copa do Brasil no Distrito Federal. A celebração registrada em vídeo ocorreu na subsede dos Gaviões da Fiel...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1487444-corintianos-comemoram-a-copa-do-brasil-em-subsede-de-brasilia.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/corintianos-comemoram-a-copa-do-brasil-em-subsede-de-brasilia/",
        "data": "2025-12-22 03:02:57"
    },
    {
        "titulo": "Saiba quanto Corinthians faturou com título da Copa do Brasil",
        "descricao": "Campeão da Copa do Brasil em 2025, o Corinthians faturou um alto valor com a conquista. O Timão, que derrotou o Vasco por 2 x 1 neste domingo (21/12) na...",
        "imagem": "https://i.metroimg.com/YcuKJBXS9v9B3tFGSIAHPP3G-BKe8oLgKbLMhbHgcnE/w:600/q:85/f:webp/plain/2025/12/21204401/GettyImages-2253048694.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/saiba-quanto-corinthians-faturou-com-titulo-da-copa-do-brasil/",
        "data": "2025-12-22 03:02:54"
    },
    {
        "titulo": "VÍDEO: veja como ficou andar do prédio após incêndio que matou três pessoas e pets no interior de SP",
        "descricao": "Veja como ficou andar do prédio após incêndio que matou três pessoas e pets em PiracicabaUm vídeo gravado por um vizinho da família que morreu durante um incêndio que atingiu apartamento no 14o andar de um prédio, em Piracicaba (SP) neste domingo (21), mostra as condições do andar após o controle das chamas (veja acima).O incêndio matou Lineu Peixoto dos Santos Júnior, 47 anos, Thais Fernanda de Oliveira Matías, de 41, e Maria Eduarda de Oliveira Corder, de 18 anos, além de um gato e um cachorro.Quem são as vítimas do incêndio que matou três pessoas em apartamento no interior de SPNas imagens, é possível ver marcas de sangue, mangueiras usadas no combate ao fogo, além de paredes e piso danificados pela fumaça e água acumulada no chão.O autor do vídeo, morador do 15o andar que pediu para não ser identificado e cedeu as imagens ao g1, registrou a cena na tarde deste domingo, após a Defesa Civil liberar o acesso ao prédio para a retirada de pertences pessoais. Lineu, Thais e Maria Eduarda, mortos durante incêndio em PiracicabaArquivo pessoalRetirada de moradoresA Defesa Civil foi acionada para avaliar a estrutura. A vistoria será feita em conjunto com engenheiros e a construtora do prédio, afirmou o morador. O pernoite no prédio foi liberado, mas os moradores estão sem acesso ao gás encanado e aos elevadores.O residencial conta com 15 andares, sendo oito apartamentos por pavimento. O 15o andar tem unidades duplex, informou o morador. O lado acometido pelas chamas foi o direito (visto de frente para a rua). Incêndio em residencial no Água Branca, em Piracicaba (SP)Arquivo pessoalO incêndio O Corpo de Bombeiros foi acionado para a ocorrência às 10h36, na Avenida Francisco Luiz Rasera, no 861, no bairro Água Branca, no Condomínio Villa Serena. Quinze bombeiros participaram do combate às chamas, além de policiais. A Defesa Civil também foi para o local para acompanhar a ocorrência. Não foi possível, até o momento, identificar o que causou o incêndio, afirmou o tenente Magnum Felipe Pires Alves Pereira, em entrevista à EPTV, afiliada da TV Globo. No entanto, as causas estão sendo investigadas. \"A sala e a cozinha ficaram piores, [era] onde estava o foco do incêndio. O restante do apartamento foi danificado pela fumaça, inclusive apartamentos vizinhos\", conta o tenente Pereira. Incêndio em apartamento mata três adultos, um gato e um cachorro em PiracicabaVÍDEOS: tudo sobre Piracicaba e RegiãoVeja mais notícias sobre a região no g1 Piracicaba",
        "imagem": "https://s2-g1.glbimg.com/xXJXSH5hn3o3UfPAEjz2V4MU2Rg=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/79/75/14197579",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/noticia/2025/12/22/video-veja-como-ficou-andar-do-predio-apos-incendio-que-matou-tres-pessoas-e-pets-no-interior-de-sp.ghtml",
        "data": "2025-12-22 03:01:30"
    },
    {
        "titulo": "Incertezas podem desacelerar o PIB em 2026",
        "descricao": "Diminuição no avanço da economia poderia ser mais acentuada se não fossem a ampliação da faixa de isenção do Imposto de Renda para salários até R$ 5 mil e a incerteza que cerca a política monetária",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/15/675x450/1_mercado-59872022.jpg?20251015105924%3F20251015105924=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7318803-incertezas-podem-desacelerar-o-pib-em-2026.html",
        "data": "2025-12-22 03:01:00"
    }
]