[
    {
        "titulo": "Gracyanne Barbosa rebate crítica por passar o Natal com Belo",
        "descricao": "Gracyanne Barbosa rebateu comentários sobre sua relação com a família do cantor Belo, após publicar uma foto em que aparece celebrando o Natal na casa do ex-marido. Belo atualmente namora a influencer Rayane Figliuzzi, ex-participante de A Fazenda 17.\"Ele passou o Natal com a outra (namorada) e, no dia seguinte, com a ex. Que babado (risos)\", disse uma seguidora em uma publicação de Gracyanne.\"Foi ontem, lindona. Somos família, não um casal. A mãe e os filhos [de Belo] estavam aqui. Fica em paz, não existe babado. Só união, gratidão e, principalmente, Deus\", rebateu a modelo fisiculturista.Mesmo separados desde abril de 2024, após 16 anos de relacionamento, influenciadora mantém uma relação próxima com a família do cantor. A mãe e a filha de Belo, inclusive, ainda moram com ela. Gracyanne, inclusive, já chegou a dizer que a convivência com a ex-sogra é baseada em afeto e cuidado - e não em obrigação.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/gracyanne-barbosa-rebate-critica-por-passar-o-natal-com-belo-286220",
        "data": "2025-12-26 16:39:00"
    },
    {
        "titulo": "Moraes decreta prisão preventiva de Silvinei após fuga e prisão no Paraguai",
        "descricao": "O ministro do Supremo Tribunal Federal (STF) Alexa...",
        "imagem": "https://s2-valor.glbimg.com/IEs_yoNx8Xq0S-2eCv-6LB3o9gc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/S/W/IpP2woRRa74keW2vTWzQ/103427352-mariz-pa-20brasilia-2015-06-2023-20silvinei-20vasques-cpmi-208-20de-20janeiro-20cpmi-20do-20dia-208-20de-20janeiro-20o.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/26/alexandre-de-moraes-decreta-prisao-preventiva-de-silvinei-vasques.ghtml",
        "data": "2025-12-26 16:38:32"
    },
    {
        "titulo": "Moraes decreta prisão preventiva de Silvinei Vasques",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou nesta sexta-feira, 26, a prisão preventiva de Silvinei Vasques, ex-diretor-geral da Polícia Rodoviária Federal (PRF). A ordem foi expedida após Vasques romper a tornozeleira eletrônica e tentar fugir para El Salvador. Vasques cumpria prisão domiciliar em Santa Catarina. Após ele danificar a tornozeleira, Silvinei,...The post Moraes decreta prisão preventiva de Silvinei Vasques appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2023/07/img20230620105633960.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/moraes-decreta-prisao-preventiva-de-silvinei-vasques/",
        "data": "2025-12-26 16:38:27"
    },
    {
        "titulo": "Homem é preso por agressão à companheira no Natal em Araruama",
        "descricao": "Ocorrência foi registrada na tarde desta quinta-feira (25) após denúncia de cárcere privado; vítima apresentava sinais visíveis de violência",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/26/118_dp_araruama-37785798.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/araruama/2025/12/7184969-homem-e-preso-por-agressao-a-companheira-no-natal-em-araruama.html",
        "data": "2025-12-26 16:38:09"
    },
    {
        "titulo": "Chuva não vai dar trégua até o fim de 2025 e RS fica em alerta para risco de temporais, granizo e ventos de 90 km/h",
        "descricao": "Acumulados já alcançaram 300 mm em partes do Estado desde o último fim de semana",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/09/04/chuva___pingo__paulo_pires__9_-22529999.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/chuva-nao-vai-dar-tregua-ate-o-fim-de-2025-e-rs-fica-em-alerta-para-risco-de-temporais-granizo-e-ventos-de-90-km-h/",
        "data": "2025-12-26 16:38:04"
    },
    {
        "titulo": "Marlon Freitas pede liberação ao Botafogo e negocia com o Palmeiras",
        "descricao": "Marlon Freitas recebeu liberação do Botafogo após reunião com John Textor e negocia contrato de três anos com o PalmeirasThe post Marlon Freitas pede liberação ao Botafogo e negocia com o Palmeiras appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/P34DB4PAAZIBXNNTA534MAVMPQ.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/marlon-freitas-pede-liberacao-ao-botafogo-e-negocia-com-o-palmeiras/",
        "data": "2025-12-26 16:37:54"
    },
    {
        "titulo": "Inas e GDF Saúde: um ano de transformação, inovação e fortalecimento",
        "descricao": "O ano de 2025 trouxe grandes transformações para o Instituto de Assistência à Saúde dos Servidores do Distrito Federal (Inas), autarquia responsável pela gestão do GDF Saúde. O período foi marcado pelo aniversário de cinco anos do plano de saúde, além de mudanças na liderança, avanços na oferta de serviços, inovação tecnológica e foco na sustentabilidade.Em março, o auditor Daniel Izaias de Carvalho foi nomeado diretor-presidente do Inas. Servidor de carreira do GDF e gestor experiente, ele deu continuidade ao processo de modernização administrativa e ao fortalecimento do GDF Saúde. Em agosto, Daniel foi convidado a assumir a Secretaria de Economia (Seec-DF), o que abriu espaço para a chegada de Rodrigo Ramos Gonçalves à presidência do instituto.Engenheiro, com pós-graduação em Auditoria Governamental, Rodrigo tem ampla experiência nas áreas de controle interno e gestão pública, com atuação na Controladoria-Geral do DF, na Secretaria de Saúde, na Casa Civil e na Secretaria de Mobilidade e Transporte. À frente do Inas, passou a conduzir uma gestão pautada pela governança, integridade e eficiência administrativa.Arte: InasCinco anos do GDF SaúdeEm 28 de outubro, o GDF Saúde celebrou cinco anos de operação, alcançando a marca de 104 mil beneficiários e uma rede credenciada de 3,3 mil prestadores, incluindo 317 laboratórios e serviços de diagnóstico por imagem, oito serviços de home care, cinco associações e uma cooperativa médica. Desde 2020, o plano já realizou mais de 2 milhões de consultas médicas, 143 mil internações e 1,6 milhão de sessões de terapias, tornando-se referência regional em saúde suplementar para o funcionalismo público.Lançamento da telemedicinaUm dos marcos de 2025 foi o lançamento do serviço de Telemedicina 24 horas. Por meio do aplicativo e do site do GDF Saúde, os beneficiários passaram a realizar consultas online em clínica geral e pediatria, com prescrição digital, emissão de atestados e solicitação de exames, tudo com segurança, praticidade e sem necessidade de deslocamento. A iniciativa simboliza o avanço da transformação digital no atendimento e reforça o compromisso do Inas em oferecer soluções modernas e humanizadas aos servidores.SustentabilidadeAo longo do ano, o instituto também aprovou ajustes regulatórios e revisões nas faixas de contribuição, com o objetivo de garantir a sustentabilidade financeira e operacional do plano. Em um balanço sobre o ano, o diretor-presidente Rodrigo Ramos Gonçalves destacou: “O instituto passou por desafios e conquistas importantes. Com o lançamento do serviço de telemedicina, os ajustes regulatórios e o fortalecimento da governança, garantimos qualidade e inovação no atendimento. Nosso objetivo é evoluir continuamente para que o servidor público tenha acesso à saúde com mais rapidez, acessibilidade e excelência”.*Com informações da Instituto de Assistência à Saúde dos Servidores do Distrito Federal (Inas)",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/26133610/inas-1.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/inas-e-gdf-saude-um-ano-de-transformacao-inovacao-e-fortalecimento/",
        "data": "2025-12-26 16:37:32"
    },
    {
        "titulo": "Moraes decreta prisão preventiva de Silvinei Vasques após captura no Paraguai",
        "descricao": "Após ser preso no Paraguai, Silvinei Vasques tem sua prisão preventiva decretada pelo ministro Alexandre de Moraes.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/26132028/img20230620105636377med-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/moraes-decreta-prisao-preventia-de-silvinei-vasques-apos-captura-no-paraguai/",
        "data": "2025-12-26 16:36:20"
    },
    {
        "titulo": "Gato selvagem considerado extinto é avistado na Tailândia",
        "descricao": "Um gato-de-cabeça-chata, espécie considerada extinta, foi detectado na Tailândia cerca de três décadas depois do último avistamento, informaram autoridades de conservação e uma ONG nesta sexta-feira (26). Os gatos-de-cabeça-chata, com o tamanho de um gato doméstico, estão entre os felinos selvagens mais raros e ameaçados do mundo. Esta espécie, que habita o Sudeste Asiático, é [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gato-selvagem-considerado-extinto-e-avistado-na-tailandia",
        "data": "2025-12-26 16:36:00"
    },
    {
        "titulo": "Moradores da Grande SP reclamam de falta de água em meio ao calor recorde em dezembro",
        "descricao": "Moradores de Osasco e SP reclamam de falta de águaEm meio ao calor histórico, com máximas que chegaram a 35,9 oC na quinta-feira (25), moradores de bairros da região metropolitana de São Paulo estão enfrentando falta de água. Em Quintaúna, Osasco, moradores reclamam que estão há dias sem água e afirmam que, ao entrar em contato com a Sabesp, não recebem nenhuma resposta. Sem água nas torneiras desde terça-feira (23), eles não conseguem lavar louça, tomar banho e, até mesmo, abrir os comércios que funcionam na região. \"Estou já quatro dias sem trabalhar\", diz Jaird de Nardi, dono de uma pizzaria. \"Como a gente vai ganhar o pão sem a água?\", ressalta. Bairros das Zonas Sul, Norte, Oeste e Leste, além da região central da capital paulista, também reúnem reclamações de falta de água. Na Chácara Santana já são 7 dias sem abastecimento. Para beber e fazer comida, os moradores precisaram comprar água engarrafada. Torneira pingando; falta de águaSamantha Rufino/g1 RRSegundo a Sabesp, o calor acima da média fez o consumo de água subir cerca de 60% na região Metropolitana. Entre os dias 14 e 20 desse mês, a produção foi cerca de 66 mil litros de água por segundo, segundo a empresa. Já na véspera do Natal, o volume chegou a 72 mil litros por segundo, mesmo com número menor de pessoas nas cidades por conta das festas de fim de ano. A Sabesp pede que a população faça uso consciente da água e evite desperdícios. Sobre os casos mencionados acima, a empresa ainda não respondeu o motivo da falta de água e a falta de resposta para os protocolos de reclamações. Racionamento Em agosto, o governo de São Paulo anunciou um plano de contingência para o abastecimento de água diante do risco de uma nova crise hídrica na Grande São Paulo.O plano prevê uma redução de pressão nos encanamentos que distribuem água pela região metropolitana de até 16 horas, exploração do volume morto de represas e até o rodízio, em um cenário mais extremo, diante da perspectiva de colapso do abastecimento.Desde a desestatização, em 2024, a Sabesp já investiu R$ 1 bilhão em ações como troca de tubulações, inovação tecnológica na pesquisa e reparo de vazamentos, combate a fraudes e regularização de áreas informais. Os investimentos programados devem alcançar R$ 9,7 bilhões até 2029, alta de 60% frente ao período anterior. O objetivo é diminuir o índice de perdas totais da empresa, hoje em 29,40%, abaixo da média nacional - que é de 40,31%. A empresa esclarece ainda que a perda por vazamentos é de 19%, sendo os demais 10% referentes especialmente a gatos e fraudes (quando a água é consumida, de forma irregular).",
        "imagem": "https://s2-g1.glbimg.com/0KRUVJxJMJ1OFb4v_EYjWRdu_uI=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s01.video.glbimg.com/deo/vi/80/91/14209180",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/26/moradores-da-grande-sp-reclamam-de-falta-de-agua-em-meio-ao-calor-recorde-em-dezembro.ghtml",
        "data": "2025-12-26 16:35:22"
    }
]