[
    {
        "titulo": "Bolsas da Ásia fecham em queda com perda de 2% em Seul após medidas tributárias",
        "descricao": "Bolsas da Ásia fecham em queda com perda de 2% em Seul após medidas tributárias - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274760/bolsas-da-asia-fecham-em-queda-com-perda-de-2-em-seul-apos-medidas-tributarias",
        "data": "2025-12-16 09:27:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham em queda com perda de 2% em Seul após medidas tributárias",
        "descricao": "Por Patricia Lara São Paulo, 16/12/2025 – As bolsas asiáticas fecharam em baixa nesta terça-feira, diante de expectativas sobre os dados nos EUA e acompanhando a pressão nos futuros de Wall Street. O Kospi, referencial da Bolsa de Seul, computou baixa de 2% em meio a medidas tributárias no país Em Seul, o Kospi caiu [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsas-da-asia-fecham-em-queda-com-perda-de-2-em-seul-apos-medidas-tributarias",
        "data": "2025-12-16 09:27:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham em queda com perda de 2% em Seul após medidas tributárias",
        "descricao": "Por Patricia Lara São Paulo, 16/12/2025 – As bolsas asiáticas fecharam em baixa nesta terça-feira, diante de expectativas sobre os dados nos EUA e acompanhando a pressão nos futuros de Wall Street. O Kospi, referencial da Bolsa de Seul, computou baixa de 2% em meio a medidas tributárias no país Em Seul, o Kospi caiu [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-da-asia-fecham-em-queda-com-perda-de-2-em-seul-apos-medidas-tributarias/",
        "data": "2025-12-16 09:27:00"
    },
    {
        "titulo": "'O Agente Secreto' é o terceiro melhor filme de 2025, diz revista americana",
        "descricao": "\"O Agente Secreto\" é ambientado em 1977, quando a ditadura militar completava seu 13o aniversário | Foto: © Victor Jucá/Divulgação \"O Agente Secreto\" é o terceiro melhor filme de 2025 para o crítico de cinema da revista The New Yorker, Richard Brody. Na lista, publicada nesta segunda-feira (15), o longa-metragem de Kleber Mendonça Filho fica atrás de \"Pecadores\", em primeiro lugar, e \"The Mastermind\", em segundo lugar.Para o autor, o ano foi \"espetacular\" para a indústria cinematográfica. Isso porque boa parte dos lançamentos \"confronta o poder –as enormes forças sociais que formam e deformam as vidas das pessoas– e provoca resistência\".A película brasileira, por exemplo, é ambientada em 1977, quando a ditadura militar completava seu 13o aniversário. Wagner Moura interpreta um cientista da UFPE (Universidade Federal de Pernambuco) que passa à clandestinidade. Ele é perseguido por um empresário ligado ao regime que tentou interferir nos trabalhos desenvolvidos pela equipe do pesquisador, que confrontou a intervenção. O filme permanece em cartaz nos cinemas.A sinopse dialoga com as dos outros filmes celebrados pelo crítico. \"Pecadores\", de Ryan Coogler, se passa em Mississippi, sul dos Estados Unidos, em 1932. A narrativa é centrada em dois irmãos gêmeos, ambos interpretados por Michael B. Jordan. Eles compram um moinho antigo e o transformam em um \"juke joint\" –estabelecimento informal afro-americano que funcionava como bar, com música, bebidas e apostas. Acontece que a empreitada atrai vampiros que fazem apropriação cultural da música negra. A obra foi lançada no Brasil em abril de 2025.\"The Mastermind\", de Kelly Reichardt, conta a história de um marceneiro desempregado, interpretado por Josh O’Connor, que convence alguns amigos a roubar pinturas do museu de arte local. Ao longo da odisséia, questões existenciais são provocadas.\"O Agente Secreto\" já coleciona alguns prêmios, como o de melhor ator e melhor diretor do Festival de Cannes. A ambição maior é o Oscar, que divulgará os finalistas em janeiro. No último dia 8, o Globo de Ouro indicou o filme em três categorias: melhor filme de drama, melhor filme em língua não-inglesa e melhor ator em filme de drama. A cerimônia de premiação será em 11 de janeiro.A lista de Brody, divulgada no Instagram da publicação, aquece as expectativas para que o representante brasileiro saia premiado em, ao menos, uma categoria. Afinal, dos três escolhidos por ele, apenas \"O Agente Secreto\" concorreria como melhor filme internacional. Caso seja indicado –e ganhe–, a obra seguiria o caminho aberto por \"Ainda Estou Aqui\", o primeiro filme nacional a conquistar um Oscar. O filme também disputa o Critic’s Choice Award de melhor filme internacional e melhor ator.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/O-Agente-Secreto-recebe-tres-indicacoes-ao-Globo-d0028425500202512081147.jpg?xid=1305428",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/filmeseseries/o-agente-secreto-e-o-terceiro-melhor-filme-de-2025-diz-revista-americana-285151",
        "data": "2025-12-16 09:26:51"
    },
    {
        "titulo": "Rússia afirma que ‘controla’ a cidade ucraniana de Kupiansk",
        "descricao": "A Rússia afirmou nesta terça-feira (16) que tem o \"controle\" de Kupiansk, uma cidade-chave da região nordeste da Ucrânia, onde as forças de Kiev reivindicaram recentemente a retomada de vários bairros do Exército russo.\"A cidade de Kupiansk está sob controle do 6o Exército russo\", declarou Leonid Sharov, porta-voz do agrupamento militar russo Zapad, à agência oficial TASS.A tomada de Kupiansk foi anunciada depois que o presidente ucraniano, Volodimir Zelensky, apontou \"avanços\" nas negociações com os Estados Unidos para encerrar o conflito com a Rússia. Os europeus, por sua vez, avançam com a proposta de uma força multinacional para garantir a paz na Ucrânia.A Rússia afirmou ter capturado Kupiansk em novembro e, posteriormente, a Ucrânia afirmou ter recuperado vários bairros da cidade.Pequenos grupos de soldados ucranianos tentam todos os dias entrar em Kupiansk, reconheceu Sharov, mas ele afirmou que todos os bairros estão sob controle das forças russas.Zelensky declarou na sexta-feira que visitou as tropas ucranianas na área de Kupiansk, em um vídeo publicado depois que Kiev anunciou ter recuperado duas localidades próximas e vários bairros da cidade.Antes, as forças ucranianas haviam anunciado uma \"ruptura\" na área de Kupiansk, um centro ferroviário crucial da região de Kharkiv.O Exército russo iniciou a ofensiva em larga escala na Ucrânia em fevereiro de 2022 e ocupa atualmente 20% do território do país vizinho, em particular no leste e no sul.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/10/09232405/AFP__20251010__78B629E__v2__HighRes__TopshotUkraineRussiaConflictWar-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/russia-afirma-que-controla-a-cidade-ucraniana-de-kupiansk/",
        "data": "2025-12-16 09:26:48"
    },
    {
        "titulo": "Empresa sul-coreana construirá fundição de minerais críticos nos Estados Unidos por US$ 7,4 bilhões",
        "descricao": "A empresa sul-coreana Korea Zinc construirá uma fundição de minerais críticos, pelo valor de 7,4 bilhões de dólares (40 bilhões de reais), nos Estados Unidos, com o apoio de Washington, informou a empresa à AFP nesta terça-feira. O acordo, que representaria a criação da primeira refinaria de zinco dos Estados Unidos desde a década de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/empresa-sul-coreana-construira-fundicao-de-minerais-criticos-nos-estados-unidos-por-us-74-bilhoes",
        "data": "2025-12-16 09:25:00"
    },
    {
        "titulo": "Ataques americanos no Pacífico contra três embarcações deixam oito mortos",
        "descricao": "O Exército dos Estados Unidos anunciou na segunda-feira (15) novos ataques contra três supostas embarcações carregadas com drogas no Pacífico, que deixaram oito mortos.A campanha antidrogas no Caribe e no Pacífico das Forças Armadas americanas, sob o comando do chefe do Pentágono, Pete Hegseth, deixou pelo menos 95 mortos e destruiu 26 lanchas desde o início de setembro.\"A inteligência confirmou que as embarcações transitavam por rotas conhecidas do narcotráfico no Pacífico Oriental e estavam envolvidas em atividades de narcotráfico\", afirmou o Comando Sul dos Estados Unidos em uma publicação na rede social X.O Exército acrescentou que \"um total de oito homens narcoterroristas morreram durante as ações: três na primeira embarcação, dois na segunda e três na terceira\".A publicação nas redes do Comando Sul inclui imagens de vídeo de três embarcações separadas antes de cada uma ser atingida pelos ataques.Os bombardeios são acompanhados por uma grande mobilização militar americana no Caribe, que inclui o maior porta-aviões do mundo e vários navios de guerra.O presidente dos Estados Unidos, Donald Trump, insiste que o objetivo é combater o narcotráfico, enquanto seu homólogo da Venezuela, Nicolás Maduro, afirma que a campanha é um pretexto para tentar forçar uma mudança de regime em Caracas.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2020/10/14102253/sirene-pm-13.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/ataques-americanos-no-pacifico-contra-tres-embarcacoes-deixam-oito-mortos/",
        "data": "2025-12-16 09:24:54"
    },
    {
        "titulo": "Jovens de 18 a 24 anos chegam a cargos de gestão mais rápido que outras gerações",
        "descricao": "Nas empresas brasileiras, cada vez mais jovens vêm alcançando cargos de gestão em um intervalo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/15/jovens-1iuy9bj81yfqx.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/jovens-de-18-a-24-anos-chegam-a-cargos-de-gestao-mais-rapido-que-outras-geracoes,fd8e58492388b1c98d228256e5a930degqh67nri.html",
        "data": "2025-12-16 09:24:47"
    },
    {
        "titulo": "Com 600 km de autonomia, esse Toyota elétrico supera até mesmo o bZ4X",
        "descricao": "Com visual cupê e até 343 hp, o novo Toyota C-HR elétrico traz autonomia impressionanteThe post Com 600 km de autonomia, esse Toyota elétrico supera até mesmo o bZ4X appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Toyota-C-HR-.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/com-600-km-de-autonomia-esse-toyota-eletrico-supera-ate-mesmo-o-bz4x/",
        "data": "2025-12-16 09:24:00"
    },
    {
        "titulo": "Copa do Brasil classificará dois times à Libertadores a partir de 2026",
        "descricao": "A partir de 2026, o campeão e o vice da Copa do Brasil vão ganhar uma vaga na Copa Libertadores. Atualmente, apenas o vencedor do certame nacional se classifica para o torneio continental. A mudança foi comunicada aos clubes nesta quinta-feira (11), durante o Conselho Técnico da Série A.No atual formato, o Campeonato Brasileiro credencia seis clubes à principal competição da América do Sul, sendo quatro diretamente à fase de grupos e duas para fases preliminares. Para o próximo ano, a CBF (Confederação Brasileira de Futebol) ainda estuda se a Copa do Brasil vai herdar uma vaga direta ou indireta, a chamada pré-Libertadores.A entidade também não definiu até o momento como procederá se o campeão e o vice da Copa do Brasil já estiverem classificados ao torneio continental via Campeonato Brasileiro. Na atual temporada, Cruzeiro e Fluminense poderiam estar nesta situação, já que estão nas semifinais do mata-mata e terminaram o Nacional na zona de classificação à Libertadores.Nada muda, porém, para a competição que está em curso. A nova regra só entrará em vigar em 2026.Por enquanto, o Brasil tem sete clubes garantidos na Libertadores de 2026: Flamengo (atual campeão), Palmeiras, Cruzeiro, Mirassol e Fluminense para a fase de grupos. Além de Botafogo e Bahia, classificados para as fases preliminares.O oitavo representante do país vai ser definido após a decisão da Copa do Brasil. Em caso de título de Cruzeiro e Fluminense, que já têm vaga via Brasileiro, o Botafogo herdará um lugar na fase de grupos e o São Paulo disputará as fases preliminares.Em 2026, o mata-mata nacional vai começar no dia 18 de fevereiro. Os 20 clubes da Série A vão entrar na disputa a partir da quinta fase, em abril. A final, em jogo único, será em 6 de dezembro. FUTEBOL Copa do Brasil classificará dois times à Libertadores a partir de 2026 Decisão da CBF foi comunicada aos clubes durante Conselho Técnico da Série A ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/copa-do-brasil-classificara-dois-times-a-libertadores-a-partir-de-2026/724947",
        "data": "2025-12-16 09:24:00"
    }
]