[
    {
        "titulo": "Wallas Arrais é o eliminado da vez em 'A Fazenda 17'",
        "descricao": "Wallas Arrais é o eliminado da vez em 'A Fazenda 17' - Notícias e informações do Grande ABC: a fazenda 17,eliminado,wallas arrais",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270601/wallas-arrais-e-o-eliminado-da-vez-em-a-fazenda-17-",
        "data": "2025-11-21 11:32:00"
    },
    {
        "titulo": "Valem os três pontos e a redenção de Ricardo Mathias",
        "descricao": "Valeram os três pontos para o Internacional. E, acima de tudo, a redenção de Ricardo Mathias. Confira a análise do Lance!",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54936168777_567f5c1b96_k-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/todos-esportes/analise-valem-os-tres-pontos-do-internacional-e-a-redencao-de-ricardo-mathias.html",
        "data": "2025-11-21 11:32:00"
    },
    {
        "titulo": "Homem é assassinado dentro do próprio apartamento no Benedito Bentes",
        "descricao": "Um homem foi morto a tiros dentro do próprio apartamento na noite dessa quinta-feira (20) no Conjunto Oiticica 02, no Benedito Bentes, parte alta de Maceió. Uma guarnição do 5o BPM foi acionada via Copom às 22h e, ao chegar ao local, confirmou o homicídio. De acordo com informações repassadas pela esposa da vítima, o...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Crime-foi-registrado-durante-a-madrugada-no-Benedito-Bentes-730x552.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1705630/homem-e-assassinado-dentro-do-proprio-apartamento-no-benedito-bentes/",
        "data": "2025-11-21 11:31:23"
    },
    {
        "titulo": "Organização obscura facilita saída \"voluntária\" de palestinos de Gaza",
        "descricao": "Organização de origem obscura diz estar ajudando pessoas a emigrar do território palestino, mas tem sido acusada de facilitar \"transferência forçada\". A DW conversou com um representante da organização.Não foi o primeiro voo desse tipo partindo de Israel, mas foi o primeiro a receber tamanha atenção. No final da semana passado, 153 palestinos da Faixa [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/74795778_303-2.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/organizacao-obscura-facilita-saida-voluntaria-de-palestinos-de-gaza",
        "data": "2025-11-21 11:31:00"
    },
    {
        "titulo": "De olho em 2026, Derrite antecipa saída do governo de SP e voltará em definitivo para a Câmara",
        "descricao": "O Secretário de Segurança Pública de São Paulo, Gu...",
        "imagem": "https://s2-valor.glbimg.com/dE9iuyK_kV7mYIU2EiAJU4n00Mk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/D/d/AIGZ52Q7mpU5vvlb1nvg/derrite-comissao.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/11/21/de-olho-em-2026-derrite-antecipa-sada-do-governo-de-sp-e-voltar-em-definitivo-para-a-cmara.ghtml",
        "data": "2025-11-21 11:30:58"
    },
    {
        "titulo": "Rio Acre registra 5,40 metros em nova medição desta sexta-feira, 21",
        "descricao": "A Defesa Civil de Rio Branco informou que o Rio Acre atingiu 5,40 metros na medição realizada às 5h17 desta sexta-feira (21). O nível apresenta tendência de queda, indicando estabilidade no comportamento do manancial neste início de período chuvoso. Segundo o boletim, não houve registro de chuva nas últimas 24 horas, o que contribuiu para [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-21-at-08.30.10.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/rio-acre-registra-540-metros-em-nova-medicao-desta-sexta-feira-21/",
        "data": "2025-11-21 11:30:52"
    },
    {
        "titulo": "Traficante 'Mangabinha', envolvido na morte de agente da Core, é morto na Cidade de Deus",
        "descricao": "Luiz Felipe Honorato Romão era soldado do Comando Vermelho, responsável pela segurança das lideranças e dos pontos de venda de drogas.",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/21/whatsapp_image_2025_11_21_at_07_59_29__1_-37540065.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/11/7167144-traficante-mangabinha-envolvido-na-morte-de-agente-da-core-e-morto-na-cidade-de-deus.html",
        "data": "2025-11-21 11:30:40"
    },
    {
        "titulo": "ALMT amplia ações para prevenção e combate ao câncer de próstata",
        "descricao": "A Assembleia Legislativa de Mato Grosso (ALMT) tem reforçado seu compromisso com a promoção da saúde do homem e o combate ao câncer de próstata, propondo e aprovando leis que fortalecem políticas públicas voltadas à prevenção, diagnóstico precoce e tratamento da doença. Em 2025, mais de 70 mil novos casos devem ser diagnosticados no Brasil, [...]O post ALMT amplia ações para prevenção e combate ao câncer de próstata apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/11/647571ab3154f02b7b9811ad686235b0-1000x576.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/almt-amplia-acoes-para-prevencao-e-combate-ao-cancer-de-prostata/",
        "data": "2025-11-21 11:30:24"
    },
    {
        "titulo": "Os engenheiros-agrônomos e a COP30",
        "descricao": "A COP é a Conferência das Partes, evento promovido anualmente pela Organização das Nações Unidas (ONU) para avaliar o progresso no enfrentamento das mudanças climáticas e definir novas medidas para atingir seus objetivos.Além dos representantes dos governos dos países-membros da Convenção-Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC), as COPs reúnem milhares de especialistas que acompanham as discussões como observadores e emissores de sugestões.Esses participantes desenvolvem agendas complementares, representando instituições, empresas, organizações da sociedade civil e outros agentes envolvidos com as mudanças climáticas.A COP30, presidida pelo embaixador André Corrêa do Lago, está em pleno andamento em Belém (PA), de 10 a 21 de novembro de 2025.Estima-se que 50 mil a 70 mil pessoas participem do evento, procedentes de 160 a 170 países. A primeira COP foi realizada em 1995, em Berlim, Alemanha, após sua criação durante a ECO92 (Rio92), a Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento.Como nas edições anteriores, a COP30 é desenvolvida na Zona Azul (“Blue Zone”), área oficial e restrita onde ocorrem as negociações entre os representantes dos países participantes (espaço diplomático), e na Zona Verde (“Green Zone”), área aberta à sociedade civil, empresas, ONGs, academia e público em geral.Pela primeira vez, foi disponibilizada uma Zona Agro (“Agri Zone”), um espaço oficial dedicado ao setor agropecuário. O objetivo é mostrar um agro baseado em ciência, inovação e sustentabilidade, que pode ser parte da solução para os desafios climáticos.Na Zona Agro, há intensa programação diária, com discussões sobre as relações do agro com as mudanças climáticas.Importante destacar que a COP30 não é um evento do agro, mas do clima. Entretanto, existe muita desinformação. O agro não é problema, é parte da solução. É claro que existem desafios que devem ser equacionados e resolvidos.Para isso, existem engenheiros-agrônomos e outros profissionais do agro que têm contribuído para o avanço das soluções.Entre as diversas contribuições encaminhadas à COP30, vale salientar duas diretamente relacionadas aos engenheiros-agrônomos:(1) “Contribuição da Academia Brasileira de Ciência Agronômica (ABCA) à 30a Conferência das Partes da Convenção-Quadro da ONU sobre Mudança do Clima (COP30)”, preparada em agosto de 2025, com Apresentação, Sumário Executivo, Visão Institucional da ABCA, Amazônia como Território Síntese, A Bioeconomia das Conexões: Superando Reducionismos e Chamado à Ação. Trata-se de um posicionamento robusto, com 28 páginas, aprovado pela assembleia geral da ABCA; (2) “Contribuição da Engenharia Agronômica para Mitigação, Adaptação e Sustentabilidade”, preparada pela Confederação das Federações de Engenheiros-Agrônomos do Brasil (Confaeab), com Introdução, Emissão de GEE e Prevenção de Desastres sob Eventos Extremos, Os Engenheiros-Agrônomos do Brasil e a Agenda Climática da COP30, Propostas dos Engenheiros-Agrônomos para a COP30 e Conclusão. É uma contribuição objetiva, com 7 páginas.Outros documentos apresentados, que envolveram Engenheiros Agrônomos e merecem destaque:(3) o engenheiro-agrônomo Roberto Rodrigues, enviado especial do setor agropecuário à COP30, coordenou a elaboração do posicionamento “Agricultura Tropical Sustentável: Cultivando Soluções para Alimentos, Energia e Clima”. O documento, com 156 páginas, assinado pelo Fórum Brasileiro da Agricultura Tropical, foi produzido com a participação de 41 entidades do setor. Tem como principais objetivos reposicionar a agricultura brasileira, apresentar compromissos e resultados alcançados e defender o modelo brasileiro; (4) “Contribuições da Embrapa para o Mutirão Global contra a Mudança do Clima”, com 28 páginas, que contou com a participação de mais de 1.300 profissionais. Aborda propostas para produção de baixo carbono e adaptação às mudanças do clima que impactam a produção de alimentos, com ênfase no papel estratégico da ciência.Recentemente, o papa Leão XIV recebeu uma delegação de engenheiros-agrônomos e engenheiros florestais da Itália no Vaticano, em audiência privada. O papa destacou a missão desses profissionais “como uma forma concreta de caridade para com a nossa mãe Terra e para as gerações que virão”.De acordo com as lideranças italianas, “cuidar da terra significa cuidar do homem”. São os engenheiros-agrônomos cumprindo sua missão.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/os-engenheiros-agronomos-e-a-cop30/457881/",
        "data": "2025-11-21 11:30:00"
    },
    {
        "titulo": "Simone Biles conta problemas com implantes de silicone e admite susto após cirurgia",
        "descricao": "Simone Biles, 28, passou por um sufoco após sua cirurgia de aumento dos seios. A ginasta e campeã olimpica, realizou o procedimento em 16 de junho com a cirurgiã plástica Kriti Mohan, em Houston, publicou um vídeo no TikTok no dia 19 de novembro explicando todo o processo -desde a escolha das próteses até o susto que levou no pós-operatório.Leia mais (11/21/2025 - 08h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/20/1763689004691fc22ccdb13_1763689004_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2025/11/simone-biles-conta-problemas-com-implantes-de-silicone-e-admite-susto-apos-cirurgia.shtml",
        "data": "2025-11-21 11:30:00"
    }
]