[
    {
        "titulo": "Recursos minerais: uma escolha consciente",
        "descricao": "Fique atualizado das principais notícias e acompanhe tudo o que acontece em Cuiabá, Mato Grosso e região. Acesse O DOCUMENTO!",
        "imagem": "",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/recursos-minerais-uma-escolha-consciente/",
        "data": "2025-12-26 10:25:28"
    },
    {
        "titulo": "Ofensiva de Trump contra Maduro eleva risco de conflito armado na América do Sul, dizem analistas",
        "descricao": "A América do Sul fecha 2025 com riscos reais de ser palco de um conflito armada diante da intensificação de ataques e pressão do governo Donald Trump sobre a Venezuela de Nicolás Maduro. A avaliação é de analistas em relações internacionais ouvidos pela RFI.",
        "imagem": "https://s.rfi.fr/media/display/072dc324-df30-11f0-8ccd-005056bf30b7/w:1024/p:16x9/000-88R463H.jpg",
        "fonte": "rfi_fr",
        "link": "https://www.rfi.fr/br/podcasts/linha-direta/20251226-ofensiva-de-trump-contra-maduro-eleva-risco-de-conflito-armado-na-am%C3%A9rica-do-sul-dizem-analistas",
        "data": "2025-12-26 10:24:35"
    },
    {
        "titulo": "Esse sedã promete 18,5 km/l na cidade, mas será que entrega tudo isso mesmo?",
        "descricao": "Economia urbana, sistema híbrido simples e boa lista de segurança fazem esse sedã se destacarThe post Esse sedã promete 18,5 km/l na cidade, mas será que entrega tudo isso mesmo? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/05/corola.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/esse-seda-promete-185-km-l-na-cidade-mas-sera-que-entrega-tudo-isso-mesmo/",
        "data": "2025-12-26 10:24:00"
    },
    {
        "titulo": "Ivi Mesquita celebra \"presente de Natal\" inesperado: fantasias do Carnaval já estão prontas para 2025",
        "descricao": "Carnavalesca fecha o ano com um feito raro na folia.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/26/360x240/1_whatsapp-image-2025-12-26-at-16-42-18-62570997.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2025/12/7321620-ivi-mesquita-celebra-presente-de-natal-inesperado-fantasias-do-carnaval-ja-estao-prontas-para-2025.html",
        "data": "2025-12-26 10:23:00"
    },
    {
        "titulo": "BTG vira credor da Invepar",
        "descricao": "O BTG Pactual comprou os créditos que eram detidos pelo Banco Nacional de Desenvolvimento de Minas Gerais (BDMG) contra a Invepar, apurou o Pipeline. O montante é de cerca de R$ 200 milhões. Assim, o banco virou credor da concessionária que opera o aeroporto de Guarulhos, em São Paulo. A expectativa é que o banco já participe da assembleia de credores marcada para o dia 29 de dezembro. A Invepar vem renegociando prazo e condições com seus credores, grupo formado pela árabe Mubadala e outras instituições financeiras, e vai tentar renovar — mais uma vez — o standstill na próxima reunião. Com dívida na casa de R$ 1,5 bilhão, a companhia tenta evitar uma recuperação judicial. A entrada do BTG tem gerado curiosidade entre os demais bancos, para entender as estratégias e interesse do novo player na concessionária. Aeroporto de Guarulhos é operado pela InveparReprodução/Valor",
        "imagem": "https://s2-pipelinevalor.glbimg.com/Q-L4oT2TpiYw-Pjue4Omx5oD2Bk=/i.s3.glbimg.com/v1/AUTH_b3309463db95468aa275bd532137e960/internal_photos/bs/2021/g/W/MhEAs2S863YBvQTNvrFA/gru.jpg",
        "fonte": "valor_globo",
        "link": "https://pipelinevalor.globo.com/negocios/noticia/btg-vira-credor-da-invepar.ghtml",
        "data": "2025-12-26 10:22:19"
    },
    {
        "titulo": "Homem é assaltado e queimado vivo após marcar encontro por aplicativo",
        "descricao": "Um homem foi vítima de um assalto seguido de tentativa de homicídio na noite da última quarta-feira (25), no bairro Benedito Bentes, na periferia de Maceió, após marcar um encontro por meio de um aplicativo. Durante o ataque, ele teve o corpo incendiado e sofreu queimaduras em diversas partes. O nome da vítima não foi...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/09/hge-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712290/homem-e-assaltado-e-queimado-vivo-apos-marcar-encontro-por-aplicativo/",
        "data": "2025-12-26 10:22:00"
    },
    {
        "titulo": "Ataque com faca e spray deixa 14 feridos no Japão",
        "descricao": "Pelo menos 14 pessoas ficaram feridas nesta sexta-feira (16) em um ataque com arma branca em uma fábrica no centro do Japão, durante o qual um líquido não identificado também foi atirado em direção às vítimas. “Catorze pessoas foram levadas pelos serviços de emergência”, declarou à AFP Tomoharu Sugiyama, comandante do departamento de bombeiros da [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ataque-com-faca-e-spray-deixa-14-feridos-no-japao",
        "data": "2025-12-26 10:22:00"
    },
    {
        "titulo": "Empreendedores de Niterói já podem se candidatar a financiamento municipal com juro zero",
        "descricao": "Prefeito Rodrigo Neves libera linha de crédito de R$ 200 milhões do Programa Niterói Empreendedora",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/26/whatsapp_image_2025_12_24_at_13_32_28__1_-37782691.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2025/12/7184761-empreendedores-de-niteroi-ja-podem-se-candidatar-a-financiamento-municipal-com-juro-zero.html",
        "data": "2025-12-26 10:21:23"
    },
    {
        "titulo": "ACM Neto revela que oposição negocia chegada de novos deputados e prefeitos da base de Jerônimo para começo de 2026",
        "descricao": "O ex-prefeito de Salvador ACM Neto (União) revelou, nesta quinta-feira (25), que pretende levar mais deputados e outros caciques e lideranças políticas da base do Governo do Estado para o grupo de oposição. A declaração chega após os deputados estaduais Nelson Leal (PP) e Cafu Barreto (PSD) anunciarem apoio ao atual vice-presidente do União nas eleições de 2026.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311899%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766716359&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311899-acm-neto-revela-que-oposicao-negocia-chegada-de-novos-deputados-e-prefeitos-da-base-de-jeronimo-para-comeco-de-2026",
        "data": "2025-12-26 10:20:00"
    },
    {
        "titulo": "Retrospectiva: os principais acontecimentos de 2025 no Brasil e no mundo",
        "descricao": "O retorno de Trump, guerra comercial, pressão militar no Caribe e um frágil cessar-fogo em Gaza. No Brasil, um ex-presidente é preso pela primeira vez por tentativa de golpe.",
        "imagem": "https://www.correiodobrasil.com.br/img/1776163_big-operacaorio-1.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/retrospectiva-principais-acontecimentos-2025-brasil-mundo",
        "data": "2025-12-26 10:18:36"
    }
]