[
    {
        "titulo": "Com título de Palmeiras ou Flamengo, Brasil igualará Argentina em conquistas de Libertadores; veja todos os campeões",
        "descricao": "Pela primeira vez no continente, a Argentina não será mais o país com o maior número de títulos da Libertadores. O vencedor da final entre Palmeiras e Flamengo, marcado para às 18h neste sábado, será o responsável por garantir a 25a conquista do principal torneio continental para o Brasil, igualando a marca dos hermanos.Entre os clubes que mais levantaram a taça, no entanto, a vantagem segue para a Argentina: Independiente (sete títulos), Boca Juniors (seis) e River Plate (quatro) são os principais responsáveis para aumentar a conta (veja lista completa abaixo). Quem ganhar entre Palmeiras e Flamengo se tornará o primeiro tetracampeão brasileiro e o oitavo time a atingir esta marca.O uruguaio Peñarol é o único \"intruso\" na lista dos maiores campeões, e o vencedor deste sábado fará companhia a River Plate e Estudiantes no seleto grupo do tetra. No total, 28 times de sete nacionalidades faturaram a taça nas 66 edições da Libertadores: Paraguai, Colômbia, Chile e Equador também estão na lista, enquanto os clubes de Bolívia, Peru e Venezuela nunca levaram o troféu para casa.O domínio argentino tem origem já nas primeiras edições da competição. Impulsionada pelo Independiente e pelo Estudiantes, o país conquistou nove títulos em onze anos (1964 a 1974). A arrancada brasileira começou justamente em Lima, há seis anos, quando o Flamengo quebrou um jejum de 38 anos e conquistou a Libertadores pela segunda vez. Desde então, o troféu permanece no país, com mais um título rubro-negro (2022), duas conquistas do Palmeiras (2020 e 2021) e os triunfos do Fluminense e Botafogo nos dois últimos anos. Em caso de título, o time comandado por Filipe Luis garantirá também o quarto ano consecutivo de um clube carioca como o vencedor da Libertadores.Veja a lista de todos os campeões da Libertadores:Independiente-ARG: 7 títulosBoca Juniors-ARG: 6 títulosPeñarol-URU: 5 títulosEstudiantes-ARG, River Plate-ARG: 4 títulosFlamengo, Grêmio, Nacional-URU, Olimpia-PAR, Palmeiras, Santos, São Paulo: 3 títulosAtlético Nacional-COL, Cruzeiro, Internacional: 2 títulosArgentinos Juniors-ARG, Atlético-MG, Botafogo, Colo-Colo-CHI, Corinthians, Fluminense, LDU-EQU, Once Caldas-COL, Racing-ARG, San Lorenzo-ARG, Vasco , Vélez Sarsfield-ARG: 1 título",
        "imagem": "https://s2-extra.glbimg.com/IE--RgdtYkuKm6QeRHqvLbjB7t0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Q/8/onSHu2QMeQa2VXJLfdpw/96398798-es-montevideu-uru-27-11-2021-copa-libertadores-da-america-final-flamengo-x-palmeiras.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/11/com-titulo-de-palmeiras-ou-flamengo-brasil-igualara-argentina-em-conquistas-de-libertadores-veja-todos-os-campeoes.ghtml",
        "data": "2025-11-29 04:45:34"
    },
    {
        "titulo": "Orleans Brandão é eleito presidente estadual do MDB",
        "descricao": "A presença de 132 prefeitos, 115 vice-prefeitos, 729 vereadores e outras lideranças políticas de 182 municípios mostraram a força política da Convenção Estadual do MDB.",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/11/WhatsApp-Image-2025-11-29-at-01.29.36-1024x576.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/politica/2025/11/orleans-brandao-e-eleito-presidente-estadual-do-mdb/",
        "data": "2025-11-29 04:43:26"
    },
    {
        "titulo": "Ataque de drone russo em Kiev deixa um morto e sete feridos",
        "descricao": "Um ataque de drone russo na capital ucraniana na madrugada de sábado deixou pelo menos uma pessoa morta e sete feridas, além de causar danos materiais significativos, informaram as autoridades.Leia mais (11/29/2025 - 01h41)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/29/1764391037692a787d007fb_1764391037_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/ataque-de-drone-russo-em-kiev-deixa-um-morto-e-sete-feridos.shtml",
        "data": "2025-11-29 04:41:00"
    },
    {
        "titulo": "Magic: The Gathering x Monster Hunter Secret Lair Superdrop é adiado; cartas anunciadas",
        "descricao": "Na semana passada, a Wizards of the Coast anunciou Secret Lair x Monster Hunter, um novo conjunto de cartas de edição limitada para Magic: The Gathering em colaboração com a Capcom, que seria lançado em 1o de dezembro. No entanto, a empresa anunciou que, devido à reação dos fãs após a revelação, a venda planejada ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/11/2246_MTGSL6_Main_EN_HRR-215x300.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/magic-the-gathering-x-monster-hunter-secret-lair-superdrop-e-adiado-cartas-anunciadas/",
        "data": "2025-11-29 04:38:14"
    },
    {
        "titulo": "Jovens Mães",
        "descricao": "(Jeunes mères) Elenco: Lucie Laruelle Babette Verbeek India Hair Direção: Jean-Pierre Dardenne, Luc Dardenne Gênero: Drama Duração: 105 min. Distribuidora: Vitrine Filmes Orçamento: US$ — milhões Estreia: 1o de Janeiro de 2026 Sinopse: Em JOVENS MÃES, cinco adolescentes grávidas passam o período de gestação em um abrigo para mães jovens, enquanto lidam com conflitos [...]O post Jovens Mães apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/jovens-maes-poster.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/jovens-maes-705453/",
        "data": "2025-11-29 04:34:19"
    },
    {
        "titulo": "Atriz de Quando Chama o Coração engravida de colega de elenco",
        "descricao": "Erin Krakow, intérprete da professora Elizabeth na série Quando Chama o Coração (2014), anunciou que está grávida do primeiro filho. A atriz espera o bebê com o ator Ben Rosenbaum, que vive o personagem Mike Hickam na mesma produção. O casal compartilhou fotos com o ultrassom ao lado do cachorro Willoughby, vestindo uma camiseta com...The post Atriz de Quando Chama o Coração engravida de colega de elenco appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/elizabeth-quando-chama-o-coracao-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/atriz-de-quando-chama-o-coracao-engravida-de-colega-de-elenco/",
        "data": "2025-11-29 04:32:00"
    },
    {
        "titulo": "Veja vídeos de gameplay e a lista de golpes de Miary Zo em Tekken 8",
        "descricao": "Alguns canais divulgaram gameplay de Miary Zo em Tekken 8. Veja logo abaixo. Além disso, o primeiro vídeo abaixo exibe a lista de movimentos da nova lutadora. Miary Zo é uma personagem de Madagascar e inédita na série. Ela será a quarta e última personagem prevista no Ano 2. Miary Zo estará disponível para acesso ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/veja-videos-de-gameplay-e-a-lista-de-golpes-de-miary-zo-em-tekken-8/",
        "data": "2025-11-29 04:28:17"
    },
    {
        "titulo": "Saiba quem era o morador da região que morreu em Lima, onde acompanharia a final da Copa Libertadores",
        "descricao": "Por Airan Prada e Igor SedanoO post Saiba quem era o morador da região que morreu em Lima, onde acompanharia a final da Copa Libertadores apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/11/SITE-FOTOS-60-1-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/saiba-quem-era-o-morador-da-regiao-que-morreu-em-lima-onde-acompanharia-a-final-da-copa-libertadores/",
        "data": "2025-11-29 04:27:42"
    },
    {
        "titulo": "Servidor de Centro de Educação Tecnológica mata duas colegas no RJ",
        "descricao": "Allane de Souza Pedrotti Matos e a psicóloga escolar Layse Costa Pinheiro foram baleadas dentro da Diretoria de Ensino, na tarde desta sexta-feira (28/11), e não resistiram aos ferimentos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/29/675x450/1_toms0197-61492101.jpg?20251129000237%3F20251129000237=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/11/7302970-servidor-de-centro-de-educacao-tecnologica-mata-duas-colegas-no-rj.html",
        "data": "2025-11-29 04:20:00"
    },
    {
        "titulo": "No ápice da rivalidade, Palmeiras e Flamengo duelam pelo tetra da Libertadores",
        "descricao": "Palmeiras e Flamengo decidem neste sábado (29), no estádio Monumental de Lima, no Peru, a Copa Libertadores de 2025. Estarão em campo, na final de jogo único, os clubes mais vitoriosos do futebol da América do Sul nos últimos anos.Alviverdes e rubro-negros vêm duelando com frequência por títulos nacionais e internacionais. Estiveram na própria final da Libertadores de 2021, vencida pelo time paulista na prorrogação, em Montevidéu, no Uruguai. Mas nunca a rivalidade esteve tão acirrada quanto agora.Há animosidade entre jogadores, farpas entre técnicos, brigas entre torcedores e beligerância entre presidentes. Nesse cenário, as agremiações disputam o direito de ser a primeira do Brasil com quatro títulos na principal competição do continente. \"Estão os dois melhores da América do Sul, fazendo talvez a maior final da história da Libertadores. É maravilhoso que possamos ter a possibilidade de viver este momento. É um privilégio muito grande, vamos desfrutar\", disse o técnico do Flamengo, Filipe Luís.Cinco clubes brasileiros são tricampeões do torneio, lista que inclui também São Paulo, Santos e Grêmio. A partir da noite deste sábado, haverá um tetra.\"É o jogo mais importante do ano\", afirmou o atacante Vitor Roque, do Palmeiras. \"É uma preparação diferente, um foco diferente. Tenho certeza de que a gente vai fazer um brilhante jogo.\"As frases foram ditas pelo atleta antes mesmo da rodada do Brasileiro da última terça (25). Na briga pelo título nacional, em um momento decisivo, Flamengo e Palmeiras adotaram escalações alternativas.O Brasileiro importava. Importa. Cinco pontos à frente do alviverde, com duas rodadas para o término do certame, o rubro-negro está bem perto de assegurar o título. Mas nunca houve dúvida a respeito da prioridade, a glória continental.Na edição 2025 do torneio sul-americano, a campanha do Palmeiras foi muito tranquila até as semifinais. A equipe terminou a fase de grupos c...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/no-apice-da-rivalidade-palmeiras-e-flamengo-duelam-pelo-tetra-da-libertadores/723759",
        "data": "2025-11-29 04:19:00"
    }
]