[
    {
        "titulo": "Organização obscura transporta palestinos para fora de Gaza",
        "descricao": "Organização de origem desconhecida diz estar ajudando pessoas a emigrar do território palestino, mas tem sido acusada de facilitar \"transferência forçada\". A DW conversou com um representante da organização.Não foi o primeiro voo desse tipo partindo de Israel, mas foi o primeiro a receber tamanha atenção. No final da semana passado, 153 palestinos da Faixa [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/74795778_303-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/organizacao-obscura-transporta-palestinos-para-fora-de-gaza",
        "data": "2025-11-21 09:31:00"
    },
    {
        "titulo": "Após ser baleado, Vittor Fernando nega ter sido alvo de execução",
        "descricao": "De cadeira de rodas, Vittor está se recuperando das cirurgias com fisioterapia| Foto:- Reprodução/Instagram O influenciador Vittor Fernando surgiu de cadeira de rodas e descreveu o que aconteceu no dia em que foi baleado em uma viagem do Rio de Janeiro para São Paulo. A Polícia Civil do Rio de Janeiro investiga o caso.O QUE ACONTECEUVittor negou as \"teorias\" sobre o ataque a tiros que têm rolado nas redes sociais, como a de que sua morte teria sido encomendada. \"O que aconteceu comigo não foi um caso específico, não foi uma morte encomendada, não foi alguém que me perseguiu.\"Ele inclusive negou que tenha sido atacado em razão da fantasia que usou no Halloween. Dias antes, Vittor usou uma fantasia de Fofão para uma festa de Halloween. Mais tarde, disse que a família do criador do personagem havia ameaçado processá-lo. \"Não tem nada a ver com o Halloween, inclusive eu gostaria que vocês parassem de ficar indo em cima dessas pessoas. não tem a ver, e seria muito injusto da minha parte não falar nada sobre isso e deixar as pessoas achando que pode ter a ver. Eu sei que parece até engraçado, mas tem gente que realmente acha que isso teve a ver\", disse. Ver essa foto no Instagram Uma publicação compartilhada por Vittor Fernando (@vittorfernando)\"O que aconteceu comigo foi só mais um caso de você entrar numa rua errada no Rio de Janeiro ou em qualquer outro estado, mas eu acredito que no Rio de Janeiro isso acontece mais. [...] Você entra numa rua errada e simplesmente tem o seu carro baleado porque você tava entrando num lugar que você não conhece e as pessoas dali não conhecem o seu carro, não conhecem você e simplesmente atiram. Eu sei que parece loucura, mas é real\", falou o influenciador.Vittor diz que ele e o namorado, o ator Gabriel Fuentes, viram uma mira a laser dentro do carro quando pararam para comer. \"A gente encostou o carro pra comer e viu essa mira. [...] A gente demorou até pra assimilar o que era aquele laser que tava dentro do nosso carro. A gente achou que poderia ser uma criança, que poderia ser inúmeras coisas, mas nunca a gente imaginou que seria uma arma.\"Quando eles tentaram sair do local, foram alvejados com vários tiros. \"A gente ouviu o chapisco de tiro no carro. [...] A gente não conseguiu enxergar, e ouviu o chapisco no carro, porque era uma arma silenciosa. Não foi aquele estouro que acorda a vizinhança.\"Nisso que a gente tentou escapar, uma das balas acertou o pneu do carro. Era uma rua de morro. A gente foi acelerando, acelerando, e caiu numa rua sem saída, porque a gente acabou entrando mais nessa cidade, nessa vila, não sei muito, a gente não sabe onde a gente tava. [...] Tava muito escuro, era perto de um matagal. Vittor FernandoGabriel foi atingido com um tiro no bíceps, enquanto Vittor foi acertado no ombro e na perna. \"Eu vi que não tinha sido um ferimento leve, tinha sido um ferimento grave. [...] Eu estava com muita dor e eu tava ficando com o corpo meio gelado.\"Eles conseguiram socorro em uma parada na estrada e foram levados a um hospital. Vittor conta que tinha uma fratura exposta na perna e um estilhaço de bala dentro do coração e passou por cirurgias ortopédicas e cardíacas de emergência. \"Os médicos dizem que foi um milagre esse estilhaço ter chegado no meu coração sem ter rasgado nada, eu não ter tido uma hemorragia interna e ter ido com Deus\", afirmou. De cadeira de rodas, Vittor está se recuperando das cirurgias com fisioterapia. Ele diz que ainda não pode fazer força com as pernas ou com o tórax em razão das cirurgias delicadas pelas quais passou. \"Eu tive uma sorte dentro do azar. Eu poderia ter sobrevivido com muitas sequelas, eu poderia não ter sobrevivido. Enfim, mil coisas piores poderiam ter acontecido. O carro levou mais de 13 tiros, se não me engano, e deu perda total. A gente tá sem carro, mas o que importa é a vida, a saúde e a minha recuperação. Vittor FernandoPor fim, o influenciador pediu para os seguidores pararem de criar \"teorias de conspiração\" sobre o caso. \"Parem de criar caraminholas de teorias da conspiração\", disse. Em nota à reportagem, a Polícia Civil afirmou que \"uma investigação está em andamento\". A reportagem também procurou a Polícia Civil de São Paulo, visto que o boletim de ocorrência do caso foi registrado em Queluz (SP). Assim que houver retorno, a nota será atualizada.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Apos-ser-baleado-Vittor-Fernando-nega-ter-sido-alv0028245000202511210926.jpg?xid=1286095",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/apos-ser-baleado-vittor-fernando-nega-ter-sido-alvo-de-execucao-282450",
        "data": "2025-11-21 09:26:45"
    },
    {
        "titulo": "Apresentação do 2o tri do ano fiscal 26/3 da KakakuCom: receita dispara 22,8% em meio a investimentos estratégicos",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/bdc2987e636a59541cad109ee64292d723cb1da87a6cb4962392df0dd06089e8.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/apresentacao-do-2o-tri-do-ano-fiscal-263-da-kakakucom-receita-dispara-228-em-meio-a-investimentos-estrategicos-93CH-1754132",
        "data": "2025-11-21 09:26:05"
    },
    {
        "titulo": "Pelo menos três mortos após terremoto de magnitude 5,5 em Bangladesh",
        "descricao": "Pelo menos três pessoas morreram após o terremoto de magnitude 5,5 que abalou Bangladesh nesta sexta-feira, segundo um balanço provisório do departamento de saúde. O terremoto ocorreu às 10h38 locais (1h38 em Brasília), próximo à cidade de Narsingdi, a cerca de 33 quilômetros da movimentada capital, Daca, informou o Serviço Geológico dos Estados Unidos (USGS). [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pelo-menos-tres-mortos-apos-terremoto-de-magnitude-55-em-bangladesh",
        "data": "2025-11-21 09:26:00"
    },
    {
        "titulo": "Torcedores brigam após clássico entre Corinthians e São Paulo",
        "descricao": "Torcedores brigam após clássico entre Corinthians e São PauloApós o clássico entre Corinthians e São Paulo na noite de quinta-feira (20), houve uma briga entre torcedores na região do Bixiga, no Centro da capital paulista.Foram cenas de selvageria: com pedaços de pau, barras de ferro e fogos de artifício, eles provocaram pânico e tensão.Torcedores brigam após clássico entre Corinthians e São PauloReprodução/TV Globo",
        "imagem": "https://s2-g1.glbimg.com/W8U7rqwAnU4WHlBaIpBxa8mzIyg=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/A/m/mCqa3XR36NTavawA9mXw/torcedores-brigam-apos-classico-entre-corinthians-e-sao-paulo.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/11/21/torcedores-brigam-apos-classico-entre-corinthians-e-sao-paulo.ghtml",
        "data": "2025-11-21 09:23:24"
    },
    {
        "titulo": "Sabrina Sato usa all black no México em premiação com Nicolas",
        "descricao": "A energia de Sabrina Sato é de tirar o fôlego. Depois de sambar no ensaio da Vila Isabel, no Rio ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/368978221-20-11-2025-20-11-06-1-scaled-e1763694693963.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/autocuidado/moda/sabrina-sato-usa-all-black-no-mexico-em-premiacao-com-nicolas,2247e58c9256eeb5757c07e38682ead61uc4g103.html",
        "data": "2025-11-21 09:21:39"
    },
    {
        "titulo": "Novas regras do FGTS deixam milhões sem acesso ao crédito mais barato",
        "descricao": "Milhões de brasileiros que encontraram no Saque-Aniversário do FGTS uma forma de pagar contas, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/20/novas-regras-do-fgts-r1dcs8kdgpx0.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/financas-pessoais/novas-regras-do-fgts-deixam-milhoes-sem-acesso-ao-credito-mais-barato,3644221b471ae493ef02ec7b775ac12cdkzd1c3l.html",
        "data": "2025-11-21 09:19:53"
    },
    {
        "titulo": "Dólar caminha para ganhos semanais com expectativas reduzidas de corte de juros",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXNPEC220WE_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/forex-news/dolar-caminha-para-ganhos-semanais-com-expectativas-reduzidas-de-corte-de-juros-1754129",
        "data": "2025-11-21 09:19:52"
    },
    {
        "titulo": "Ackermans & van Haaren registra forte 3o tri com crescimento no private banking",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/ackermans--van-haaren-registra-forte-3o-tri-com-crescimento-no-private-banking-93CH-1754123",
        "data": "2025-11-21 09:16:54"
    },
    {
        "titulo": "Vendas da Bekaert caem 8% no 3o tri, empresa reduz perspectiva de margem anual",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/vendas-da-bekaert-caem-8-no-3o-tri-empresa-reduz-perspectiva-de-margem-anual-93CH-1754124",
        "data": "2025-11-21 09:16:54"
    }
]