[
    {
        "titulo": "Abraços, comida e esperança: ações solidárias marcam o Natal de quem mais precisa",
        "descricao": "Abraços, comida e esperança: ações solidárias marcam o Natal de quem mais precisaReprodução/Jornal NacionalVoluntários de várias partes do país se dedicaram a preparar ceias para pessoas em situação de vulnerabilidade nesta véspera de Natal. Essa recepção calorosa nos jardins do Palácio da Liberdade, em Belo Horizonte, foi para crianças que participam de projetos sociais. Teve café da manhã com delícias personalizadas e presente escolhido na hora, trazido pela figura mais esperada do Natal.\"A ideia é exatamente essa: proporcionar a ideia de um Natal, que seja de um Natal em família. Se não pode ser na família delas, que seja então em uma família ampliada\", diz Cristiana Renault, presidente do Serviço Social Autônomo (Servas).Já essa fila toda, aos pés da torre da igreja, era para um almoço que já virou tradição.\"É muita comida, moça! Nós já esperamos o ano todinho para vir aqui dia 24. Eu vou dar mole? Vou perder? Não posso perder isso aqui, não!\", anima-se Arthur Silva Souza, autônomo.Para Eliana, a espera não é só pela refeição, mas pelo encontro que diminui a solidão e a ausência da família.\"Faz companhia, amizade... É bom, né?\", diz Eliana Dias dos Santos, desempregada.Para que essas refeições estivessem aqui hoje, quentinhas nos pratos, teve muito trabalho. Voluntários doaram meia tonelada de alimentos e dedicaram tempo e talento na cozinha.\"Eu acho que forma uma grande família, todo mundo compartilhando e fazendo um momento especial para todo mundo\", diz Mariana Verônica de Souza, engenheira civil.No cardápio: arroz, salpicão, pernil assado.\"Essa ação de hoje, a nossa expectativa é servir mil refeições, mas a ação inteira de Natal vai conseguir chegar a 5 mil pessoas alimentadas de esperança, de fé e de comida gostosa\", afirma Renata Camargo Prata, idealizadora do “Comida que Abraça”.O Matheus é só gratidão, mesmo distante da família que está no interior de Minas.\"Essa foi a minha ceia, está sendo a minha ceia. Gostei muito, vou voltar na fila e repetir\", brinca Matheus Andrade, operador de caixa.Para quem está muito longe de casa, teve mesão e comida farta. Na capital do Acre, uma organização não governamental reuniu imigrantes venezuelanos para celebrar o Natal.Em Canoas, região metropolitana de Porto Alegre, a Central Única das Favelas e a prefeitura também organizaram refeições para mais de 400 pessoas.Em Mato Grosso, uma entidade sem fins lucrativos distribuiu 1.500 cestas e produtos natalinos em Cuiabá e Várzea Grande. Alimentos que vão fazer a diferença na noite de Natal de muitas famílias.\"Ajuda muito a gente que é dona de casa sem trabalho fixo sem renda fixa, né?\", afirma Ângela Maria Santos da Silva, dona de casa.Na zona leste de São Paulo, voluntários prepararam um almoço especial para pessoas em situação de rua.\"É um lugar bom, braços abertos para a gente, e acaba nos fortalecendo, nos dando um pouco mais de alento que faltava para nós\", fala João Silva Siqueira, desempregado.\"Feliz Natal para vocês e para quem estiver me ouvindo\", deseja Ageo dos Santos Silva, desempregado.",
        "imagem": "https://s2-g1.glbimg.com/-T3BOfnxw9Pi3vNwjK0Ru73bOzk=/902x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/J/8/Awt8btQsiWMiyB4n5uHg/jn-2412-ceianatal.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/24/abracos-comida-e-esperanca-acoes-solidarias-marcam-o-natal-de-quem-mais-precisa.ghtml",
        "data": "2025-12-25 00:51:01"
    },
    {
        "titulo": "Jogador alemão morre após cair de teleférico a 70 metros",
        "descricao": "O zagueiro alemão Sebastian Hertner, de 34 anos, morreu após cair de aproximadamente 70 metros em um acidente de teleférico enquanto passava férias com a esposa em uma estação de esqui em Montenegro, o que levantou questionamentos sobre segurança e manutenção desse tipo de transporte. Quem foi Sebastian Hertner no futebol alemão A carreira de...The post Jogador alemão morre após cair de teleférico a 70 metros appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/523404987_18284170069259056_3117820671985302364_n-e1766618801244.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogador-alemao-morre-apos-cair-de-teleferico-a-70-metros/",
        "data": "2025-12-25 00:51:00"
    },
    {
        "titulo": "VÍDEO: Em “pronunciamento”, Michelle abusa do apelo religioso e ataca “traições”",
        "descricao": "Na véspera de Natal, nesta terça-feira (24), Michelle Bolsonaro divulgou um vídeo nas redes sociais no qual buscou mobilizar apoiadores com apelos religiosos e políticos. A ex-primeira-dama, que preside o PL Mulher, pediu orações pelo ex-presidente Jair Bolsonaro, internado para cirurgia, e adotou tom de confronto simbólico ao falar em “traições” e “trevas”, no mesmo [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/michelle-bolsonaro-em-pronunciamento-de-natal-1766620364922_v2_4x3-1200x724.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-em-pronunciamento-michelle-abusa-do-apelo-religioso-e-ataca-traicoes/",
        "data": "2025-12-25 00:47:14"
    },
    {
        "titulo": "Falta de opção para gênero não binário na matrícula leva universidade ao MPF",
        "descricao": "O MPF (Ministério Público Federal) instaurou procedimento administrativo para acompanhar a adequação dos sistemas acadêmicos da UFGD (Universidade Federal da Grande Dourados). A medida busca garantir o reconhecimento da identidade de gênero de estudantes não binários nos formulários de matrícula e registros internos. A portaria foi publicada no Diário Oficial da União no dia 3 de dezembro. O procedimento tem prazo inicial de um ano e ficou vinculado à PFDC (Procuradoria Federal dos Direitos do Cidadão). O MPF informou que a iniciativa ocorre após a própria universidade reconhecer falhas em seus sistemas, que adotam modelo estritamente binário. A apuração também considera o direito à dignidade, à identidade e à não discriminação. Segundo o MPF, a UFGD informou que discute internamente as mudanças necessárias entre órgãos administrativos e conselhos acadêmicos. A proposta técnica deve seguir para a Coordenadoria de Desenvolvimento de Tecnologia da Informação da universidade. Após esse encaminhamento, o setor estimou prazo de 90 dias para concluir as alterações nos sistemas. O procurador da República Caio Hideki Kusaba determinou a suspensão temporária do procedimento por 90 dias. O prazo acompanha o período indicado pela universidade para a fase técnica das modificações. Após esse intervalo, a Reitoria da UFGD deverá prestar informações detalhadas ao MPF. Entre os pontos exigidos estão a confirmação do envio da proposta final ao setor de tecnologia e o estágio atual da implementação. O MPF cobra esclarecimentos sobre a inclusão das opções “N”, para não binário, e “O”, para outros, nos sistemas de matrícula, registro e relatórios. A universidade também deverá informar se o cronograma previsto foi cumprido. O procedimento prevê a notificação formal da UFGD sobre a instauração da apuração. O MPF afirmou que a medida busca fiscalizar o cumprimento das adaptações e assegurar o pleno exercício dos direitos dos estudantes. A portaria não fixa penalidades neste momento.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/24/1aizfk5yx21dd.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/falta-de-opcao-para-genero-nao-binario-na-matricula-leva-universidade-ao-mpf",
        "data": "2025-12-25 00:46:00"
    },
    {
        "titulo": "Oito anos depois, AquaRio volta a bater 1 milhão de visitantes",
        "descricao": "Local registrou em 2025 um aumento de 10% em relação ao público de 2024",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/24/o_aquario_fica_na_gamboa__regiao_central_do_rio-37778982.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7184484-oito-anos-depois-aquario-volta-a-bater-1-milhao-de-visitantes.html",
        "data": "2025-12-25 00:45:00"
    },
    {
        "titulo": "Música que cura: coral leva esperança e alegria a pacientes em hospitais do Rio",
        "descricao": "Música que cura: coral leva esperança e alegria a pacientes em hospitais do RioReprodução/Jornal NacionalUm coral musical formado por voluntários traz uma mensagem de esperança nesta noite, na véspera do Natal.A ONG Cantareiros leva alegria, emoção e apoio para pessoas em abrigos e pacientes internados em hospitais.Vozes que funcionam como remédio.Os Cantareiros animam corredores, enfermarias e leitos do hospital. Provocam emoções e reações inesperadas.O Rogério, que aguarda uma cirurgia cardíaca na UTI do Hospital Miguel Couto, transformou o canto em oração.\"Parece que é uma renovação, você tirava uma roupa antiga e está como uma nova.\", afirma Rogério.Há 18 anos, o grupo visita hospitais públicos e casas de repouso no Rio. Em dezembro, a cantoria vira maratona.Nas últimas semanas, pacientes e funcionários de 15 instituições puderam cantar... E cair no samba.\"Muitos pacientes ficam internados aqui durante meses e até anos, é uma rotina pesada. E você vê como eles ficam bem, ficam dispostos a seguir essa jornada de uma forma mais tranquila, mais leve\", diz a enfermeira Viviane Carius Comym, chefia de enfermagem.O Carlos Eduardo está internado há sete meses no Instituto Nacional de Traumatologia.\"Eu estou até agora sem ar, sem palavras. Maravilhoso!\", afirma Carlos Eduardo.O projeto Cantareiros tem cerca de 100 músicos, todos craques na arte do canto harmônico. Eles se dividem e se espalham pelas alas do hospital. E o repertório é decidido na hora, de acordo com a situação de cada lugar, para levar alegria e emoção na dose certa.No centro cirúrgico, eles ficam na porta. Mas logo, o pessoal vai chegando. Vem um. Vem outro. E sobra emoção.\"É lindo, né? Motiva a gente, emociona, traz memórias afetivas\", diz Andrea Rios, técnica de enfermagem.\"Eu estou muito emocionada\", diz Sônia Regina Reis Santoro, auxiliar de enfermagem.Na maternidade, as lágrimas são de alegria. Música para celebrar os quatro dias de vida da pequena Maria Elisa.\"A música é uma terapia incrível. A gente, de fato, vê a melhora, vê o paciente revigorando, e emociona a todos nós\", afirma Christiano Chame, diretor do Hospital Miguel Couto.O diretor do Cantareiros diz que, no ano que vem, pretende levar o trabalho do coral para São Paulo e outros estados.\"Para ser voluntário, tem que ter muita experiência em canto coral, canto harmônico, arranjos a capela. É isso que precisa. Se a pessoa é um cantor que tem essa vivência, quer ser a base do nosso trabalho, são bem-vindos\", explica Jules Vandystadt, diretor da ONG Cantareiros.Vozes que unem a música e a medicina.\"É lindo, é maravilhoso. É emocionante\", diz Lucimar Maria da Silva, técnica de enfermagem.\"Uma palavra dessa em forma de canto, então, é remédio para nossa vida. Uma forma de esperança extraordinária\", emociona-se a cozinheira Maria Ester.",
        "imagem": "https://s2-g1.glbimg.com/YFKDbU_Tk8WufS3LI2QZavCIjXY=/904x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/2/4/p4Sr5CRym5M0jbP3WKGA/jn-2412-cantareiros.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/24/musica-que-cura-coral-leva-esperanca-e-alegria-a-pacientes-em-hospitais-do-rio.ghtml",
        "data": "2025-12-25 00:45:00"
    },
    {
        "titulo": "Em pronunciamento de Natal, Michelle mostra imagens de Bolsonaro no hospital e cita 'perseguição'",
        "descricao": "Michelle Bolsonaro fez um pronunciamento na noite desta quarta-feira, 24, véspera de Natal. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/25/design-sem-nome-2025-12-24t213922-209-1jew3b3q8ann8.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/em-pronunciamento-de-natal-michelle-mostra-imagens-de-bolsonaro-no-hospital-e-cita-perseguicao,1d4f34722a498edc47f449b64bb2c5b6xvb2spye.html",
        "data": "2025-12-25 00:41:41"
    },
    {
        "titulo": "Uber paga bem? Quanto um motorista realmente leva para casa em dezembro de 2025",
        "descricao": "Saiba quanto ganha um motorista de Uber no Brasil em 2025The post Uber paga bem? Quanto um motorista realmente leva para casa em dezembro de 2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/uber_1757595764599.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/uber-paga-bem-quanto-um-motorista-realmente-leva-para-casa-em-dezembro-de-2025/",
        "data": "2025-12-25 00:41:00"
    },
    {
        "titulo": "Médicos de Bolsonaro avaliam procedimento incomum para crise de soluço",
        "descricao": "Trata-se de um bloqueio anestésico do nervo frênico",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670409:1765668351/AFP__20251121__84RP8WE__v1__HighRes__FilesBrazilPoliticsJusticeTrialCoup.jpg?%24p%24a%24q%24w=898244b&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/medicos-de-bolsonaro-avaliam-procedimento-incomum-para-crise-de-soluco-1.1677691",
        "data": "2025-12-25 00:40:12"
    },
    {
        "titulo": "Suspeito é preso por tentativa de extorsão e dano no interior da Bahia",
        "descricao": "O suspeito subtraiu o celular de uma mulher",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F48742%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766597677&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/48742-suspeito-e-preso-por-tentativa-de-extorsao-e-dano-no-interior-da-bahia",
        "data": "2025-12-25 00:40:00"
    }
]