[
    {
        "titulo": "Diretor de comunicações da Optimum, Goei, vende US$ 426 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-de-comunicacoes-da-optimum-goei-vende-us-426-mil-em-acoes-93CH-1767963",
        "data": "2025-12-05 23:26:34"
    },
    {
        "titulo": "Mulher morre carbonizada em incêndio em quartel do Exército no Setor Militar Urbano, no DF",
        "descricao": "Mulher morre carbonizada em quartel do Exército Brasileiro no Setor Militar Urbano, no DFUma mulher, ainda não identificada, morreu carbonizada nas instalações do quartel do Exército na tarde desta sexta-feira (5) no Setor Militar Urbano (SMU), no Distrito Federal.Segundo o Corpo de Bombeiros do DF, a corporação foi chamada para combater o incêndio por volta das 16h desta sexta. ✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.De acordo com os militares, havia grande quantidade de material combustível no local. Durante a fase de resfriamento dos materiais queimados, os socorristas encontraram um corpo carbonizado, do sexo feminino.Mulher morre carbonizada em quartel do Exército Brasileiro no Setor Militar Urbano, no DFReproduçãoO Exército foi procurado pela TV Globo e, até a publicação desta reportagem, não havia enviado mais informações sobre o caso. O fato ocorreu no 1o Regimento de Cavalaria de Guardas (RCG). O incêndio foi controlado, e peritos do Corpo de Bombeiros e da Polícia Civil foram acionados para o local. As causas do incêndio ainda são desconhecidas. LEIA MAIS:NOTA LEGAL: Sorteados que querem receber no 1o lote têm que indicar conta até este sábadoAEROPORTO JK: Receita apreende centenas de frascos e canetas emagrecedoras irregulares Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/9Y83W58V5xAsVPnk7jGVKx0TVWs=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/g/cVNQyBQUu9pDcTCYTdyg/whatsapp-image-2025-12-05-at-19.51.48-1-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/12/05/mulher-morre-carbonizada-em-incendio-em-quartel-do-exercito-no-setor-militar-urbano-no-df.ghtml",
        "data": "2025-12-05 23:26:12"
    },
    {
        "titulo": "VÍDEO: Lasers apontados para aviões podem causar desorientação do piloto e risco em pousos no aeroporto de Porto Alegre",
        "descricao": "Concessionária Fraport Brasil e a Aeronáutica se uniram em uma ação de conscientização sobre os riscos da prática, que é crime",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/05/800x500/1_laser-22625866.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/video-lasers-apontados-para-avioes-podem-causar-desorientacao-do-piloto-e-risco-em-pousos-no-aeroporto-de-porto-alegre/",
        "data": "2025-12-05 23:25:56"
    },
    {
        "titulo": "Acionistas da Paylocity aprovam mudanças no plano de ações e elegem conselho em assembleia anual",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/acionistas-da-paylocity-aprovam-mudancas-no-plano-de-acoes-e-elegem-conselho-em-assembleia-anual-93CH-1767962",
        "data": "2025-12-05 23:25:50"
    },
    {
        "titulo": "Obras do BRT interditam cruzamento da Avenida Mato Grosso; veja trechos",
        "descricao": "Cruzamento da Avenida Mato Grosso com a Prainha será fechado neste fim de semana (6 e 7) para obras do BRTFrancinei MaransO cruzamento da Avenida Mato Grosso com a Avenida Tenente-Coronel Duarte, conhecido como prainha, será interditado neste fim de semana (6 e 7) em Cuiabá, para obras do Sistema BRT. No local, será realizada a recuperação do asfalto.O que muda com o bloqueio:Mudanças cruzamento Avenida Mato Grosso e PrainhaOutras manobras seguem liberadas, como sair da Avenida Mato Grosso para acessar a Prainha no sentido bairro- centro, em direção à Ponte Júlio Müller. A obra foi programada para o fim de semana por causa do grande fluxo de veículos na região.Veja outros pontos que estarão em obrasPróximo ao Shopping Pantanal, continuam os serviços de drenagem, com interdição parcial de uma faixa, além da concretagem do Parque Linear e da recuperação do asfalto;As equipes também atuam no trecho entre a Praça Ipiranga e o Ginásio do Colégio São Gonçalo; Perto do Shopping Popular, seguem os trabalhos de implantação do sistema de drenagem; Na Avenida XV de Novembro, está sendo aplicada asfalto;No Complexo Viário do Jardim Leblon, continuam as perfurações e a instalação de tirantes na trincheira, além da construção dos muros de contenção;As equipes também trabalham nas estacas do viaduto da Rua Trigo de Loureiro e na drenagem da Rua Estrela do Norte.Na próxima semana, deve começar a interdição do cruzamento da Avenida Hélio Ribeiro, com desvio logo ao lado do bloqueio. Também entrará em operação um novo retorno na Avenida Historiador Rubens de Mendonça (CPA) para quem precisa acessar a Avenida Juliano Costa Marques.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/8GzTqDXnLXginV7hjdqOk6fygCo=/5411x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/E/x/YjJzj0TlGuATX7puQhlw/2025-08-04-18-24-ran0074-6891330d6ed03.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/12/05/obras-do-brt-interditam-cruzamento-da-avenida-mato-grosso-veja-trechos.ghtml",
        "data": "2025-12-05 23:25:19"
    },
    {
        "titulo": "Muralha Paulista ajuda polícia a apreender 1,5 tonelada de maconha",
        "descricao": "Agentes da Delegacia de Investigações Sobre Entorpecentes (Dise) de Americana, São Paulo, interceptaram uma remessa de 1,5 tonelada de maconha na madrugada de sexta-feira, 5. A apreensão ocorreu em Santa Bárbara D’Oeste, no Km 11 da Rodovia Comendador Américo Emílio Romi. Um homem de 33 anos, condutor do caminhão, foi preso em flagrante durante a...The post Muralha Paulista ajuda polícia a apreender 1,5 tonelada de maconha appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/muralha-paulista-1024x536-1.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/muralha-paulista-ajuda-policia-a-apreender-15-tonelada-de-maconha/",
        "data": "2025-12-05 23:25:07"
    },
    {
        "titulo": "Ancelotti diz que Neymar estará na Copa 'se estiver bem'",
        "descricao": "O Brasil conheceu nesta sexta-feira (5), seus adversários para a Copa do Mundo de 2026. Agora, o ponto de maior atenção para Carlo Ancelotti",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/AFP__20230909__33UQ3W2__v1__HighRes__FblWc2026SamericaQualifiersBraBol-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/selecao-brasileira/ancelotti-diz-que-neymar-estara-na-copa-se-estiver-bem.html",
        "data": "2025-12-05 23:25:02"
    },
    {
        "titulo": "Tecnologia, automação e inovação que atravessam fronteiras: a história da PD7 Tech",
        "descricao": "Fundada em 2008, a PD7 Tech é uma das maiores empresas de inovação do Brasil, com atuação global, mais de mil colaboradores e projetos em engenharia, automação, telecom, robótica, refrigeração, facilities e energia.Ao longo dos anos, a PD7 Tech expandiu suas frentes ouvindo clientes, antecipando tendências e buscando mentores que ajudassem a consolidar uma cultura de tecnologia aplicada, soluções integradas e respostas rápidas. Essa jornada foi fortalecida pelo Itaú Empresas, parceiro da PD7 desde a primeira semana de vida da companhia. Com acompanhamento contínuo, inteligência consultiva e soluções que viabilizam desde importações de alta complexidade até novos modelos de negócio, o banco ajudou a empresa a romper barreiras tecnológicas, acelerar projetos e ampliar sua atuação global.Hoje, o grupo reúne sete unidades especializadas e combina pesquisa local com presença estratégica no Brasil, Estados Unidos, Portugal e China.Na série Além do Negócio – Empresas que Inspiram, Carlos Merigo conversa com empresários que contam com o Itaú como parceiro de crescimento. No quarto episódio, você conhece a trajetória da PD7 Tech – e como uma visão ousada pode transformar empresas, setores e o futuro da inovação no Brasil.",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/especial-publicitario/itau-empresas-alem-do-negocio-empresas-que-inspiram/noticia/2025/12/05/tecnologia-automacao-e-inovacao-que-atravessam-fronteiras-a-historia-da-pd7-tech.ghtml",
        "data": "2025-12-05 23:24:51"
    },
    {
        "titulo": "Confira como chega o Haiti, segundo adversário do Brasil na Copa",
        "descricao": "O Brasil conheceu seus adversários na fase de grupos da Copa do Mundo. Cabeça-de-chave do Grupo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/05/1036005379-586025393156641006152708488541-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/brasil/confira-como-chega-o-haiti-segundo-adversario-do-brasil-na-copa,9b74ed1f07f06547f4d4af918fc150f3aohb4r1z.html",
        "data": "2025-12-05 23:24:48"
    },
    {
        "titulo": "Pré-candidato à Presidência, Flávio visitará Bolsonaro na próxima terça-feira",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribuna...",
        "imagem": "https://s2-valor.glbimg.com/tgtMt4ybxtEwE8MtIIScLplQjQM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/o/x/qFXWtiRveG4YapHQzcPw/2025-11-25t131200z-148243819-rc2o3iacn45s-rtrmadp-3-brazil-bolsonaro.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/05/pr-candidato-presidncia-flvio-visitar-bolsonaro-na-prxima-tera-feira.ghtml",
        "data": "2025-12-05 23:23:09"
    }
]