[
    {
        "titulo": "Especial Maiores e Melhores 2025",
        "descricao": "Confira a edição especial.O post Especial Maiores e Melhores 2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-capa-maiores-13-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/13/especial-maiores-e-melhores-2025/",
        "data": "2025-12-13 04:36:23"
    },
    {
        "titulo": "Hugo Motta afirma que decisão de Dino não aponta desvio em emendas",
        "descricao": "Presidente da Câmara diz que despacho do ministro do STF não identifica irregularidades e reforça que eventuais ilícitos devem ser apurados pelos órgãos de controle",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/07/675x450/1_img20251030140125528-60691368.jpg?20251210070108%3F20251210070108=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7313253-motta-afirma-que-decisao-de-dino-nao-aponta-desvio-em-emendas.html",
        "data": "2025-12-13 04:35:02"
    },
    {
        "titulo": "Sesc RJ Flamengo sofre, vence o lanterna no tie-break e segue invicto. Veja a classificação",
        "descricao": "No confronto entre o líder e o lanterna da Superliga Feminina de Vôlei 2025/26, o Sesc RJ ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/13/1467156516-lee-simone-paula-reis-sesc-flamengojpg1-arfmz6-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/sesc-rj-flamengo-sofre-vence-o-lanterna-no-tie-break-e-segue-invicto-veja-a-classificacao,c24c89661a3a4f51a39193bae64dc8d60eswb5t2.html",
        "data": "2025-12-13 04:30:45"
    },
    {
        "titulo": "Evento com Lula projeta Alckmin, Haddad e Tebet como ‘chapa dos sonhos’ para disputar SP em 2026",
        "descricao": "Com a presença do presidente Luiz Inácio Lula da S...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/13/evento-com-lula-projeta-alckmin-haddad-e-tebet-como-chapa-dos-sonhos-para-disputar-sp-em-2026.ghtml",
        "data": "2025-12-13 04:30:07"
    },
    {
        "titulo": "Recuo dos EUA na Lei Magnitsky expõe racha na direita",
        "descricao": "Retirada de Alexandre de Moraes da lista de sanções aprofunda divergências entre aliados, e deputados fazem apelos por unidade diante de críticas internas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/10/05/675x450/1_nikolas-29911131.jpg?20250121145541%3F20250121145541=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7313246-recuo-dos-eua-na-lei-magnitsky-expoe-racha-na-direita.html",
        "data": "2025-12-13 04:25:07"
    },
    {
        "titulo": "Mantiqueira – 13/12/2025",
        "descricao": "Confira a versão digital.O post Mantiqueira – 13/12/2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/Capa-8.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/13/mantiqueira-13-12-2025/",
        "data": "2025-12-13 04:21:48"
    },
    {
        "titulo": "Lucro da Nutriband superou projeções por $1,81; receita menor do que estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-nutriband-superou-projecoes-por-181-receita-menor-do-que-estimativas-1775548",
        "data": "2025-12-13 04:13:02"
    },
    {
        "titulo": "Pessoas que Transformam: empreendedorismo se destaca na Serra",
        "descricao": "Graziella Ferrari já faz eventos fora do Estado e, em breve, vai entrar no mercado de delivery em São Paulo | Foto: Kadidja Fernandes / AT - 05/05/2025 A Serra atrai empresas de todos os portes, do micro ao grande empreendedor. Tanto que o município recebeu nota 8,3 no Índice de Capacidade de Estímulo ao Empreendedorismo (ICEE+), uma ferramenta de avaliação da Escola Nacional de Administração Pública (Enap) em parceria com a Endeavor, que mede o grau de maturidade institucional das cidades na promoção do ambiente empreendedor.O resultado reflete políticas públicas voltadas ao desenvolvimento econômico, geração de renda e inclusão produtiva. Quem percebeu isso na prática foi Graziella Ferrari, proprietária da Miss Gatty Brigaderia.Com necessidade de ter uma renda extra, a hoje empresária, que trabalhava com carteira assinada, começou a preparar brigadeiros mais elaborados, chamados de gourmet. Isso em 2013.O sucesso foi tanto que a produção se tornou a fonte de renda principal, os brigadeiros foram premiados e hoje estão presentes em festas muito além do território da Serra e do Espírito Santo.“Quando eu vim morar na Serra, vi um grande potencial para qualquer negócio que eu fosse abrir. Comecei a trabalhar com brigadeiro gourmet e em menos de três meses eu já estava trabalhando por conta própria. Deixei de ser CLT e criei a minha empresa”, conta a empreendedora, destacando que teve apoio do Sebrae e da prefeitura durante todo o processo para se tornar empresária. “A Serra tem um grande potencial. A gente ainda não atingiu todo o potencial que o município e o Espírito Santo têm, mas estamos expandindo para mercados como São Paulo e Rio de Janeiro. Já estamos fazendo eventos lá e estamos nos preparando para entrar no mercado de delivery em São Paulo”, conta a empresária.O olhar da gestão municipal da Serra alcança do pequeno ao grande empreendedor. De acordo com a secretária de Desenvolvimento Econômico e Empreendedorismo, Márcia Lamas, no município há incentivos fiscais para as grandes empresas, buscando atrair investimentos, mas também há um trabalho voltado ao empreendedorismo.“Nós temos o Centro de Atendimento ao Pequeno e Microempreendedor, que é o Ciampe, onde é ofertada capacitação e orientação e se resolve os problemas da pequena empresa. Estamos dando ao empreendedorismo o protagonismo que ele merece. E se hoje a Serra tem nota 8,3 no ICEE+, o que já é uma nota alta, estamos trabalhando para alcançar a nota 10 nos próximos anos.” NegóciosCentro de atendimento“A Serra é atrativa porque é uma cidade que tem uma população consumidora muito grande, tem grandes empresas e polos empresariais, e isso reflete no pequeno e no microempreendedor. Também temos um centro de atendimento especializado para micro e pequenas empresas e, nesse centro, em parceria com o Sebrae, fazemos capacitação, que é fundamental para o sucesso dos negócios.”Márcia Lamas, secretária de Desenvolvimento Econômico e Empreendedorismo da Serra Márcia Lamas | Foto: Kikina Sessa SAIBA MAISInvista SerraO programa Invista Serra concede incentivos fiscais para empresas dos setores industrial, de comércio, serviços e misto que desejam implantar ou ampliar suas atividades econômicas na Serra.Benefícios fiscais:50% de redução no ITBI70% de redução no IPTU - podendo ser ampliado para 100%50% de redução na alíquota do ISSQN, dos serviços tomados50% de redução no valor da taxa de fiscalização anual para funcionamentoIsenção da taxa de aprovação de projetosIsenção da taxa de certidão detalhadaIsenção da taxa de Habite-seIsenção de taxa de licença para localização e autorização para funcionamentoRequisitos:Preencher os postos de trabalhos diretos e indiretos com moradores do município da Serra, em quantidade igual ou superior a 70% do total de empregados a serem contratados.Realizar a contratação dos funcionários por meio da Secretaria de Trabalho, Emprego e Renda (Sine).Faturar toda a produção da empresa no município.Estar regular no Cadastro Fiscal do município.Não ser implantado por força de contrato.Não ser classificado como empreendimento imobiliário.Não ter sócio com débito inscrito na Dívida Ativa do município ou com inscrição estadual cancelada ou suspensa.Estar regular com parcelamento de débitos fiscais de que seja beneficiário.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Pessoas-que-Transformam-empreendedorismo-se-destac0028483600202512121849/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FPessoas-que-Transformam-empreendedorismo-se-destac0028483600202512121849.jpg%3Fxid%3D1303218&xid=1303218",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/radareconomico/pessoas-que-transformam-empreendedorismo-se-destaca-na-serra-284836",
        "data": "2025-12-13 04:10:06"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 13/12/2025",
        "descricao": "Veja o que os astros revelam sobre o sábado de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 13/12/2025 appeared first on O Antagonista.",
        "imagem": "",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-13-12-2025/",
        "data": "2025-12-13 04:04:50"
    },
    {
        "titulo": "Política em foco: STF ignora Câmara, cassa Zambelli e agrava crise entre Poderes",
        "descricao": "Acompanhe a nova fase da crise entre STF e Congresso com a cassação de Zambelli e a retirada das sanções dos EUA contra Alexandre de Moraes.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/13010453/Hugo_Motta-1-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/politica-em-foco-stf-ignora-camara-cassa-zambelli-e-agrava-crise-entre-poderes/",
        "data": "2025-12-13 04:04:49"
    }
]