[
    {
        "titulo": "Orquestra Municipal faz show especial de final de ano nesta segunda-feira (22)",
        "descricao": "Nesta segunda-feira (22), às 18h30, o Teatro Municipal de São Gonçalo vai receber um show especial de final de ano com a Orquestra Municipal de São Gonçalo e participação do coral de crianças do município. A noite promete emocionar o público com um espetáculo gratuito para todas as idades.Sob a regência do maestro Paulo Guarany, a apresentação contará com um repertório temático cuidadosamente preparado para celebrar a data.Leia também: Paolla Oliveira e Diogo Nogueira anunciam fim de relacionamentoOperação Barricada Zero remove barricadas em São Gonçalo e Itaboraí nesta segunda-feiraO evento é uma excelente oportunidade para prestigiar a música instrumental de qualidade e valorizar os talentos locais. A entrada é gratuita, limitada à lotação do teatro, e a classificação é livre, sendo ideal para toda a família.Serviço:Data: 22/12/2025Horário: 18h30Local: Teatro Municipal de São GonçaloEntrada Gratuita",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Orquestra-Municipal-faz-show-especial-de-final-de-0016170800202512221125-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FOrquestra-Municipal-faz-show-especial-de-final-de-0016170800202512221125.jpg%3Fxid%3D713766%26resize%3D1000%252C500%26t%3D1766413534&xid=713766",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161708/orquestra-municipal-faz-show-especial-de-final-de-ano-nesta-segunda-feira-22",
        "data": "2025-12-22 11:25:05"
    },
    {
        "titulo": "ONS autoriza redução gradual da vazão do Rio Paraná em Porto Primavera",
        "descricao": "A CESP iniciou a redução controlada da vazão mínima do Rio Paraná na Usina de Porto Primavera por determinação do Operador Nacional do Sistema Elétrico (ONS).",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2016/09/29/800x600/682c11b2de7e1ad79f14a6d20fa71044.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/meio-ambiente/ons-autoriza-reducao-gradual-da-vazao-do-rio-parana-em-porto-primavera/433099",
        "data": "2025-12-22 11:25:00"
    },
    {
        "titulo": "Agressão durante confraternização deixa dois feridos no Jorge Lavocat",
        "descricao": "Breno Melo da Silva, de 24 anos, e Antônio Carlos Fonseca, de 40 anos, ficaram feridos após serem agredidos na noite deste domingo (21), na Avenida Trípole, no bairro Jorge Lavocat, em Rio Branco. O caso ocorreu durante o encerramento de uma confraternização e exigiu atendimento médico. Conforme informações repassadas por populares, a confraternização teve [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-22-at-03.00.22.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/agressao-durante-confraternizacao-deixa-dois-feridos-no-bairro-jorge-lavocat/",
        "data": "2025-12-22 11:24:19"
    },
    {
        "titulo": "Sinop: concessionária estima terminar mais 80 km de duplicação da BR-163 até o fim do próximo ano; vídeo",
        "descricao": "O gerente de Relações Institucionais da Nova Rota, Roberto Madureira, fez balanço positivo das obras de duplicação e recuperação da BR-163 neste ano após serem entregues, semana passada, 130 km de duplicação entre Sinop e Nova Mutim. Ele afirmou que, para 2026, a meta é concluir mais 80 km de duplicação no trecho que vai [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Leandro-Madureira-gerente-relacoes-institucuinais-dezembro-2025-So-Noticias.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/sinop-concessionaria-estima-terminar-mais-80-km-de-duplicacao-da-br-163-ate-o-fim-do-proximo-ano-video/",
        "data": "2025-12-22 11:24:00"
    },
    {
        "titulo": "Aniversário de Santos em 6 de janeiro muda rotina da cidade",
        "descricao": "O dia 6 de janeiro de 2026 cai em uma terça-feira e será feriado municipal em Santos, em comemoração ao aniversário da cidade. Tradicional no calendário local, a data costuma movimentar o litoral paulista, atrair turistas e gerar dúvidas práticas sobre comércio, trânsito e possibilidade de emenda. Por que 6 de janeiro é feriado em...The post Aniversário de Santos em 6 de janeiro muda rotina da cidade appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/1624px-Aparecida_Santos_-_SP_Brazil_-_panoramio-e1766392761356.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/aniversario-de-santos-em-6-de-janeiro-muda-rotina-da-cidade/",
        "data": "2025-12-22 11:24:00"
    },
    {
        "titulo": "Luis Roberto se assusta com atitude de Memphis em Vasco x Corinthians: 'Que isso'",
        "descricao": "Vasco e Corinthians se enfrentaram, na noite deste domingo (21), pelo jogo de volta da grande final da Copa do Brasil.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/luis-roberto3-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/luis-roberto-se-assusta-com-atitude-de-memphis-em-vasco-x-corinthians-que-isso.html",
        "data": "2025-12-22 11:23:48"
    },
    {
        "titulo": "Drauzio Varella processa Meta por anúncios falsos com sua imagem: ‘Existe curso online para ensinar falsários a imitar minha voz’",
        "descricao": "Drauzio Varella processa a Meta por anúncios falsos de remédios com sua imagemO Fantástico deste domingo (21) mostrou como criminosos usam fotos e vídeos de médicos, apresentadores, políticos e outras figuras conhecidas para dar credibilidade à anúncios falsos que circulam pela internet com promessas de cura rápida, resultados garantidos e tratamentos milagrosos.Um estudo da Universidade Federal do Rio de Janeiro (UFRJ) analisou quase 170 mil anúncios no Facebook e Instagram e constatou que mais de 76% eram enganosos. Entre os mais de 6 mil analisados individualmente, cerca de 5 mil eram golpes relacionados à saúde.O médico Drauzio Varella é o mais citado nos anúncios falsos (veja no vídeo acima). Ele conta que processa a Meta — dona do Facebook, Instagram e WhatsApp — por permitir a veiculação dessas propagandas.\"Fui obrigado a contratar um escritório de advocacia para tentar tirar do ar essas propagandas porque a gente tentava explicar, olha, isso aí é absurdo, eles não davam nem bola nem respondiam, você mandava um e-mail explicando que aquilo era falso, eles nem não se dava o trabalho de responder\". Segundo a pesquisa, os anúncios se concentram em doenças graves ou crônicas, oferecendo supostos tratamentos para câncer, diabetes, emagrecimento e disfunção erétil. Em 85% dos casos, basta um clique para que a vítima seja direcionada ao WhatsApp, onde os golpistas a pressionam a fechar a “compra”.Em alguns casos, vídeos manipulados com inteligência artificial imitam a voz dele para vender medicamentos sem registro. “Existe um curso dado pela internet para ensinar os falsários a imitar a minha voz por inteligência artificial e a criar as imagens para vender remédios falsos\", diz Drauzio.Além de Drauzio, nomes como Susana Vieira, Simone Mendes e até o ex-presidente da Anvisa, Antônio Barra Torres, aparecem entre os dez mais usados pelos golpistas.“Toda vez que você vir meu nome ligado a um medicamento, é mentira. Cai fora, porque isso é golpe\", recomenda Drauzio.O que diz a MetaSegundo o estudo da UFRJ, alguns anúncios permanecem online por mais de dois anos — e mesmo quando são removidos, outros muito parecidos entram no lugar.\"O anúncio está sendo pago, né?\", diz a pesquisadora Marie. Em nota, a Meta disse que os golpes têm aumentado, estão mais sofisticados e que os esforços para combatê-los se intensificaram. A nota também diz que a empresa está testando o uso de tecnologia de reconhecimento facial, aplicando políticas para coibir golpes e capacitando as pessoas a se protegerem por meio de diversas ferramentas de segurança e alertas disponíveis nas suas plataformas.Anúncios falsos de saúde explodem nas redes e usam imagem de famososReprodução/TV GloboComo se protegerO doutor Drauzio Varella faz um lembrete:\"O Código de Ética Médica proíbe que médicos façam propaganda de medicamentos\",Drauzio ainda reforça: “Toda vez que você vir meu nome ligado a um medicamento, é mentira. Cai fora, porque isso é golpe”.Anúncios falsos usam imagem e voz de Drauzio Varella Reprodução/TV GloboASSISTA À REPORTAGEM NA ÍNTEGRA:Golpes com remédios falsos usam IA e a imagem de médicos para enganar pacientes nas redesOuça os podcasts do FantásticoISSO É FANTÁSTICOO podcast Isso É Fantástico está disponível no g1 e nos principais aplicativos de podcasts, trazendo grandes reportagens, investigações e histórias fascinantes em podcast com o selo de jornalismo do Fantástico: profundidade, contexto e informação. Siga, curta ou assine o Isso É Fantástico no seu tocador de podcasts favorito. Todo domingo tem um episódio novo. PRAZER, RENATAO podcast 'Prazer, Renata' está disponível no g1 e nos principais aplicativos de podcasts. Siga, assine e curta o 'Prazer, Renata' na sua plataforma preferida.",
        "imagem": "https://s2-g1.glbimg.com/88iyoalpzwl2F97ojqZZEwIm5tQ=/1800x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/7/6/PSnmFIT66jMhplRKRubA/captura-de-tela-2025-12-22-081806.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/fantastico/noticia/2025/12/22/drauzio-varella-processa-meta-por-anuncios-falsos-com-sua-imagem-existe-curso-online-para-ensinar-falsarios-a-imitar-minha-voz.ghtml",
        "data": "2025-12-22 11:22:26"
    },
    {
        "titulo": "Dois assaltantes morrem em confronto com Batalhão de Choque no interior de Caxias do Sul",
        "descricao": "Outros três homens e uma mulher foram presos em Fazenda Souza",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1676960:1766402939/WhatsApp%20Image%202025-12-22%20at%2008.26.09.jpeg?%24p%24a%24q%24w=97dc6f8&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/dois-assaltantes-morrem-em-confronto-com-batalhao-de-choque-no-interior-de-caxias-do-sul-1.1676961",
        "data": "2025-12-22 11:22:00"
    },
    {
        "titulo": "Lula sanciona alta de 8% em salários do Jucidiário em 2026, mas veta reajuste em 2027 e 2028",
        "descricao": "Lula sanciona alta de 8% em salários do Jucidiário em 2026, mas veta reajuste em 2027 e 2028 - Notícias e informações do Grande ABC: poder judiciário,salários,aumento,lula,sanção,vetos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275857/lula-sanciona-alta-de-8-em-salarios-do-jucidiario-em-2026-mas-veta-reajuste-em-2027-e-2028",
        "data": "2025-12-22 11:22:00"
    },
    {
        "titulo": "Lula sanciona alta de 8% em salários do Jucidiário em 2026, mas veta reajuste em 2027 e 2028",
        "descricao": "O presidente da República, Luiz Inácio Lula da Silva, sancionou o reajuste para os servidores do Poder Judiciário em 2026, mas vetou o aumento dos salários nos tribunais em 2027 e 2028. O texto foi publicado no Diário Oficial da União (DOU). O projeto aprovado pelo Congresso Nacional prevê reajuste de 8% nos salários do [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lula-sanciona-alta-de-8-em-salarios-do-jucidiario-em-2026-mas-veta-reajuste-em-2027-e-2028/",
        "data": "2025-12-22 11:22:00"
    }
]