[
    {
        "titulo": "Nos pênaltis, Bologna derruba Inter e avança à final da Supercopa",
        "descricao": "ROMA, 19 DEZ (ANSA) – Em um jogo equilibrado disputado em Riad, na Arábia Saudita, o Bologna derrotou a Internazionale nos pênaltis nesta sexta-feira (19) e garantiu vaga na final da Supercopa da Itália. Em busca de um título inédito, o rossoblù enfrentará o Napoli na decisão. Atual campeão da Copa da Itália, o Bologna [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/nos-penaltis-bologna-derruba-inter-e-avanca-a-final-da-supercopa",
        "data": "2025-12-19 22:26:00"
    },
    {
        "titulo": "Sport anuncia Felipe Ximenes como novo CEO",
        "descricao": "O Sport Club do Recife anunciou nesta sexta-feira (19) seu novo CEO (em português, diretor-presidente): Felipe Ximenes.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Felipe-Ximenes.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/sport-anuncia-felipe-ximenes-como-novo-ceo.html",
        "data": "2025-12-19 22:25:16"
    },
    {
        "titulo": "Itália encerra investigações da Stellantis, Volkswagen, Tesla e BYD sobre carros elétricos",
        "descricao": "A Autoridade de Concorrência italiana encerrou sua investigações sobre a Stellantis, Tesla, BYD e Volkswagen, as quais se concentraram na adequação e transparência das informações anunciadas aos consumidores sobre a autonomia de condução de veículos elétricos (VE), degradação da capacidade da bateria e limitações nas garantias padrão das baterias. Como resultado tornados obrigatórios pela autoridade, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/italia-encerra-investigacoes-da-stellantis-volkswagen-tesla-e-byd-sobre-carros-eletricos/",
        "data": "2025-12-19 22:25:00"
    },
    {
        "titulo": "TJMS inicia recesso forense de fim de ano e suspende prazos e audiências",
        "descricao": "O Tribunal de Justiça de Mato Grosso do Sul (TJMS) entra em recesso forense entre 20 de dezembro de 2025 e 6 de janeiro de 2026.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/05/14/800x600/1fb7211b43c11b77d6e8e3af5f5772ab.png",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/tjms-inicia-recesso-forense-de-fim-de-ano-e-suspende-prazos-e-audiencias/432999",
        "data": "2025-12-19 22:25:00"
    },
    {
        "titulo": "Itália encerra investigações da Stellantis, Volkswagen, Tesla e BYD sobre carros elétricos",
        "descricao": "Itália encerra investigações da Stellantis, Volkswagen, Tesla e BYD sobre carros elétricos - Notícias e informações do Grande ABC: itália,investigação,setor automobilístico,transparência,informações",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275627/italia-encerra-investigacoes-da-stellantis-volkswagen-tesla-e-byd-sobre-carros-eletricos",
        "data": "2025-12-19 22:25:00"
    },
    {
        "titulo": "Itália encerra investigações da Stellantis, Volkswagen, Tesla e BYD sobre carros elétricos",
        "descricao": "A Autoridade de Concorrência italiana encerrou sua investigações sobre a Stellantis, Tesla, BYD e Volkswagen, as quais se concentraram na adequação e transparência das informações anunciadas aos consumidores sobre a autonomia de condução de veículos elétricos (VE), degradação da capacidade da bateria e limitações nas garantias padrão das baterias. Como resultado tornados obrigatórios pela autoridade, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/italia-encerra-investigacoes-da-stellantis-volkswagen-tesla-e-byd-sobre-carros-eletricos",
        "data": "2025-12-19 22:25:00"
    },
    {
        "titulo": "AmorSaúde reúne franqueados em congresso nacional",
        "descricao": "O AmorSaúde, rede de clínicas médico-odontológicas...",
        "imagem": "https://s2-valor.glbimg.com/PF3J2dj4T-TCA8kjRZqJUIW6ECg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/0/7/T7PqthTGuvieZ5m1aNNw/publicador-api-valor-dino-100-0c91329c-cc86-4c9b-a1f4-f009b98608fc.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/12/19/amorsaude-reune-franqueados-em-congresso-nacional-1.ghtml",
        "data": "2025-12-19 22:24:59"
    },
    {
        "titulo": "Genial/Quaest: aprovação do STF cresce 10 pontos em novo levantamento",
        "descricao": "A avaliação positiva da população sobre o trabalho do Supremo Tribunal Federal (STF) cresceu 10 pontos percentuais entre julho e dezembro deste ano, passando de 23% para 33%, segundo pesquisa Genial/Quaest divulgada nesta sexta-feira (19). O levantamento foi realizado em todo o país. No mesmo período, a avaliação negativa da atuação do STF também registrou [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/ministros-do-supremo-tribunal-federal-analisam-nesta-quinta-feira-1610-processos-remanescentes-das-sessoes-de-outubro-durante-sessao-plenaria-realizada-no-stf-metropoles13-1-1.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/genial-quaest-aprovacao-do-stf-cresce-10-pontos-em-novo-levantamento/",
        "data": "2025-12-19 22:24:52"
    },
    {
        "titulo": "Fugini revela como tradição e tecnologia moldam sua produção",
        "descricao": "Tomates seguem da lavoura diretamente para o processamento.DivulgaçãoNos primeiros raios da manhã, quando as pessoas da cidade ainda nem começaram o dia, tem início um percurso desconhecido por milhões de brasileiros: o caminho do tomate, do milho e de diversos outros vegetais até a mesa. Muito antes de serem transformados em molhos e temperos, eles percorrem um trajeto que envolve tecnologia de ponta, pesquisa, manejo agrícola sustentável, colheita e processamento. Tudo começa pela escolha das sementes, selecionadas para garantir resistência, produtividade e sabor. Depois, vêm o preparo do solo, a irrigação planejada, os cuidados do plantio e o acompanhamento diário do desenvolvimento das plantas, mobilizando produtores e agrônomos em diferentes regiões do país até o momento da colheita. A partir daí, entra em cena uma logística complexa de caminhões e centros de recebimento, que trabalham com agilidade para que os vegetais cheguem às fábricas em condições adequadas para o processamento. Ali dentro, passam por triagem, lavagem, seleção e controles rígidos que determinam seu destino, seja para uso em polpas, extratos, molhos prontos ou outras aplicações que, finalmente, chegarão à mesa do consumidor.Da terra ao processo: tecnologia a serviço do campoDentro desse percurso está a Fugini, marca brasileira que faz parte da rotina da cozinha, unindo tradição familiar, inovação tecnológica e respeito por quem faz o alimento nascer. Fundada há quase 30 anos em Monte Alto, no interior de São Paulo, a Fugini cresceu de forma progressiva, com raízes fortes e atenção constante ao que sustenta a colheita. O cuidado com a qualidade sempre foi o ponto de partida, e a relação de longa data com produtores rurais consolidou uma cultura que valoriza o trabalho humano no campo. A marca reconhece nesses agricultores uma fonte essencial de conhecimento, capaz de orientar escolhas e garantir que cada etapa respeite o ciclo natural do cultivo. Ao mesmo tempo, a empresa decidiu olhar para o futuro. Na última década, investiu fortemente em modernização de processos, incorporando tecnologias avançadas, incluindo drones, satélites e sistemas de inteligência artificial, para aprimorar o plantio, a colheita e o processamento do tomate. A tecnologia, no entanto, nunca ocupou o lugar da experiência: funciona como uma lente que amplia a precisão do olhar agrícola, ajudando a medir as condições do solo, prever demandas produtivas e analisar nível de maturação para garantir a qualidade do alimento, mantendo as pessoas no centro das decisões. A empresa utiliza sistemas que diminuem desperdícios, otimizam o uso da água, melhoram o aproveitamento de energia e monitoram indicadores ambientais. Cada avanço tem um propósito claro: garantir que o caminho dos tomates, dos milhos e de tantas outras matérias-primas seja eficiente sem perder o equilíbrio com o entorno. O compromisso ambiental não é tratado como um capítulo à parte, mas como núcleo da modernização. Tanta inovação também se reflete na embalagem: a Fugini foi pioneira na adoção do stand up pouch, o sachê que hoje está no centro das cozinhas, e do bico dosador, que tornou o uso mais prático e a conservação mais eficiente.Cuidado que dá resultadoEsse encontro entre tradição e futuro se revela num produto final de qualidade. Hoje, a Fugini é líder nacional em molhos de tomate, milho-doce e outros vegetais prontos para consumo, com um portfólio que abrange também doces e outros molhos. Mais de 70% dos produtos não têm conservantes, além de terem baixo teor de sal e açúcar, pensados para entregar sabor com mais leveza, praticidade e equilíbrio. E, como vimos acima, tudo isso começa lá no campo, em uma trajetória emblemática. A matéria-prima chega fresca à fábrica, onde passa por processos que preservam o sabor natural. A tecnologia ajuda a controlar temperatura, tempo e textura, enquanto a experiência garante que o produto final mantenha a essência que tornou os produtos da Fugini presença cativa na mesa dos brasileiros. Saiba mais sobre a Fugini.",
        "imagem": "https://s2-g1.glbimg.com/fe4dDpoua1aLtYEsCmiDwhXKh8g=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/u/A/772zjtT5iUN0KCTKyqfA/imagem-principal-g1-fugini-conteudo-01.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/especial-publicitario/fugini/noticia/2025/12/19/fugini-revela-como-tradicao-e-tecnologia-moldam-sua-producao.ghtml",
        "data": "2025-12-19 22:24:14"
    },
    {
        "titulo": "Mais de 500 kg de drogas foram apreendidos no Acre em 2025, diz relatório da FICCO",
        "descricao": "A Força Integrada de Combate ao Crime Organizado no Acre (FICCO/AC) apresentou o balanço das ações realizadas ao longo de 2025 com os resultados obtidos no enfrentamento às organizações criminosas...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/ficco-1.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mais-de-500-kg-de-drogas-foram-apreendidos-no-acre-em-2025-diz-relatorio-da-ficco/",
        "data": "2025-12-19 22:23:47"
    }
]