[
    {
        "titulo": "Vitoc Vlad compra ações da MAIA Biotechnology (MAIA) no valor de US$ 79.848",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vitoc-vlad-compra-acoes-da-maia-biotechnology-maia-no-valor-de-us-79848-93CH-1761367",
        "data": "2025-12-01 11:32:37"
    },
    {
        "titulo": "Criticado por dizer que guaraná era 'horrível', prefeito de Londres recebe bebida de Janja e muda de ideia",
        "descricao": "Prefeito de Londres prova Guaraná de novo e muda de ideia: agora ele gostouO prefeito de Londres, Sadiq Khan, provou novamente o guaraná brasileiro e mudou de ideia: agora ele gosta. Khan havia experimentado o refrigerante em novembro e publicado um vídeo dizendo que o sabor era horrível — o que gerou uma forte reação de brasileiros nas redes. Na última semana, ele recebeu novas latas da bebida enviadas pela primeira-dama Janja, acompanhadas de orientações sobre como tomar “do jeito certo”. (Veja o vídeo acima)➡️ Para lembrar: o prefeito esteve no Brasil em novembro para a Cúpula Mundial de Prefeitos da C40, evento preparatório da COP30 que reuniu gestores de grandes cidades do mundo para discutir ações contra a mudança do clima.Na ocasião, ele provou comidas tradicionais brasileiras, entre elas o guaraná — na versão sem açúcar — e disse que o sabor era terrível. O vídeo com a opinião, considerada controversa pelos brasileiros, fez as redes sociais serem tomadas por comentários em defesa do refrigerante.Na última semana, Khan publicou um novo vídeo dizendo que quase provocou uma “crise diplomática” ao criticar o guaraná e contou que recebeu três latas de presente da primeira-dama.Agora, ele afirma que provou da forma correta: a versão original (com açúcar), bem gelado, com bastante gelo no copo e uma rodela de laranja. O resultado, desta vez, foi diferente: ele gostou.",
        "imagem": "https://s2-g1.glbimg.com/5ZxVSrzJTfff8hF9hbH_bWuwfPI=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/82/14/14141482",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/meio-ambiente/noticia/2025/12/01/criticado-por-dizer-que-guarana-era-horrivel-prefeito-de-londres-recebe-bebida-de-janja-e-muda-de-ideia.ghtml",
        "data": "2025-12-01 11:32:09"
    },
    {
        "titulo": "Campinas inicia Operação Chuvas de Verão 2025/2026 com foco em prevenção e resposta a emergências",
        "descricao": "Por Nicoly Maia O post Campinas inicia Operação Chuvas de Verão 2025/2026 com foco em prevenção e resposta a emergências apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/11/SITE-FOTOS-34-3-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/campinas/campinas-inicia-operacao-chuvas-de-verao-2025-2026-com-foco-em-prevencao-e-resposta-a-emergencias/",
        "data": "2025-12-01 11:32:00"
    },
    {
        "titulo": "Confiança dos empresários fica estável em novembro, aponta índice da FGV",
        "descricao": "O Índice de Confiança Empresarial (ICE) do Institu...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/12/01/confianca-dos-empresarios-fica-estavel-em-novembro-aponta-indice-da-fgv.ghtml",
        "data": "2025-12-01 11:31:43"
    },
    {
        "titulo": "Sable Offshore busca supervisão federal para instalação de oleoduto na Califórnia",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/sable-offshore-busca-supervisao-federal-para-instalacao-de-oleoduto-na-california-93CH-1761363",
        "data": "2025-12-01 11:31:35"
    },
    {
        "titulo": "Isenção do IR injeta R$ 28 bilhões na economia, diz Lula",
        "descricao": "O presidente Luiz Inácio Lula da Silva afirmou, na noite deste domingo (30), que a desigualdade do Brasil é a menor da história. Em cadeia de rádio e televisão, ele falou à população sobre a isenção do Imposto de Renda para quem ganha até R$ 5 mil e o aumento da taxação para altas rendas. Ambas medidas valerão a partir de janeiro.A sanção ocorreu na última quarta-feira (26), em Brasília. O pronunciamento na noite de domingo dá mais publicidade ao cumprimento de um dos principais objetivos definidos na campanha de 2022.Em sua fala, de aproximadamente seis minutos, ele também citou a criação dos programas Pé-de-Meia, Luz do Povo e Gás do Povo, dentre outras medidas tomadas pelo seu governo.“Graças a essas e outras políticas, a desigualdade no Brasil é hoje a menor da história. Mesmo assim, o Brasil continua a ser um dos países mais desiguais do mundo. O 1% mais rico acumula 63% da riqueza do país, enquanto a metade mais pobre da população detém apenas 2% da riqueza”, disse.“A mudança no Imposto de Renda é um passo decisivo para mudar essa realidade, mas é apenas o primeiro. Queremos que a população brasileira tenha direito à riqueza que produz, com o suor do seu trabalho. Seguiremos firmes combatendo os privilégios de poucos, para defender os direitos e as oportunidades de muitos”, completou.EconomiaLula mostrou cálculos para que os beneficiados pela medida tenham uma noção mais real de quanto poderão economizar ao não pagar mais Imposto de Renda. “Com zero de imposto de renda, uma pessoa com salário de 4800 pode fazer uma economia de 4 mil em um ano. É quase um décimo quarto salário”.Lula lembrou que a compensação para os cofres do Estado virá sobre a taxação dos super-ricos, de pessoas que ganham “vinte, cem vezes mais do que 99% do povo brasileiro”. Serão 140 mil super-ricos incluídos na cobrança de 10% de imposto sobre a renda.Segundo ele, o dinheiro extra nas mãos dos beneficiados deve injetar R$ 28 bilhões na economia.Tabela do IRA nova lei não faz, entretanto, uma correção da tabela do IR. A novidade é apenas a aplicação da isenção e descontos para essas novas faixas de renda. Então, quem ganha mais de R$ 7.350 continuará pagando 27,5% de Imposto de Renda.Uma eventual correção de toda a tabela custaria mais de R$ 100 bilhões por ano, segundo cálculos do governo.Desde 2023, o governo tem garantido a isenção de Imposto de Renda para quem ganha até dois salários mínimos, mas isso só beneficia a faixa inferior da tabela. No total, a tabela tem cinco alíquotas: de zero, 7,5%, 15%, 22,5% e 27,5%.Mais ricosPara compensar a perda de arrecadação, o texto prevê uma alíquota extra progressiva de até 10% para aqueles que recebem mais de R$ 600 mil por ano (R$ 50 mil por mês), cerca de 140 mil contribuintes. Para quem já paga 10% ou mais, não muda nada.Hoje, contribuintes pessoas físicas de alta renda recolhem, em média, uma alíquota efetiva de 2,5% de IR sobre seus rendimentos totais, incluindo distribuição de lucros e dividendos. Enquanto isso, trabalhadores em geral pagam, em média, 9% a 11% de IR sobre seus ganhos.Alguns tipos de rendimentos não entram nessa conta, como ganhos de capital, heranças, doações, rendimentos recebidos acumuladamente, além de aplicações isentas, poupança, aposentadorias por moléstia grave e indenizações. A lei também define limites para evitar que a soma dos impostos pagos pela empresa e pelo contribuinte ultrapasse percentuais fixados para empresas financeiras e não financeiras. Caso isso ocorra, haverá restituição na declaração anual.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/lula-ir.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/brasil/isencao-do-ir-injeta-r-28-bilhoes-na-economia-diz-lula/458386/",
        "data": "2025-12-01 11:31:00"
    },
    {
        "titulo": "Após pressão de Trump, direita lidera em eleição presidencial em Honduras",
        "descricao": "Resultados parciais de eleição presidencial indicam vantagem de dois candidatos conservadores. Campanha foi marcada por interferência de presidente dos EUA, que ameaçou cortar ajuda financeira ao país.Dois candidatos conservadores aparecem na liderança da contagem de votos da eleição presidencial de Honduras, após uma campanha marcada por interferência explícita do presidente dos EUA, Donald Trump. Resultados [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/apos-pressao-de-trump-direita-lidera-em-eleicao-presidencial-em-honduras",
        "data": "2025-12-01 11:31:00"
    },
    {
        "titulo": "\"Nunca cheguei a gravar vídeos com cenas pornográficas\", afirma Hytalo Santos, preso desde agosto",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82012%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764588629&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82012-nunca-cheguei-a-gravar-videos-com-cenas-pornograficas-afirma-hytalo-santos-preso-desde-agosto",
        "data": "2025-12-01 11:30:44"
    },
    {
        "titulo": "Últimos dias de pré-matrícula para Ensino Fundamental II e EJA em Resende",
        "descricao": "Resende – O período de pré-matrícula para o Ensino Fundamental II e para a Educação de Jovens e Adultos (EJA) na rede municipal de Resende se encerra nesta sexta-feira (5)....",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/pre-matricula-resende-3.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/ultimos-dias-de-pre-matricula-para-ensino-fundamental-ii-e-eja-em-resende/",
        "data": "2025-12-01 11:30:21"
    },
    {
        "titulo": "As contas para o Internacional não cair para a Série B",
        "descricao": "O técnico Abel Braga, que assumiu no domingo (30), já faz as contas para o Internacional não cair para a Série B. Confira.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/image_placeholder-1-aspect-ratio-512-320-144.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/as-contas-para-o-internacional-nao-cair-para-a-serie-b.html",
        "data": "2025-12-01 11:30:00"
    }
]