[
    {
        "titulo": "Ceará visita o Mirassol com ausências na Série A; veja escalação",
        "descricao": "O Ceará visita o Mirassol nesta segunda-feira (24), pela Série A. O treinador Léo Condé terá desfalques importantes para a escalação.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Ceara-treino-2-1.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/ceara/ceara-visita-o-mirassol-com-ausencias-na-serie-a-veja-escalacao.html",
        "data": "2025-11-24 09:30:00"
    },
    {
        "titulo": "Lula tem reunião bilateral com o presidente de Moçambique",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) participou nesta segunda-feira (24) de uma reunião bilateral com o presidente de Moçambique, Daniel Chapo.Leia mais (11/24/2025 - 06h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/24/176397601769242351b395e_1763976017_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/lula-tem-reuniao-bilateral-com-o-presidente-de-mocambique.shtml",
        "data": "2025-11-24 09:30:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham sem rumo único com feriado no Japão",
        "descricao": "As bolsas asiáticas fecharam sem direção única nesta segunda-feira de liquidez comprometida pelo feriado que manteve os mercados do Japão sem negócios. Na Oceania, a BHP subiu em Sydney. A mineradora afirmou que “não está",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/adobestock-419896669-211020255050jpeg-scaled-291020254736-041120251900_181120254150-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/bolsas-da-asia-fecham-sem-rumo-unico-apos-com-feriado-no-japao/",
        "data": "2025-11-24 09:29:36"
    },
    {
        "titulo": "Faltam 199 dias para a Copa: contagem regressiva tem Maracanazo como destaque",
        "descricao": "Faltam 199 dias para a Copa: contagem regressiva tem Maracanazo como destaque. Copa de 1950 marcou uma geração",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Copia-de-Thumbnail-youtube-futebol-moderno-verde-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/copa-do-mundo/faltam-199-dias-para-a-copa-contagem-regressiva-tem-maracanazo-como-destaque.html",
        "data": "2025-11-24 09:29:00"
    },
    {
        "titulo": "EUA e Ucrânia revelam esboço de paz revisado para acabar conflito com Rússia",
        "descricao": "A Casa Branca elogiou as discussões na Suíça, que contaram com a presença do secretário de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/eua-e-ucrania-revelam-esboco-de-paz-revisado-para-acabar-conflito-com-russia,97dc75f209845940a086ed8bd57a60d8ilp9biam.html",
        "data": "2025-11-24 09:24:27"
    },
    {
        "titulo": "Ranking dos exércitos mais poderosos do mundo em 2025, segundo o Global Firepower",
        "descricao": "Em 2025, os cenários globais de defesa apresentam dinâmicas em constante transformação, evidenciados pelo ranking elaborado pela Global Firepower, que avalia o poder militar de 145 países por meio de uma análise de mais de sessenta indicadores, dando ênfase à força convencional e não ao arsenal nuclear. Como é feito o cálculo do ranking Global...The post Ranking dos exércitos mais poderosos do mundo em 2025, segundo o Global Firepower appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/freepik__vista-superior-de-uma-mesa-com-maquete-de-mundo-mi__29008.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ranking-dos-exercitos-mais-poderosos-do-mundo-em-2025-segundo-o-global-firepower/",
        "data": "2025-11-24 09:24:00"
    },
    {
        "titulo": "Reunião sobre vida selvagem mundial discute proteção a tubarões e venda de chifres de rinocerontes",
        "descricao": "As negociações internacionais sobre a vida selvagem começam nesta segunda-feira (24) com debates que vão da proteção aos tubarões até uma proposta para permitir vendas limitadas de chifres de rinocerontes. Representantes de mais de 180 países se reunirão com especialistas em conservação até 5 de dezembro em Samarkand, Uzbequistão, para discutir dezenas de propostas sobre [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/reuniao-sobre-vida-selvagem-mundial-discute-protecao-a-tubaroes-e-venda-de-chifres-de-rinocerontes",
        "data": "2025-11-24 09:24:00"
    },
    {
        "titulo": "Ariana Resources participará da conferência Mines and Money em Londres",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ariana-resources-participara-da-conferencia-mines-and-money-em-londres-93CH-1755590",
        "data": "2025-11-24 09:21:43"
    },
    {
        "titulo": "Shih-tzu é morto por pitbulls em praça no Sul do ES",
        "descricao": "Família de Sheik registrou boletim de ocorrência e contratou uma advogada para acompanhar o caso| Foto:Acervo pessoal Um ataque violento chocou muitos moradores de Alegre, no Sul do Espírito Santo, na manhã deste sábado (22). Um shih-tzu de 13 anos, chamado Sheik, foi morto por dois pitbulls que estariam soltos e sem focinheira na Praça do Triângulo, região central da cidade.O tutor que passeava com o animal, um idoso de 76 anos, tentou se proteger subindo em um banco enquanto os pitbulls avançavam contra o shih-tzu. A família contou que tudo aconteceu em poucos segundos e que o idoso ficou em pânico diante da agressividade dos cães.Segundo os familiares, não seria a primeira vez que os pitbulls circulam sem controle pela região. Moradores afirmaram que os animais já haviam demonstrado comportamento agressivo e tentado avançar contra pessoas anteriormente.A família de Sheik registrou boletim de ocorrência e contratou uma advogada para acompanhar o caso. A Polícia Civil confirmou que abriu investigação para tentar identificar e responsabilizar os tutores dos pitbulls. A Secretaria Executiva de Meio Ambiente e Desenvolvimento Sustentável de Alegre também informou que está apurando o ataque.A morte do shih-tzu deixou a comunidade local revoltada e com medo. Frequentadores da praça dizem que agora evitam passear com seus pets no local, temendo novos ataques. “Hoje foi o Sheik. Amanhã pode ser uma criança ou outro idoso”, disse uma moradora que acompanhou a movimentação logo após o incidente.O caso seguirá em investigação na delegacia de Alegre.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Shih-tzu-e-morto-por-pitbulls-em-praca-no-Sul-do-E0028270600202511240917.jpg?xid=1287865",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/regional/shih-tzu-e-morto-por-pitbulls-em-praca-no-sul-do-es-282706",
        "data": "2025-11-24 09:17:06"
    },
    {
        "titulo": "Governadores de direita silenciam após confissão de Bolsonaro",
        "descricao": "Governadores de direita aliados de Jair Bolsonaro (PL) evitaram comentar o vídeo em que o ex-presidente admite ter violado a tornozeleira eletrônica. O registro começou a circular por volta das 16h de sábado (22), e, até o final de domingo (24), nenhum deles voltou às redes para tratar do caso. Antes da divulgação das imagens, [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/jair-bolsonaro-tornozeleira-solda-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/governadores-de-direita-silenciam-apos-confissao-de-bolsonaro/",
        "data": "2025-11-24 09:16:14"
    }
]