[
    {
        "titulo": "Produtora de hélio do Kansas garante £513.000 em financiamento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/produtora-de-helio-do-kansas-garante-513000-em-financiamento-93CH-1769978",
        "data": "2025-12-09 07:24:46"
    },
    {
        "titulo": "Bradda Head Lithium reagenda assembleia geral anual para 30 de dezembro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/bradda-head-lithium-reagenda-assembleia-geral-anual-para-30-de-dezembro-93CH-1769977",
        "data": "2025-12-09 07:22:40"
    },
    {
        "titulo": "Pharos Energy inicia programa de perfuração de seis poços no Vietnã",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/pharos-energy-inicia-programa-de-perfuracao-de-seis-pocos-no-vietna-93CH-1769976",
        "data": "2025-12-09 07:21:39"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta terça-feira (09/12)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta terça-feira (09/12) AIRTON JOSE ALVES PIRES, 47 ano(s). Profissão: MOTORISTA. Filiação: JOSE DAVI ALVES [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/08084036/flores.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-terca-feira-09-12/",
        "data": "2025-12-09 07:20:32"
    },
    {
        "titulo": "Polo de inovação em Vila Velha será lançado hoje no Café Empresarial da Assevila",
        "descricao": "Prainha será o ponto de partida do Vila Valley, com a Casa Amarela funcionando como base da governança | Foto: Divulgação/Assessoria A Prainha, em Vila Velha, passará a ter um polo de inovação: o Vila Valley. O projeto será lançado nesta terça-feira (09), no Café Empresarial da Associação dos Empresários de Vila Velha (Assevila). Em sua 28a edição, o encontro reúne lideranças, empresários, gestores públicos e representantes das principais instituições do Estado.O polo — ou hub — de inovação terá como epicentro da governança o espaço Casa Amarela, no mesmo bairro. Thomaz Tommasi, presidente da Assevila, explicou que será uma concepção moderna da gestão do ecossistema local de inovação que considera a cidade inteira como um hub, integrando “atores, recursos e oportunidades em uma lógica colaborativa”.“Trata-se de um ecossistema que terá uma base na Prainha, mas com várias ações voltadas para a cidade como um todo. A ideia é criar várias bases de inovação em diferentes temas. Por exemplo, teremos uma base voltada para o mercado imobiliário, construída junto às empresas do setor. Também vamos desenvolver projetos nas escolas, com apoio das universidades. A UVV é uma das idealizadoras, assim como o Sebrae”.Segundo o secretário de Cultura de Vila Velha, Roberto Patrício Júnior, o espaço cedido pela prefeitura já existe e passará por adaptações internas após a assinatura da parceria. A expectativa, diz ele, é que o hub funcione a partir de março.Para Eurípedes Pedrinha, diretor técnico do Sebrae no Espírito Santo, o ecossistema de negócios de Vila Velha tem contado, já há alguns anos, com a atuação decisiva da Assevila. “A entidade tem sido um ponto de convergência, articulando proposições e mobilizando empresários, instituições e o poder público em direção ao crescimento econômico da cidade”, destaca.Ele salienta que conectar-se a essa agenda será fonte de grandes oportunidades para novos empreendedores, pesquisadores, pequenas empresas e toda a cadeia produtiva — não apenas de Vila Velha, mas de todo o Espírito Santo.No seu entendimento, entre os papéis mais relevantes de uma entidade representativa está a capacidade de promover colisões de ideias: criar momentos de conexão, troca e aprendizado mútuo que geram iniciativas colaborativas de impacto para a cidade.O Café da Assevila contará com a participação de diversas organizações mantenedoras e patrocinadoras que compõem o ecossistema econômico de Vila Velha e região, fortalecendo a integração entre setor privado, academia (liderada pela UVV) e poder público.O QUE ELES DIZEM Thomaz Tommasi, presidente da Assevila | Foto: Divulgação Projeto transversal“Estamos falando de um projeto transversal, que dialoga com todos os públicos e que tem como objetivo impulsionar a economia local. Esse ecossistema é idealizado e articulado pela cadeia produtiva, via Assevila, pela UVV, pelo Sebrae e outras instituições, com o apoio da Secretaria de Ciência e Tecnologia e, sobretudo, da prefeitura, que está cedendo, a longo prazo, o espaço.Por que é necessário esse espaço? Vila Velha é uma cidade enorme, a segunda maior do Estado em população, e, mesmo tão próxima da capital, ficou distante dos ecossistemas de inovação, que sempre se concentraram em Vitória”.Thomaz Tommasi, presidente da Assevila Arnaldinho Borgo, prefeito de Vila Velha | Foto: Divulgação Poder das ideias“Vila Velha decidiu ocupar com força seu lugar no mapa da inovação. Quando assumimos, a cidade estava afastada desse debate, mas avançamos com a digitalização dos serviços, a melhoria do ambiente de negócios e ações como o Vila Velha Ágil, que desburocratizou licenças e alvarás. Agora, damos mais um passo importante ao ceder a Casa Amarela para transformá-la no nosso hub de inovação, o 'Vila Valley', um espaço vivo de conexão entre empreendedores, universidades, investidores e o setor público.A Casa Amarela, parte da memória da Prainha, passa também a simbolizar nosso futuro. Estamos preparando Vila Velha para atrair ainda mais investimentos, criar empregos qualificados e fortalecer o ecossistema que já pulsa na cidade, em parceria com quem acredita no poder das ideias”.Arnaldinho Borgo, prefeito de Vila Velha Eurípedes Pedrinha, diretor técnico do Sebrae no Espírito Santo | Foto: Divulgação Evolução“Uma das premissas para o desenvolvimento do ambiente de negócios de um território é a existência de uma governança sólida. A atuação organizada, sistematizada e consistente de lideranças que compartilham objetivos comuns é fundamental para sustentar um ciclo contínuo de evolução.É nesse contexto que ganham força as associações empresariais. Elas viabilizam uma atuação transversal entre diversos segmentos do mercado, ampliam a pluralidade de pensamentos e reúnem diferentes visões sobre desafios e oportunidades”.Eurípedes Pedrinha, diretor técnico do Sebrae no Espírito Santo Alessandro Coutinho, pró-reitor de pesquisa, pós-graduação e extensão da UVV | Foto: Divulgação Momento decisivo“No último Café Empresarial da Assevila de 2025, Vila Velha se apresenta em um momento decisivo, ou seja, quando a cidade mostra que seu futuro passa pela força do conhecimento e pela capacidade de transformar ideias em soluções concretas para empresas, governo e sociedade.Com o Vila Valley, a cidade assume o seu papel como protagonista, com um modelo de desenvolvimento inspirado na hélice quíntupla: governo, empresas, academia, sociedade civil e sustentabilidade atuando de forma articulada e alinhada à Agenda 2030 da ONU (Organização das Nações Unidas).Esse arranjo fortalece políticas públicas inovadoras, capacita empreendedores, atrai investidores e estimula projetos de impacto social reais”.Alessandro Coutinho, pró-reitor de pesquisa, pós-graduação e extensão da UVV Roberto Patrício Junior, secretário de Cultura de Vila Velha | Foto: Divulgação Mundo moderno“Amanhã (hoje) nós faremos um ato de assinatura. Depois disso, seguem os processos físicos e documentais. Acreditamos que, a partir de março (2026), teremos um pontapé inicial real de funcionamento.O ecossistema de um hub de inovação serve para potencializar e alavancar renda. O desenvolvimento econômico é um fator central. Vila Velha está se integrando a esse mundo moderno.Vamos realizar eventos, palestras, ações culturais e criar um ambiente onde as pessoas possam ter contato com as criações que estarão sendo desenvolvidas lá”.Roberto Patrício Junior, secretário de Cultura de Vila Velha",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Polo-de-inovacao-em-Vila-Velha-sera-lancado-hoje-n0028436400202512090720.jpg?xid=1299707",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/polo-de-inovacao-em-vila-velha-sera-lancado-hoje-no-cafe-empresarial-da-assevila-284364",
        "data": "2025-12-09 07:20:20"
    },
    {
        "titulo": "João Fonseca registra 11 milhões de interações nas redes sociais",
        "descricao": "Levantamento da Nexus, nos últimos 10 meses, mostra o crescimento de João Fonseca, número 1 do Brasil, nas redes sociais.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/image-57.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/joao-fonseca-registra-11-milhoes-de-interacoes-nas-redes-sociais.html",
        "data": "2025-12-09 07:20:00"
    },
    {
        "titulo": "Kavango estende prazo para aquisição do Projeto de Ouro Nara",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/kavango-estende-prazo-para-aquisicao-do-projeto-de-ouro-nara-93CH-1769974",
        "data": "2025-12-09 07:19:11"
    },
    {
        "titulo": "Desempenho de Thaciano diante do Cruzeiro valida leitura interna do Santos sobre o paraibano",
        "descricao": "A atuação de Thaciano na vitória por 3 a 0 sobre o Cruzeiro, no domingo (7), pela última rodada da Série A do Brasileiro, reforçou uma percepção já existente no Santos. Internamente, o Peixe avalia que o meia-atacante vinha apresentando evolução nos treinamentos, apesar das críticas recentes. O jogador marcou dois gols e participou ativamente da construção ofensiva que garantiu a permanência do clube na elite. A diretoria entende que o desempenho foi resultado direto da rotina intensa de preparação do paraibano desde o início da temporada, quando chegou à Vila Belmiro.— Vimos a recuperação do Thaciano. Que profissional é o Thaciano. Ele nunca deixou de treinar. Eu sou um dos últimos a sair do Centro de Treinamentos. Umas 19h, 19h30, quando já não tem mais ninguém, eu vou jantar e está sempre o Thaciano lá. Ou seja, ele ficou, se dedicou — afirmou Alexandre Mattos, executivo de futebol. Thaciano em Grêmio x Santos.Raul Baretta / Santos Apesar da boa impressão deixada diante do Cruzeiro e do apoio da torcida durante o jogo, Mattos avalia que a resposta do jogador ainda não representa uma virada definitiva. O dirigente vê o desempenho como um ponto de partida para que o meia-atacante amplie sua influência no time em 2026. Thaciano encerrou o ano com 31 jogos, 10 deles como titular, e cinco gols marcados.— Sabemos que é preciso produzir ainda mais para se falar em volta por cima, mas foi uma resposta — finalizou Mattos. Ver essa foto no Instagram Um post compartilhado por Santos Futebol Clube (@santosfc)O Santos encerrou a temporada planejando manter a espinha dorsal do elenco para o próximo ano, sem mudanças profundas no grupo. Com contrato até dezembro de 2028, Thaciano segue nos planos da diretoria para o calendário que inclui Campeonato Paulista, Série A do Brasileiro, Copa do Brasil e Copa Sul-Americana.Leia mais notícias do esporte paraibano no Jornal da Paraíba",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/190000/Santos-segura-Thaciano-apos-investidas-de-clubes-d0019136600202506270707.jpg?xid=1181841",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/esportes/desempenho-thaciano-cruzeiro-valida-leitura-interna-santos-paraibano",
        "data": "2025-12-09 07:18:31"
    },
    {
        "titulo": "IWG resgata £136 milhões em títulos conversíveis com vencimento em 2027",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/iwg-resgata-136-milhoes-em-titulos-conversiveis-com-vencimento-em-2027-93CH-1769972",
        "data": "2025-12-09 07:17:16"
    },
    {
        "titulo": "Ensaio de alergia a amendoim da Allergy Therapeutics atinge objetivo de segurança",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ensaio-de-alergia-a-amendoim-da-allergy-therapeutics-atinge-objetivo-de-seguranca-93CH-1769971",
        "data": "2025-12-09 07:15:59"
    }
]