[
    {
        "titulo": "» Barrio Recreo celebró su fiesta de fin de año 2025",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2025/12/Barrio-Recreo5.jpg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2025/12/barrio-recreo-celebro-su-fiesta-de-fin-de-ano-2025/",
        "data": "2025-12-08 23:32:27"
    },
    {
        "titulo": "Ator supera 13 anos de cocaína e vira padeiro de sucesso",
        "descricao": "Milhem Cortaz chega aos 54 anos com uma trajetória que chama atenção pela diversidade de caminhos. Reconhecido do grande público por personagens intensos na televisão e no cinema brasileiro, o ator também se consolidou fora das telas, como empreendedor na capital paulista. Quem é Milhem Cortaz e qual a importância de sua carreira Nascido em...The post Ator supera 13 anos de cocaína e vira padeiro de sucesso appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/505178939_18511565377030500_8687923144434138458_n-e1765226743618.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ator-supera-13-anos-de-cocaina-e-vira-padeiro-de-sucesso/",
        "data": "2025-12-08 23:32:00"
    },
    {
        "titulo": "Fim de ano: entre a cobrança e o recomeço",
        "descricao": "Quando o ano se aproxima do fim, é comum que as pessoas façam uma retrospectiva da própria vida. É o momento em que olhamos para trás em busca das metas cumpridas e, inevitavelmente, também das que ficaram pelo caminho. As redes sociais se enchem de balanços, conquistas e celebrações, e, nesse cenário, muita gente se [...]O post Fim de ano: entre a cobrança e o recomeço apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2022/02/banner_site_mantiqueira-MOBILE.png",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/08/fim-de-ano-entre-a-cobranca-e-o-recomeco/",
        "data": "2025-12-08 23:31:52"
    },
    {
        "titulo": "Aporte de R$ 6,5 milhões destrava construção de centro de reabilitação",
        "descricao": "O senador Nelsinho Trad (PSD) garantiu R$ 6,532 milhões em recursos federais para iniciar a construção do Centro Especializado em Reabilitação de Coxim, município a 253 quilômetros de Campo Grande, que deve ampliar o atendimento a pessoas com deficiência física e intelectual na região Norte. O repasse foi confirmado um mês após a visita do parlamentar ao terreno da obra, feita ao lado do governador Eduardo Riedel (PP). A liberação do valor marca o início efetivo de um projeto aguardado pela população local. O novo centro faz parte de uma estrutura considerada estratégica para reduzir filas e oferecer tratamento mais próximo aos moradores do interior, que hoje dependem de deslocamentos longos para ter acesso a avaliação, diagnóstico e terapias. O aporte permitirá a execução da primeira etapa, que inclui adequação do terreno, construção da área principal e montagem da rede de serviços. A previsão é que o equipamento público funcione como referência para municípios vizinhos. Em nota, Nelsinho afirmou que o recurso reforça a prioridade dada à saúde e destacou que Coxim já recebeu R$ 25 milhões de sua atuação parlamentar. Ele explicou que R$ 12,1 milhões desse montante foram direcionados exclusivamente para fortalecer a rede municipal de atendimento. O senador disse que a implantação do CER representa avanço concreto para famílias que esperam por um espaço preparado para reabilitação e acompanhamento contínuo. O parlamentar afirmou ainda que acompanhará cada etapa da obra, porque considera que o centro cumpre papel importante na regionalização da assistência. Ele lembrou que a demanda pela estrutura é antiga e vinha sendo discutida com lideranças locais. O senador também destacou que o modelo adotado pelo município prevê integração com outras unidades de saúde para garantir continuidade do cuidado. Riedel também afirmou que o repasse destrava um projeto considerado prioritário para a área da inclusão. Ele disse que a parceria com a Prefeitura de Coxim e a bancada federal facilita o avanço de ações que exigem grande volume de investimento. O chefe do Executivo destacou que o município já definiu o lote destinado ao centro e que a etapa de implantação agora depende da execução física da obra. O prefeito Edilson Magro (PP) afirmou que o aporte representa passo decisivo para colocar o projeto em andamento. Ele disse que a cidade aguardava há anos a construção de um equipamento especializado e que a população terá acesso a estrutura capaz de ampliar autonomia e qualidade de vida. O prefeito afirmou também que o anúncio renova a confiança da gestão em projetos considerados fundamentais para a saúde pública. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/08/1trk614eb7c5t.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/aporte-de-r-6-5-milhoes-destrava-construcao-de-centro-de-reabilitacao",
        "data": "2025-12-08 23:31:00"
    },
    {
        "titulo": "Presidente da Centessa Pharma vende ações por US$ 300.000",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/presidente-da-centessa-pharma-vende-acoes-por-us-300000-93CH-1769846",
        "data": "2025-12-08 23:30:17"
    },
    {
        "titulo": "Diretor financeiro da Samsara Inc vende ações no valor de US$ 845.698",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-financeiro-da-samsara-inc-vende-acoes-no-valor-de-us-845698-93CH-1769845",
        "data": "2025-12-08 23:30:13"
    },
    {
        "titulo": "AO VIVO: Acompanhe duelo inédito entre João Fonseca e Carlos Alcaraz",
        "descricao": "Pela primeira vez na carreira, o brasileiro João Fonseca mede forças com o espanhol Alcaraz. Duelo, que é uma exibição, acontece em Miami.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/image-56-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/ao-vivo-acompanhe-duelo-inedito-entre-joao-fonseca-e-carlos-alcaraz.html",
        "data": "2025-12-08 23:30:04"
    },
    {
        "titulo": "CNJ destaca enriquecimento \"exponencial\" de filho de desembargador investigado por venda de sentença",
        "descricao": "Relatório do Conselho Nacional de Justiça (CNJ), que culminou na abertura do Procedimento Administrativo Disciplinar (PAD), aponta que o advogado Rodrigo Gonçalves Pimentel, filho do desembargador Sideni Soncini Pimentel, aumentou o próprio rendimento em 174 vezes em seis anos.O advogado teve o sigilo bancário e fiscal quebrado por determinação do Superior Tribunal de Justiça, no âmbito da Operação Última Ratio, desencadeada em outubro de 2024 pela Polícia Federal e que levou ao afastamento de cinco desembargadores por suspeita de venda de sentença e lavagem de dinheiro.O Correio do Estado já noticiou anteriormente que o patrimônio de Rodrigo Pimentel aumentou de forma significativa. Em 2017, ele declarou ter recebido como rendimento anual o valor de R$ 52,5 mil. No ano seguinte, em 2018, a declaração foi do valor de R$ 3.310.068,00, o que representa rendimento 62 vezes maior de um ano para o outro.Considerando o rendimento declarado em 2022, quando o valor total foi de R$ 9.226.989,95, o crescimento é de mais de 174 vezes no período de seis anos. Essa evolução patrimonial exponencial em curto espaço de tempo chamou a atenção da Polícia Federal.Rodrigo Pimentel tem várias empresas que, somadas, superam o capital de R$ 12 milhões, e seis delas não possuem registros de funcionários em seus quadros, o que também causou estranheza.Por fim, somando com outras provas colhidas durante a investigação, a PF conclui que “há fortes elementos no sentido de que Rodrigo Pimentel seja intermediador na venda de sentenças judiciais” de um desembargador.De acordo com o Estadão, o corregedor-nacional de Justiça, Mauro Campbell, votou, durante sessão da Corregedoria Nacional de Justiça (CNJ) em novembro deste ano, pela abertura do PAD que poderá culminar em sanções contra o desembargador, incluindo a possível cassação de sua aposentadoria.Ainda conforme o Estadão, aos autos de Reclamação Disciplinar na Corregedoria Nacional de Justiça foi anexado o rastreamento promovido pela Receita Federal, que indicam as movimentações financeiras expressivas do filho do desembargador.\"No que diz respeito aos seus rendimentos declarados, é importante citar o aumento repentino de seus recebidos\", diz trecho do relatório, que tem 106 páginas.Nos autos da Última Ratio, investigadores suspeitam que o desembargador teria mobilizado os filhos advogados para o esquema de lavagem de dinheiro e que eles seriam o elo de uma ampla rede de ocultação de propinas do Tribunal de Justiça de Mato Grosso do Sul (TJMS).O voto decisivo de Mauro Campbell está exposto no relatório, onde ele detalha os passos do desembargador sob suspeita e de seus filhos advogados.“Foi revelada a existência de um verdadeiro consórcio entre desembargadores do Tribunal de Justiça de Mato Grosso do Sul e seus filhos advogados, cujos interesses eram inegavelmente prestigiados, muitas vezes, de maneira cruzada, mediante o recebimento indireto de vantagens indevidas, como contrapartida pelas decisões proferidas por seus genitores”, assinala o corregedor Campbell.Em defesa prévia no CNJ, a defesa de Sideni negou que ele tenha julgado qualquer feito patrocinado por seus filhos. “Jamais julgou quaisquer processos em que seu filho ou filha tivessem figurado como advogados ou representantes\", disse a defesa.A reportagem do Estadão pediu manifestação dos advogados Rodrigo Pimentel e Renata Gonçalves Pimentel, mas não obteve retorno até a publicação da reportagem.Aposentadoria pode ser cassadaEm outubro deste ano, aos 73 anos, Sideni Soncini Pimentel passou imediatamente à inatividade, mesmo faltando dois anos para alcançar a aposentadoria por idade. Esta estratégia, no entanto, pode ser frustrada pelo CNJ que, em novembro, por decisão do presidente do Supremo Tribunal Federal e do CNJ, ministro Edson Fachin, abriu o Processo Administrativo Disciplinar, que poderá culminar em graves sanções contra Sideni, até a cassação de sua aposentadoria. O ministro do STF indica que há contra o desembargador \"indícios contundentes de recebimento de vantagem indevida recebida pessoalmente, ou por intermédio de terceiros, para a prolação de decisões judiciais com desvio funcional e a possível prática de nepotismo\".Em defesa prévia no âmbito de Reclamação Disciplinar no Conselho Nacional de Justiça, Sideni requereu o arquivamento da ação, sob o fundamento de que, \"pela circunstância de ter solicitado sua aposentadoria voluntária, o feito teria perdido por completo seu objeto\".O corregedor-nacional, no entanto, ressalta que a aposentadoria voluntária concedida pelo TJMS não impede a instauração do PAD, por fatos praticado quando ele ainda ocupava o cargo de desembargador. Sideni integrava a 4.a Câmara Cível da Corte.Ainda na defesa, o desembargador também pediu suspensão do feito alegando que não teve acesso a integra de todos \"os incidentes em que se desdobrou a investigação em andamento\", entre outros pontos.\"[...] não se pode excluir o fato de que o acesso aos demais expedientes poderá auxiliar aos esclarecimentos devidos, seja pelo acesso a provas que corroborem a inocência do desembargador Sideni, seja pela necessidade de aferir a regularidade da investigação e dos atos praticados\", diz a defesa.No mérito, o magistrado sustentou \"a ausência de elementos para corporificar a chamada justa causa, para a instauração de processo administrativo disciplinar em seu desfavor\".A defesa também pontuou que \"as ilações feitas pela autoridade policial são levianas e não correspondem à realidade\".Venda de sentençaA Operação Ultima Ratio foi deflagrada pela Polícia Federal (PF) com apoio da Receita Federal no dia 24 de outubro de 2024 e desvendou um amplo esquema de venda de sentenças envolvendo desembargadores do Tribunal de Justiça de Mato Grosso do Sul (TJMS), conselheiros do Tribunal de Contas do Estado de Mato Grosso do Sul (TCE-MS), advogados e empresários.Ao todo, a Polícia Federal cumpriu 44 mandados de busca e apreensão, em diversos locais, como residências de investigados e seus familiares, o prédio do TJMS, a sede do Tribunal de Contas do Estado (TCE), o fórum e escritórios de advocacia. Além de Campo Grande, alvos são investigados em Brasília, São Paulo e Cuiabá.Entre os afastados estão figuras de destaque no TJMS, incluindo o presidente Sérgio Fernandes Martins, o presidente eleito Sideni Soncini Pimentel, o vice-presidente eleito Vladimir Abreu da Silva, além dos desembargadores Marcos José de Brito Rodrigues e Alexandre Bastos.Em dezembro do ano passado, o ministro do Supremo Tribunal Federal (STF), Cristiano Zanin, relator da Operação Última Ratio, liberou os desembargadores Sideni Soncini Pimentel, presidente eleito da corte; o vice-presidente eleito, Vladimir Abreu da Silva; alem de Marcos José de Brito Rodrigues e Alexandre Bastos de usarem tornozeleira eletrônica. A investigação também mirou o conselheiro do TCE-MS, Osmar Domingues Jeronymo, e seu sobrinho Danilo Moya Jerônimo, servidor do TJMS. Outro suspeito de participação é o advogado Felix Jayme Nunes da Cunha, considerado operador no pagamento de propinas.Além dos afastados de suas funções, foram alvos de mandado de busca e apreensão:Marcus Vinicius Machado Abreu da Silva - Advogado, filho de Vladimir AbreuAna Carolina Machado Abreu da Silva - Advogada, filha de Vladimir AbreuJulio Roberto Siqueira Cardoso - Advogado e desembargador aposentadoCamila Bastos - Advogada, filha de Alexandre Bastos, afastou-se da vice-presidência da OAB-MS após a operaçãoRodrigo Gonçalves Pimentel - Advogado, filho de Sideni PimentelRenata Gonçalves Pimentel - Advogada, filha de Sideni PimentelDivoncir Schreiner Maran - Desembargador aposentadoDivoncir Schreiner Maran Jr. - Advogado, filho do desembargador aposentado Divoncir MaranDiogo Ferreira Rodrigues - Advogado, filho de Marcos José de Brito RodriguesFelix Jayme Nunes da Cunha - Advogado e operador do esquemaDiego Moya Jerônimo - Empresário e sobrinho de Osmar JeronymoPercival Henrique de Souza Fernandes - Médico infectologistaPaulo Afonso de Oliveira - Juiz de primeira instânciaAndreson de Oliveira Gonçalves - Lobista e elo do esquema com instâncias superiores@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2024/10/rodrigo-pimentel.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/cnj-destaca-enriquecimento-de-filho-de-desembargador/458810/",
        "data": "2025-12-08 23:30:00"
    },
    {
        "titulo": "Mateo Ponte celebra gol pelo Botafogo e faz balanço de 2025: 'Aprendizado'",
        "descricao": "No último domingo (7), o Botafogo bateu o Fortaleza por 4 a 2 no Estádio Nilton Santos, em partida válida pela última rodada do Brasileirão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/WhatsApp-Image-2025-12-08-at-11.48.31.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/botafogo/mateo-ponte-celebra-gol-pelo-botafogo-e-faz-balanco-de-2025-aprendizado.html",
        "data": "2025-12-08 23:30:00"
    },
    {
        "titulo": "Ciclone extratropical no Rio Grande do Sul traz tempestades ao Paraná nesta semana",
        "descricao": "Uma área de baixa pressão que segue da Argentina e do Paraguai na direção do Rio Grande do Sul se intensifica e dará origem, nesta segunda-feira (08), a um ciclone extratropical. De acordo com o Sistema de Tecnologia e Monitoramento Ambiental do Paraná (Simepar), mesmo não alcançando o Paraná, o ciclone mudará as condições do [...]O post Ciclone extratropical no Rio Grande do Sul traz tempestades ao Paraná nesta semana apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/91c5ed4f-chuva_0004-scaled.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/ciclone/",
        "data": "2025-12-08 23:30:00"
    }
]