[
    {
        "titulo": "Globo revela o motivo do afastamento de Arlete Salles de 'Três Graças'",
        "descricao": "A atriz, de 87 anos, ficou alguns dias longe dos Estúdios Globo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/06/arlete-salles-interprete-de-josefa-em-tres-gracas-61774389.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7308024-globo-revela-o-motivo-do-afastamento-de-arlete-salles-de-tres-gracas.html",
        "data": "2025-12-06 03:25:07"
    },
    {
        "titulo": "Overman – O Filme",
        "descricao": "Elenco: Caco Ciocler Karina Ramil Otávio Müller Direção: Tomas Portella Gênero: Comédia Duração: — min. Distribuidora: Disney Orçamento: R$ — milhões Estreia: 2 de Julho de 2026 Sinopse: Em OVERMAN, acompanhamos um homem sem propósito e com a vida desorganizada emocional e financeiramente. Até que recebe, do Governador, uma proposta de trabalho na Secretaria [...]O post Overman – O Filme apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/02/overman1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/overman-o-filme-472511/",
        "data": "2025-12-06 03:24:59"
    },
    {
        "titulo": "Karine Alves assume namoro com Lincoln Tornado, filho do ator Tony Tornado",
        "descricao": "A jornalista Karine Alves, uma das apresentadoras do Esporte Espetacular, tornou público seu relacionamento com o ator e cantor Lincoln Tornado, filho de Tony Tornado –o eterno Lúcio de \"Êta Mundo Bom!\" na Globo.A publicação partiu do próprio Lincoln, que compartilhou uma longa e emocionada declaração de amor para a apresentadora em suas redes sociais, arrancando elogios e surpresa dos seguidores. O post, que rapidamente ganhou repercussão, trouxe uma série de elogios do ator à nova namorada. \"Tem pessoas que entram na nossa vida pra somar. Ela é uma delas. Orgulho total de você. Que mulher incrível\", escreveu ele, destacando a trajetória pessoal e profissional de Karine.Na publicação, Lincoln ainda exaltou a inteligência e autenticidade da jornalista. \"Uma mulher inteligente, linda, letrada racialmente, que sabe seu papel na sociedade... talentosa e persistente, sem perder a delicadeza e o cuidado com o próximo\", afirmou. Ele contou também que o relacionamento trouxe aprendizados sobre comunicação, autoconhecimento e parceria. \"Planos futuros? Temos. Planos presentes? Também.\"O ator seguiu o texto reforçando a intensidade da relação, apesar do pouco tempo juntos. \"Me alegro ao pensar no quanto ainda pode vir pela frente. Te amo, Karine Alves, e conte comigo pro que precisar. Do seu amigo e companheiro pra todas as horas\", finalizou.A resposta de Karine veio logo em seguida. \"Você, como sempre, me surpreendendo! Não estava preparada pra esse post! Que a nossa história siga cheia de carinho, aprendizados, momentos incríveis e com 72.582.638 memes no direct! Te amo!\", comentou a apresentadora, emocionada.Lincoln Tornado, de trajetória extensa na TV, já participou de produções da Globo, SBT e Record. Entre seus trabalhos mais conhecidos estão \"A Infância de Romeu e Julieta\" (2023), \"Amor Eterno Amor\" (2012), \"Jezabel\" (2019), além da série \"Carcereiros\" (2017–2021). CELEBRIDADES Karine Alves assume namoro com Lincoln Tornado...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/karine-alves-assume-namoro-com-lincoln-tornado-filho-do-ator-tony-tornado/724236",
        "data": "2025-12-06 03:24:00"
    },
    {
        "titulo": "São Paulo inicia reformulação e demite funcionários do departamento médico",
        "descricao": "Clube desliga fisiologista e preparador físico após temporada marcada por lesões; outras áreas também sofreram cortes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/06/adriano-titton-610x400-61774387.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7308023-sao-paulo-inicia-reformulacao-e-demite-funcionarios-do-departamento-medico.html",
        "data": "2025-12-06 03:23:42"
    },
    {
        "titulo": "Corinthians registra déficit de R$ 180 milhões em setembro e liga alerta",
        "descricao": "Dívida bruta do clube se mantém em R$ 2,7 bilhões; resultado negativo supera em mais que o dobro a previsão orçamentária para o ano",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/06/osmar-stabile-2_easy-resize-com_-610x400-61774385.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7308022-corinthians-registra-deficit-de-rs-180-milhoes-em-setembro-e-liga-alerta.html",
        "data": "2025-12-06 03:21:00"
    },
    {
        "titulo": "Influenciador é preso após postar selfie em incêndio em Hong Kong",
        "descricao": "Além de tirar as fotos, o youtuber chamou as vítimas do incêndio de 'pecadores'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/05/675x450/1_captura-de-tela-2025-12-05-175102-61771710.jpg?20251205175432%3F20251205175432=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7307811-influenciador-e-preso-apos-postar-selfie-em-incendio-em-hong-kong.html",
        "data": "2025-12-06 03:19:00"
    },
    {
        "titulo": "Correios vetam vale-natal de R$ 2,5 mil a funcionários",
        "descricao": "De janeiro a setembro deste ano, a empresa teve prejuízo de R$ 6,05 bilhões, em uma combinação de queda de receitas com aumento de despesas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/15/675x450/1_ea960edd-60c6-4cab-bbd2-afa13f5d9fc3-59897822.jpeg?20251203015258%3F20251203015258=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7308021-correios-vetam-vale-natal-de-rs-25-mil-a-funcionarios.html",
        "data": "2025-12-06 03:18:00"
    },
    {
        "titulo": "3I/Atlas: quatro novas imagens revelam detalhes do cometa",
        "descricao": "Objeto deve chegar ao ponto mais próximo do planeta Terra em 19 de dezembro e já aparece em imagens de diferentes missões espaciais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2025/12/05/675x450/1_atlas-stack-punch-final-61773294.png?20251205191411%3F20251205191411=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/ciencia-e-saude/2025/12/7307814-3i-atlas-quatro-novas-imagens-revelam-detalhes-do-cometa.html",
        "data": "2025-12-06 03:15:00"
    },
    {
        "titulo": "Curso de Gestão e Produção Cultural em Rio Branco proporciona capacitação gratuita para profissionais da área e interessados",
        "descricao": "As inscrições estarão abertas de 1 a 5 de dezembro De 8 a 12 de dezembro, das 14h às 18h, no auditório Florentina Esteves, do Museu dos Povos Acreanos, localizado na Av. Epaminondas Jácome, 2792, Centro, acontecerá mais uma edição do Curso de Gestão e Produção Cultural. Esta é uma oportunidade gratuita para quem deseja se [...]O post Curso de Gestão e Produção Cultural em Rio Branco proporciona capacitação gratuita para profissionais da área e interessados apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2025/12/Foto-1-1-750x375.jpg",
        "fonte": "agazeta",
        "link": "https://agazeta.net/curso-de-gestao-e-producao-cultural-em-rio-branco-proporciona-capacitacao-gratuita-para-profissionais-da-area-e-interessados/",
        "data": "2025-12-06 03:14:53"
    },
    {
        "titulo": "Morre o arquiteto Frank Gehry, mestre do desconstrutivismo",
        "descricao": "Canadense morreu esta sexta (6) em Santa Mônica após uma breve doença respiratória",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2014/10/23/675x450/1_cbifot231020141429-19940405.jpg?20251206001344%3F20251206001344=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7308020-morre-o-arquiteto-frank-gehry-mestre-do-desconstrutivismo.html",
        "data": "2025-12-06 03:13:00"
    }
]