[
    {
        "titulo": "Entidades da indústria e do agro celebram fim da taxa de 40% dos EUA",
        "descricao": "A decisão do presidente dos Estados Unidos, Donald Trump, de retirar as tarifas de 40% sobre diversos produtos brasileiros foi amplamente celebrada por entidades e associações ligadas à indústria e agricultura. A Câmara Americana de Comércio para o Brasil (Amcham) publicou nota em que “avalia como muito positiva” a revogação da tarifa extra de 40% para uma [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/entidades-da-industria-e-do-agro-celebram-fim-da-taxa-de-40-dos-eua",
        "data": "2025-11-22 01:07:00"
    },
    {
        "titulo": "GP Brasil anuncia nova venda de ingressos para F1 2026",
        "descricao": "O Grande Prêmio de São Paulo, única prova da F1 no Brasil, abriu mais uma venda de ingressos para a prova de 2026.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/mapa-setores-f1.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/formula-1/gp-brasil-anuncia-nova-venda-de-ingressos-para-f1-2026.html",
        "data": "2025-11-22 01:06:52"
    },
    {
        "titulo": "MPO: Projeção de Selic acumulada em 2025 passa de 14,30% para 14,29%",
        "descricao": "Os ministérios do Planejamento e da Fazenda reduziram ligeiramente a projeção para a taxa Selic acumulada em 2025, de 14,30% para 14,29%. A revisão consta do Relatório de Avaliação de Receitas e Despesas Primárias do 5o bimestre, divulgado na noite desta sexta-feira. Na Lei Orçamentária Anual (LOA) deste ano, a projeção era de que a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mpo-projecao-de-selic-acumulada-em-2025-passa-de-1430-para-1429",
        "data": "2025-11-22 01:06:00"
    },
    {
        "titulo": "Com DJ e tudo, pai! Festa em Outeiro marca a última noite dos transatlânticos",
        "descricao": "Foto: Pedro Valdez/ReproduçãoCruzeiros passaram três semanas atracados para receber hóspedes da conferência do climaO post Com DJ e tudo, pai! Festa em Outeiro marca a última noite dos transatlânticos apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2025/11/djs-outeiro.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/tdb/com-dj-e-tudo-pai-festa-em-outeiro-marca-a-ultima-noite-dos-transatlanticos/",
        "data": "2025-11-22 01:05:38"
    },
    {
        "titulo": "Governo Lula reduz contenção de despesas no Orçamento de 2025 de R$ 12,1 bi para R$ 7,7 bi",
        "descricao": "BRASÍLIA - O governo do presidente Luiz Inácio Lula da Silva reduziu de R$ 12,1 bilhões para R$ ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/1438444203-cwpik7nodfcgxny23nkgj55sjy.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/governo-lula-reduz-contencao-de-despesas-no-orcamento-de-2025-de-r-121-bi-para-r-77-bi,754b73ef368c0b93e430df866a7f8079w73tc6k7.html",
        "data": "2025-11-22 01:05:25"
    },
    {
        "titulo": "PUBG: Black Budget, jogo de tiro tático com foco em extração, é anunciado para PC",
        "descricao": "A Krafton e a PUBG Studios anunciaram hoje PUBG: Black Budget, um jogo de tiro em primeira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/ss_6d0c7b4eee758abb487f06933509fe848550aa62-1920x1080-s4p20vyegeat.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/plataformas-e-consoles/pubg-black-budget-jogo-de-tiro-tatico-com-foco-em-extracao-e-anunciado-para-pc,06e2b15e13af320144e6efe39ad7405c28lzeidy.html",
        "data": "2025-11-22 01:04:00"
    },
    {
        "titulo": "TJ-SP rejeita pedido de posse virtual de vereador que tem mandado de prisão em aberto",
        "descricao": "TJ-SP rejeita pedido de posse virtual de vereador que tem mandado de prisão em aberto - Notícias e informações do Grande ABC: tj-sp,rejeição,pedido,posse virtual,vereador,são sebastião,crime",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270741/tj-sp-rejeita-pedido-de-posse-virtual-de-vereador-que-tem-mandado-de-prisao-em-aberto",
        "data": "2025-11-22 01:03:00"
    },
    {
        "titulo": "TJ-SP rejeita pedido de posse virtual de vereador que tem mandado de prisão em aberto",
        "descricao": "A 11a Câmara de Direito Público do Tribunal de Justiça de São Paulo (TJ-SP) decidiu, por unanimidade, manter a sentença da 2a Vara Cível de São Sebastião (SP) que negou o mandado de segurança solicitado pelo vereador eleito Thiago Alack de Souza Ramos (PSDB), conhecido como Thiago Baly, que buscava tomar posse de forma virtual [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tj-sp-rejeita-pedido-de-posse-virtual-de-vereador-que-tem-mandado-de-prisao-em-aberto",
        "data": "2025-11-22 01:03:00"
    },
    {
        "titulo": "A poucas horas do fim da COP30, negociações prosseguem em Belém",
        "descricao": "As negociações em torno do documento final da 30a Conferência das Nações Unidas sobre Mudanças Climáticas (COP30) ainda não se encerraram, mesmo faltando poucas horas para o término do evento, às 23h50 desta sexta-feira (21). Caso os países não cheguem a consenso até este horário, as negociações poderão se estender durante a madrugada ou retornar neste sábado (22).No início da manhã, foram divulgados os rascunhos dos textos que estão em discussão, o chamado Pacote de Belém. Representantes da sociedade civil criticaram a falta de ambição das nações para buscar as metas climáticas previstas no Acordo de Paris, que procura conter o aumento da temperatura do planeta em até 1,5oC, como limite para que o planeta não entre em um ciclo grave de catástrofes ambientais.Um dos principais pontos de frustração é a ausência do mapa do caminho para a eliminação gradual dos combustíveis fósseis, como petróleo e carvão mineral, os principais responsáveis pelas emissões dos gases que causam o aquecimento global. O governo brasileiro, e especialmente o presidente Luiz Inácio Lula da Silva, insistiu muito na aprovação de um texto que abordasse alguma proposta de cronograma de implementação dessa transição energética, o que acabou não se concretizando.Para o Observatório do Clima, rede que articula centenas de entidades da sociedade civil, a proposta de texto neste tópico acabou contemplando mais o interesse dos países produtores de petróleo.\"Não há menção a combustíveis fósseis em nenhum dos textos, o que torna qualquer resposta aqui insuficiente. Na parte sobre financiamento, [o rascunho] cria um programa de dois anos sobre financiamento público. Mas como faz uma conexão com o artigo 9o [do Acordo de Paris] como um todo, a gente tem que esperar para ver a reação dos países árabes para ver iss vai ser suficiente\", apontou Stela Herschmann, especialista em política climática do Observatório.Ao longo de todo o dia, grupos negociadores, que são articulações de países que costumam negociar em conjunto, como Grupo Africano, União Europeia, países árabes, o bloco China+77, entre outros, passaram o dia em tratativas e disputas sobre os rumos dos documentos.Um grupo de 29 países, entre eles Colômbia, Alemanha, França, Reino Unido e nações insulares como Ilhas Marshall e Vanuatu, estas últimas fortemente ameaçadas pela subida dos oceanos, reagiu pedindo revisão imediata do texto em análise.\"Não podemos apoiar um resultado que não inclua o roteiro de implementação de uma transição justa, ordenada e equitativa\", afirmou o grupo que propõe a realização, no ano que vem, de uma conferência internacional para tratar justamente sobre a eliminação dos combustíveis fósseis.\"A gente não pode sair daqui com esse gosto amargo na boca\", afirmou Carolina Pasquali, diretora-executiva do Greenpeace Brasil.\"Tem um grupo de países que sempre se coloca contra, a Arábia Saudita, por exemplo, a Índia, e outros que estão reclamando que não vieram para cá com esse mandato de discutir combustíveis fósseis. Ontem, a gente teve um pequeno incêndio aqui que só não virou uma grande tragédia porque ele foi lidado com urgência, os bombeiros e os profissionais trataram o fogo com a urgência que eles demandam de nós e a gente está aqui hoje trabalhando\", acrescentou.Renomados cientistas também publicaram uma carta em que criticam a ausência de menções a combustíveis fósseis nos documentos da COP30 e alertam para um cenário em que a temperatura média global poderá escalar acima de 2oC, o que seria uma ameaça existencial à vida humana no planeta. Em meio a divergências, tanto o presidente da COP30, embaixador André Corrêa do Lago, quanto o secretário-geral da Organização das Nações Unidas, António Guterres, se manifestaram ao longo do dia pedindo por consenso e instando os países a alcançarem resultados concretos.Avanços conquistadosNo campo da adaptação, que é o conceito que se relaciona com o conjunto de ações climáticas para tornar as comunidades mais resilientes aos eventos extremos, a COP30 conseguiu gerar alguns avanços.Proposta da presidência brasileira apresentou uma lista anexa de 59 indicadores de adaptação, menos do que os 100 inicialmente previstos. Trata-se do chamado GGA, da sigla em inglês. Esses indicadores definem meios de implementação que falam sobre financiamento público internacional de países desenvolvidos para países em desenvolvimento.\"Temos também o estabelecimento de um novo processo, que é o processo de Belém até Addis, na Etiópia, que tem a função de fazer o alinhamento das políticas de adaptação e trazer salvaguardas para a implementação dos indicadores, que é uma demanda que vem dos países africanos. E ainda temos o Baku Adaptation Roadmap no texto, por outro lado, também cumprindo essa função de coordenação entre as agendas de adaptação. Por outro lado, ainda não temos o texto da nova meta de financiamento nessa proposta da presidência. Ele foi movido para a decisão do mutirão, com uma linguagem ainda fraca sobre triplicar financiamento para adaptação, sem dizer claramente de onde vem esse financiamento, então precisamos ver como os países reagirão a essa proposta\", destacou Daniel Porcel, especialista do Instituto Talanoa.Já a especialista em política climática da The Nature Conservancy (TNC), Fernanda Bortolotto, destaca o plano de trabalho de mitigação que \"teve o reconhecimento dos direitos indígenas e povos tradicionais, pelos territórios, como uma política de longo prazo para ajudar no combate às mudanças climáticas\".No tema relacionado ao Programa de Trabalho sobre Transição Justa, houve um avanço importante, na avaliação das entidades que acompanham o assunto, que é a previsão de um instrumento multilateral, no âmbito do Secretariado da ONU sobre Mudanças Climáticas (UNFCCC), que impulsione ações sobre a chamada transição justa.\"Tem uma opção no texto, que ainda precisa ser adotado, decidindo desenvolver um mecanismo, no próximo ano, cujas funções vão ser delineadas na sessão dos órgãos subsidiários em Bonn [Alemanha], unindo também com uma recomendação para o novo mandato, novo ciclo do Programa de Trabalho para Transição Justa, a ser adotado na COP31\", pontuou a diretora executiva do instituto LACLIMA, Caroline Rocha.Com informações da Agência Brasil",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/21141650/Movimentacao-COP30-Belem.-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/a-poucas-horas-do-fim-da-cop30-negociacoes-prosseguem-em-belem/",
        "data": "2025-11-22 01:02:39"
    },
    {
        "titulo": "BRB diz que recuperou R$ 10 bilhões das carteiras com Master",
        "descricao": "Banco de Brasília afirma que instituição continua sólida",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1669563:1763773350/brb.jpg?%24p%24a%24q%24w=658b020&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/brb-diz-que-recuperou-r-10-bilhoes-das-carteiras-com-master-1.1669564",
        "data": "2025-11-22 01:02:31"
    }
]