[
    {
        "titulo": "Vídeos: chuva forte causa alagamentos e transtornos no Rio",
        "descricao": "Ruas das zonas Oeste e Norte, além da Baixada Fluminense, ficaram inundadas devido ao alto volume de chuva em um curto espaço de tempo",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/17/1200x750/1_chuva33-37730947.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7180934-chuva-forte-causa-alagamentos-e-transtornos-no-rio.html",
        "data": "2025-12-17 09:27:00"
    },
    {
        "titulo": "Operação que apura sonegação fiscal e lavagem de dinheiro no setor de combustíveis cumpre mandados em municípios baianos",
        "descricao": "Mandados de busca e apreensão foram cumpridos nesta quarta-feira (17), nos municípios de Feira de Santana e Conceição do Jacuípe, durante a segunda fase da Operação Primus, que investiga a atuação de um grupo suspeito de envolvimento em crimes contra a ordem tributária, com indícios de sonegação fiscal estruturada e lavagem de dinheiro no setor de combustíveis.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F48617%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765963495&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/48617-operacao-que-apura-sonegacao-fiscal-e-lavagem-de-dinheiro-no-setor-de-combustiveis-cumpre-mandados-em-municipios-baianos",
        "data": "2025-12-17 09:25:01"
    },
    {
        "titulo": "Chuva forte no Grande Rio afeta trens e alaga vias",
        "descricao": "Grande Rio tem chuva forte e previsão de temporalA chuva que cai em toda a Região Metropolitana do Rio de Janeiro desde a madrugada desta quarta-feira (17) causa problemas para os moradores de vários pontos. Um alagamento causa transtornos nos trens. A previsão é de chuva volumosa em todo o estado, segundo a Climatempo.A Supervia, concessionária responsável pelo serviço de trens metropolitanos, afirma que as composições só circulam no trecho Penha x Saracuruna no ramal Saracuruna, sem precisar fazer baldeação na estação Gramacho, por causa das fortes chuvas que causaram pontos de alagamento nas proximidades da estação Manguinhos.Não havia circulação de trens nas estações Olaria, Ramos, Bonsucesso e Manguinhos às 6h50.Chuva causa transtornos nos trens do ramal Santa CruzReprodução/ TV GloboDe acordo com Centro de Operações e Resiliência do Rio (COR-Rio), a cidade tem o registro de alguns bolsões d’água às 6h:Estrada do Mendanha, na altura do Largo da Maçonaria, em Campo Grande;Avenida Cesário de Melo, na altura da estação BRT Vilar Carioca, em Inhoaíba;Avenida Cesário de Melo, na altura da estação BRT Cosmos, em Cosmos;Rua Tenente Ronaldo Santoro, altura da Rua Campo Grande, em Campo Grande.Os motoristas devem ficar alerta para as pistas molhadas em todo o Grande Rio. Chuva causa alagamentos no RioReprodução/ TV GloboPrevisão do tempoO tempo mudou por causa da passagem de uma frente fria. A Climatempo alerta que todo o Estado do Rio de Janeiro deve ter chuva volumosa, com volumes que podem chegar aos 100 mm e até ultrapassar essa marca, no caso de alguns municípios da Região Serrana.A previsão é de chuva moderada a forte até o fim da manhã de quarta na Costa Verde, Sul do estado, e Região Metropolitana. A previsão é que ela continue ao longo da tarde em áreas da Região Serrana e no Norte Fluminense.“Por isso, há potencial para alagamentos de vias, transbordamento de rios e córregos urbanos e até deslizamentos pontuais”, alerta a meteorologista Hana Silveira, da Climatempo.Além da chuva, a previsão é de rajadas de vento de até 70 km/h ao longo de todo o dia. As temperaturas não devem ultrapassar 25oC.Até sexta (19), a previsão é de temperaturas amenas, abaixo dos 30oC e tempo instável. O sol volta com força somente no fim de semana.Rio tem previsão de tempo encoberto até sexta (19)Reprodução/ TV Globo",
        "imagem": "https://s2-g1.glbimg.com/OWHLARYTfTTnVvl3WMD5SKBBgas=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/a/i/g8fBquSQalf1iW9uqcFA/bdrj-chuva-campo-grande1.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/12/17/chuva-forte-no-grande-rio-afeta-trens-e-alaga-vias.ghtml",
        "data": "2025-12-17 09:24:05"
    },
    {
        "titulo": "Como saber a autonomia real de um carro elétrico e não ser passado para trás",
        "descricao": "A diferença entre a autonomia divulgada e a real nos carros elétricos surpreende motoristasThe post Como saber a autonomia real de um carro elétrico e não ser passado para trás appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/imagem_2025-12-07_190356798.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/como-saber-a-autonomia-real-de-um-carro-eletrico-e-nao-ser-passado-para-tras/",
        "data": "2025-12-17 09:24:00"
    },
    {
        "titulo": "Desde que saiu do Brasil, Alexandre Ramagem já custou mais de R$ 500 mil à Câmara dos Deputados",
        "descricao": "Gastos envolvem salários, despesas com funcionários de gabinete e cota parlamentar.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/17/675x450/1_1e2fccc0-c6fd-11f0-9fb5-5f3a3703a365-62211215.jpg?20251217062409%3F20251217062409=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7315659-desde-que-saiu-do-brasil-alexandre-ramagem-ja-custou-mais-de-rs-500-mil-a-camara-dos-deputados.html",
        "data": "2025-12-17 09:24:00"
    },
    {
        "titulo": "Museu do Louvre permanece fechado nesta quarta enquanto funcionários avaliam a prorrogação da greve",
        "descricao": "Pessoas fazem fila perto da Pirâmide de Vidro do Museu do Louvre para entrar no museu, que permanece fechado enquanto seus funcionários continuam as discussões sobre a possibilidade de estender uma greve por melhores salários e condições de trabalho neste 17 de dezembro de 2025Reuters/Abdul SaboorO museu do Louvre, em Paris, o mais visitado do mundo, continua fechado na manhã desta quarta-feira (17), enquanto seus funcionários continuam discutindo se irão prorrogar a greve por salários e condições de trabalho, iniciada na segunda-feira (15).Os trabalhadores votaram nesta segunda por entrar em greve por melhores condições de trabalho e outras reivindicações, em mais uma polêmica envolvendo o museu mais visitado do mundo.No site oficial do museu, há um aviso: \"Devido a greves, o museu poderá abrir mais tarde e algumas salas de exposição poderão permanecer fechadas. Pedimos desculpas pelo inconveniente\".A paralisação ocorre após um espetacular roubo de joias em outubro, além de problemas recentes de infraestrutura, incluindo um vazamento de água que danificou livros antigos, fatos que expuseram falhas graves de segurança e revelaram o estado de deterioração do museu.Vazamento de água no Louvre danifica quase 400 livros rarosO sindicato CFDT informou que a decisão pela greve ocorreu em uma votação com cerca de 400 funcionários, que estão sobrecarregados e mal administrados. Eles também pedem mais contratações, aumentos salariais e a reorientação dos gastos.“Visitar o museu tornou-se uma pista de obstáculos”, afirmou Alexis Fritche, secretário-geral do setor de cultura do sindicato CFDT. Na manhã desta quarta, formou uma fila de visitantes para entrar no museu.A greve ocorre após negociações realizadas na semana passada entre sindicatos e autoridades do governo, incluindo a ministra da Cultura, Rachida Dati. Líderes sindicais disseram que as conversas não aliviaram todas as preocupações relacionadas ao quadro de funcionários e ao financiamento do Louvre.Os trabalhadores do Louvre já haviam entrado em greve em junho deste ano, quando protestavam contra a superlotação do museu, que recebe cada vez mais visitantes e o quadro de funcionários não aumenta de acordo.Trabalhadores do Louvre entram em greve em 15 de dezembro de 2025.REUTERS/Benoit Tessier",
        "imagem": "https://s2-g1.glbimg.com/uK6UNgikNkGqWZvpRiQfT4_73tQ=/5860x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/A/y/4F5sJaQAiyoVc4MkLrMg/2025-12-17t083638z-259504945-rc28iiaww0t4-rtrmadp-3-france-louvre-strike.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/turismo-e-viagem/noticia/2025/12/17/museu-louvre-permanece-fechado-avaliam-prorrogacao-greve.ghtml",
        "data": "2025-12-17 09:23:53"
    },
    {
        "titulo": "Ações da China e de Hong Kong sobem com setor de IA liderando ganhos",
        "descricao": "As ações da China continental e de Hong Kong interromperam uma queda de dois dias nesta quarta- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/117950.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/acoes-da-china-e-de-hong-kong-sobem-com-setor-de-ia-liderando-ganhos,1b2f1a23868fe68ff12484b82029a72357ldajoe.html",
        "data": "2025-12-17 09:23:39"
    },
    {
        "titulo": "PM prende quatro com arma, rádios e drogas na comunidade da Rua da Feira",
        "descricao": "Uma ação da Polícia Militar resultou na prisão de quatro suspeitos por tráfico de drogas nas primeiras horas da manhã desta quarta-feira (17), nas imediações da comunidade da Rua da Feira, no Barro Vermelho, em São Gonçalo.De acordo com a PM, a ação teve início por volta das 6h30 e foi realizada 1o BPM (São Gonçalo). Durante patrulhamento de rotina na localidade, os policiais observaram um grupo de homens em atitude suspeita, que demonstrou nervosismo ao perceber a aproximação da guarnição.Durante a abordagem, os agentes encontraram com os suspeitos uma pistola, rádios transmissores, aparelhos celulares, bloqueadores de sinal e uma quantidade de material entorpecente, que ainda será contabilizada.Leia também: Dupla é detida com armas durante ação policial na EngenhocaRestaurante em São Gonçalo sofre três furtos em menos de sete dias; Proprietária lamenta falta de segurança na regiãoSegundo informações da PM, os suspeitos seriam integrantes de uma quadrilha que atua na região cometendo",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/PM-prende-quatro-com-arma-radios-e-drogas-na-comun0016160200202512170923-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPM-prende-quatro-com-arma-radios-e-drogas-na-comun0016160200202512170923.jpg%3Fxid%3D713001%26resize%3D1000%252C500%26t%3D1765974218&xid=713001",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161602/pm-prende-quatro-com-arma-radios-e-drogas-na-comunidade-da-rua-da-feira",
        "data": "2025-12-17 09:23:14"
    },
    {
        "titulo": "Vitor Ramil faz show gratuito nesta sexta-feira em Novo Hamburgo; saiba como garantir os ingressos",
        "descricao": "Espetáculo \"Estrela, Estrela\" já passou por Lajeado e Rio Grande e faz parte do projeto Circulação Petrobras",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/13/800x500/1_vitor_ramil-22633280.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/vitor-ramil-faz-show-gratuito-nesta-sexta-feira-em-novo-hamburgo-saiba-como-garantir-os-ingressos/",
        "data": "2025-12-17 09:23:00"
    },
    {
        "titulo": "Atentado em Sydney: atirador é acusado de ‘terrorismo’",
        "descricao": "A polícia australiana acusou nesta quarta-feira (17) um dos suspeitos do atentado antissemita na praia de Bondi, em Sydney, no dia do funeral de duas das 15 vítimas fatais do ataque. Sajid Akram e seu filho Naveed são suspeitos de abrir fogo na tarde de domingo (14) contra a festa judaica de Hanukkah em Bondi, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/atentado-em-sydney-atirador-e-acusado-de-terrorismo",
        "data": "2025-12-17 09:23:00"
    }
]