[
    {
        "titulo": "Mais de 300 atletas disputam a grande final do hipismo estadual em MS",
        "descricao": "O hipismo vive um período de expansão em Mato Grosso do Sul e encerra a temporada com uma das maiores competições do ano. Entre os dias 21 e 23 de novembro, o CHLB (Centro Hípico Letícia Brito), em Campo Grande, recebe a oitava etapa do Campeonato de Salto Estadual e o Grand Prix do Hipismo 2025, eventos promovidos pela FSMH (Federação Sul-Mato-Grossense de Hipismo). A fase final chega com números expressivos, somando mais de 300 conjuntos inscritos apenas nos dois primeiros dias de disputa. Os atletas vêm da Capital e de cidades como Maracaju, Amambai, Dourados e Ponta Porã. Um destaque desta edição é o protagonismo feminino: mais de 90% dos competidores são mulheres, fortalecendo a presença das Amazonas no cenário estadual. As provas incluem percursos com obstáculos de 40 centímetros a 1,40 metro, além da tradicional categoria Xizinho, voltada para iniciantes. A modalidade costuma emocionar pelo envolvimento de crianças muito pequenas, algumas ainda dando os primeiros passos, que iniciam no esporte em uma relação de confiança e sensibilidade com os cavalos. O domingo será dedicado às provas decisivas. O CHLB recebe as competições especiais de Grand Prix, com o GP Escolas e o Mini GP, que juntos somam mais de R$ 26 mil em premiações destinadas a atletas e tratadores. O presidente da FSMH, Rafael Mendes, destaca que o objetivo é reconhecer tanto o desempenho esportivo quanto o trabalho de quem está nos bastidores. “Estamos valorizando a superação dos atletas, mas também os profissionais que tornam o hipismo possível”, afirmou. O evento oferece entrada gratuita ao público, com programação a partir das 8h nos três dias e estrutura completa, incluindo praça de alimentação e atividades até o fim da tarde. Para a anfitriã do espaço, Letícia Brito, sediar abertura e encerramento do campeonato reforça o crescimento da modalidade. “É um orgulho recebermos a etapa inicial e agora o encerramento, que terá uma estrutura especial para o público”, disse. A final marca um ano de maior visibilidade para o hipismo sul-mato-grossense, um esporte tradicional que segue em expansão no Estado. A modalidade se destaca pela técnica e pelo vínculo entre atletas e animais e vem ganhando novos adeptos com o avanço de escolas que oferecem aulas mesmo para quem não possui cavalo. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/21/2vbgpb73r64go.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/mais-de-300-atletas-disputam-a-grande-final-do-hipismo-estadual-em-ms",
        "data": "2025-11-21 17:36:00"
    },
    {
        "titulo": "Novela vertical do Globoplay com Gustavo Mioto já tem data de estreia",
        "descricao": "Novela vertical do Globoplay com Gustavo Mioto já tem data de estreia - Notícias e informações do Grande ABC: rede globo,novela vertical,cinderela e o segredo do pobre milionário",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270684/novela-vertical-do-globoplay-com-gustavo-mioto-ja-tem-data-de-estreia",
        "data": "2025-11-21 17:36:00"
    },
    {
        "titulo": "Desfile Beleza Negra celebra identidade e autoestima em Barra do Piraí",
        "descricao": "Barra do Piraí – Um dos momentos mais aguardados da programação do Dia da Consciência Negra, realizada nesta quinta-feira (20) na Praça Nilo Peçanha, foi o Desfile Beleza Negra, que...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/11/bp-desfile-beleza-3.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/sem-categoria/desfile-beleza-negra-celebra-identidade-e-autoestima-em-barra-do-pirai/",
        "data": "2025-11-21 17:35:55"
    },
    {
        "titulo": "Empresário sai em defesa de Lucas Moura, do São Paulo",
        "descricao": "Lucas Moura está no departamento médico do São Paulo com dores no joelho e só retorna na próxima temporada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54866403113_963548b136_o-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/empresario-sai-em-defesa-de-lucas-moura-do-sao-paulo-e-diz-que-atacante-so-precisa-de-tempo.html",
        "data": "2025-11-21 17:35:51"
    },
    {
        "titulo": "Moraes determina prisão preventiva de Ramagem",
        "descricao": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), decretou a prisão preventiva do deputado federal Alexandre Ramagem (PL-RJ). LEIA MAIS NOTÍCIAS DA POLÍTICA NACIONAL E INTERNACIONAL ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM O parlamentar está em Miami, nos Estados Unidos. A informação de que o Ramagem está fora do país foi divulgada...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/07/1-109-730x403.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1705712/moraes-determina-prisao-preventiva-de-ramagem/",
        "data": "2025-11-21 17:35:35"
    },
    {
        "titulo": "Produtor de Resident Evil Requiem confirma que personagens clássicos estarão no jogo",
        "descricao": "Resident Evil Requiem contará com personagens clássicos ligados ao incidente de Raccoon City, conforme a Capcom confirmou agora — embora sem revelar exatamente quem. Especula-se há tempos que Leon S. Kennedy retornará em Requiem, revisitando a cidade onde passou seu fatídico primeiro dia como policial novato em Resident Evil 2. Até o momento, a Capcom ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/produtor-de-resident-evil-requiem-confirma-que-personagens-classicos-estarao-no-jogo/",
        "data": "2025-11-21 17:35:27"
    },
    {
        "titulo": "Os Possiveis Locais Onde Bolsonaro Pode Cumprir Pena",
        "descricao": "Prisão do ex-presidente Jair Bolsonaro pode ocorrer já na próxima semana, segundo informação revelada por um colunista",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/09/14/675x450/1_bolsonaro-hospital-1-59127968.jpg?20250915110526%3F20250915110526=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7297153-os-possiveis-locais-onde-bolsonaro-pode-cumprir-pena.html",
        "data": "2025-11-21 17:35:09"
    },
    {
        "titulo": "PRF alerta que trecho da BR-116 está totalmente interrompido após interdição por erosão severa",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F48268%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1763746766&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/48268-prf-alerta-que-trecho-da-br-116-esta-totalmente-interrompido-apos-interdicao-por-erosao-severa",
        "data": "2025-11-21 17:35:00"
    },
    {
        "titulo": "Prefeito e vice de Poços recebem a Medalha Santos Dumont, uma das maiores honrarias do Estado",
        "descricao": "Poços de Caldas, MG – O prefeito de Poços de Caldas, Paulo Ney, e o vice-prefeito, Eduardo Januzzi, estiveram nesta quinta-feira (20/11) na cidade de Santos Dumont, na Zona da Mata mineira, onde receberam a Medalha Santos Dumont, uma das mais tradicionais honrarias do Estado. A cerimônia reuniu autoridades dos Poderes Executivo, Legislativo e Judiciário, [...]O post Prefeito e vice de Poços recebem a Medalha Santos Dumont, uma das maiores honrarias do Estado apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/FOTO-prefeito-e-vice-de-pocos-recebem-a-medalha-santos-dumont-uma-das-maiores-honrarias-do-estado-21-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/21/prefeito-e-vice-de-pocos-recebem-a-medalha-santos-dumont-uma-das-maiores-honrarias-do-estado/",
        "data": "2025-11-21 17:34:48"
    },
    {
        "titulo": "Inmet prevê chuva forte em Feira de Santana nesta sexta e sábado",
        "descricao": "Alertas indicam risco de tempestades; saiba o que significam os 30 mm previstos para o município Esta sexta-feira (21) em Feira de Santana começou com instabilidade e deve permanecer assim até a manhã de sábado (22). Segundo o Instituto Nacional de Meteorologia (Inmet), há previsão de chuva forte acompanhada de raios e rajadas de vento, [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/11/1-materia-chuvas-feira-21nov25-300x200.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/previsao-chuva-forte-em-feira-21nov25/",
        "data": "2025-11-21 17:34:08"
    }
]