[
    {
        "titulo": "'Avatar' não se resume a tecnologia, afirma James Cameron, incerto sobre IA",
        "descricao": "James Cameron esperava o elevador pousar com uma calmaria que não se traduz no novo \"Avatar: Fogo e Cinzas\". Para além da trama caótica do filme, que vai aos céus para acompanhar o voo de uma família enlutada, nos bastidores parece haver um certo temor sobre o futuro desta franquia que é uma das mais rentáveis —e caras— da história.\"Posso estar diante de uma decepção, mas não há nada que eu possa fazer\", diz o diretor em um hotel de luxo em Los Angeles, nos Estados Unidos. \"Os filmes de ‘Avatar’ precisam fazer muito dinheiro para justificar o quanto eles custam.\"Se Cameron antes não tinha dúvidas de que faria cinco filmes ao todo, agora vem dizendo que as possíveis sequências vão depender da performance do terceiro capítulo, que estreia nesta quinta-feira. \"Eu faço o filme, mas não consigo adivinhar o que o público está querendo. Os gostos mudam e o mercado também. Estamos saindo de um ano terrível. O cinema foi reduzido em uns 30% ou 35% e ainda não se recuperou.\"Sessões vazias, ingressos inflacionados, estúdios sendo vendidos. Vivemos um cenário no mínimo aterrorizante para Cameron, que fez carreira em cima da defesa do cinema como experiência coletiva e sagrada. Na esperança de trazer o público de volta às salas, neste filme o diretor repete o desbunde visual dos anteriores, com mais primor —ele teve cinco anos para trabalhar na edição após as filmagens, encerradas em 2020.Assim, \"Fogo e Cinzas\", o mais longo \"Avatar\" até agora, mostra ao longo de quase três horas e vinte minutos criaturas azuladas superpalpáveis, cenas debaixo d’água ainda mais fluidas e paisagens deslumbrantes com bichos que por décadas moraram só na cabeça do diretor.Mas Cameron está cansado de falar só de tecnologia, e quer que \"Avatar\" seja de uma vez por todas reconhecido para além disso. \"Se forem ver este filme buscando alguma nova forma de cinema, não vão encontrar. É uma continuação do que eu já fiz. Se continuare...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/avatar-nao-se-resume-a-tecnologia-afirma-james-cameron-incerto-sobre-ia/725243",
        "data": "2025-12-19 09:25:00"
    },
    {
        "titulo": "Com visual agressivo e motor de alto desempenho, a Night Rod ainda conquista muitos olhares",
        "descricao": "A Night Rod saiu de linha, mas segue como desejo de muitosThe post Com visual agressivo e motor de alto desempenho, a Night Rod ainda conquista muitos olhares appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Harley-Davidson-Night-Rod.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/com-visual-agressivo-e-motor-de-alto-desempenho-a-night-rod-ainda-conquista-muitos-olhares/",
        "data": "2025-12-19 09:24:00"
    },
    {
        "titulo": "Raymond James rebaixa classificação das ações da Allegiant Travel para Outperform",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/raymond-james-rebaixa-classificacao-das-acoes-da-allegiant-travel-para-outperform-93CH-1781423",
        "data": "2025-12-19 09:23:03"
    },
    {
        "titulo": "Rede de cinemas vai dar um ano de cinema grátis no dia 01 de janeiro; saiba mais",
        "descricao": "As estreias previstas para 2026 estão deixando muitos cinéfilos ansiosos! De “Toy Story 5” a “Jogos Vorazes: Amanhecer na Colheita”, passando por “O Diabo Veste Prada 2” e “Vingadores: Doomsday”, são muitos títulos que prometem fazer a cabeça de pessoas de todas as idades e a Cinesystem, que figura entre as maiores exibidoras do país, decidiu preparar uma surpresa que vai deixar o próximo ano ainda mais interessante.O primeiro cliente de cada cinema a realizar a compra de pelo menos 1 ingresso presencialmente no caixa, no dia 01 de janeiro de 2026, vai ganhar um ano de cinema grátis. E os 9 clientes subsequentes, por cinema, que efetuarem a compra vão poder aproveitar um ano de Pipoca Grande totalmente na faixa.“2025 foi um marco para a nossa forma de lidar com o consumidor. Passamos a investir com ainda mais força em campanhas que transformem o cinema, levando o cliente a uma experiência além do filme. E foi muito bom poder contar com o engajamento do público, que abraçou as nossas id",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Rede-de-cinemas-vai-dar-um-ano-de-cinema-gratis-no0016165600202512190922-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FRede-de-cinemas-vai-dar-um-ano-de-cinema-gratis-no0016165600202512190922.jpg%3Fxid%3D713543%26resize%3D1000%252C500%26t%3D1766146963&xid=713543",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161656/rede-de-cinemas-vai-dar-um-ano-de-cinema-gratis-no-dia-01-de-janeiro-saiba-mais",
        "data": "2025-12-19 09:22:18"
    },
    {
        "titulo": "Quem foi O'Higgins, um dos Libertadores da América na guerra do Chile",
        "descricao": "O Bahia vai enfrentar o O'Higgins pela Libertadores da América de 2026 - e essa frase vai muito além do futebol. O nome do time chileno carrega um peso histórico que tem tudo a ver com a competição, e traz um prato cheio para a narrativa da partida. O clube foi nomeado em homenagem a Bernardo O’Higgins Riquelme, um dos principais personagens na luta pela independência do Chile - literalmente um dos \"Libertadores da América\". Leia Também: Diretor do O’Higgins rasga elogios ao Bahia: “Uma honra jogar contra” Conheça o O’Higgins, adversário do Bahia na pré-Libertadores de 2026 Enquanto o Tricolor de Aço busca consolidar seu retorno ao cenário continental, o clube chileno que cruza seu caminho homenageia justamente um homem que lutou para libertar seu país do domínio colonial espanhol, em um contraste simbólico entre passado e presente que ajuda a entender a identidade do adversário do Bahia. Estátua em homenagem a O'Higgins| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesQuem foi O'HigginsBernardo O’Higgins nasceu em 20 de agosto de 1778, na cidade de Chillán, no Chile. Filho de Ambrosio O’Higgins, marquês de Osorno, governador colonial do Chile e vice-rei do Peru, Bernardo cresceu entre duas realidades.De um lado, vivia a herança de uma elite ligada ao poder espanhol. Do outro, tinha contato com diversas ideias que questionavam o domínio colonial, e concordava com elas. Bernardo O'Higgins| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesEstudando no Chile e no Peru, ele chegou na Inglaterra, onde estudou no Colégio de Richmond. Foi lá que sua trajetória tomou um rumo decisivo quando, em Londres, O'Higgins teve contato com o venezuelano Francisco de Miranda.Um dos grandes idealizadores da independência latino-americana, Miranda influenciou fortemente a visão política de Bernardo, fortalecendo nele o sentimento de compromisso com a emancipação das colônias espanholas. Pintura de O'Higgins| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesNasce um revolucionárioMunido desse sentimento, O'Higgins recebeu a notícia da morte de seu pai, que deixou para ele a fazenda San José de las Canteras. Rico, latifundiário e parte da elite, Bernardo voltou ao Chile em 1802, mas pensando muito diferente dos homens de sua classe social.Cheio de ideias progressistas, ele não demorou a se envolver diretamente na vida política do país. O'Higgins se tornou membro do Congresso Nacional e foi chamado a integrar a junta governista, ao lado de nomes como José Miguel Carrera. Bernardo O'Higgins| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesO rompimento veio quando Carrera instaurou um governo de caráter ditatorial. O'Higgins abandonou a junta e retornou temporariamente à vida rural, mas o período afastado não durou muito tempo.Naquela época, a ditadura no Chile começou a incomodar a Coroa Espanhola, que ficou cada vez mais insatisfeita com os rumos que sua colônia vinha tomando. Com isso, os espanhóis mandaram uma expedição militar para o Chile.Com a chegada dos espanhóis, os chilenos decidiram reagir - começou, assim, uma guerra pela independência do Chile. Em sua fazenda, O'Higgins não conseguiu se manter distante, e decidiu voltar à tona e lutar pela liberdade de seu país. Pintura de O'Higgins na libertação do Chile| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesLibertadores da AméricaNomeado general-chefe das tropas chilenas, Bernardo O’Higgins tornou-se peça-chave no processo de libertação do país. Na guerra, ele participou de batalhas decisivas e foi responsável pela organização da Primeira Esquadra Nacional do Chile, posteriormente cedida ao general argentino José de San Martín.San Martín tinha um plano claro - libertar o Chile como etapa fundamental para, em seguida, avançar sobre o Peru, considerado o principal bastião espanhol na América do Sul. A histórica travessia dos Andes foi realizada por um exército majoritariamente chileno, com O’Higgins integrando o comando. Uniforme usado por O'Higgins na revolução| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesApós a vitória na Batalha de Chacabuco, em 12 de fevereiro de 1817, San Martín foi investido no poder em Santiago, mas renunciou conforme o acordo prévio. O cargo máximo foi então entregue a Bernardo O’Higgins, designado Director Supremo do Chile.E ele conseguiu - a independência chilena se consolidou em 5 de abril de 1818, com a vitória na Batalha de Maipú, ainda que focos de resistência realista persistissem em algumas regiões até 1826. O’Higgins passava a ser, então, o \"pai da pátria chilena\". Pintura de O'Higgins na Independência do Chile| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesGoverno, autoritarismo e quedaNo poder, O’Higgins governou de maneira centralizadora. Um plebiscito restrito aprovou um regulamento constitucional que dava a ele amplos poderes, incluindo a nomeação do Senado. Entre suas ações, aboliu os títulos de nobreza, promoveu melhorias urbanas, criou a Escola Militar e reabriu o Instituto Nacional e a Biblioteca Nacional.Com o passar dos anos, no entanto, as dificuldades econômicas e políticas se intensificaram. A Constituição de 1822, que concentrava poderes quase absolutos em suas mãos, ampliou o descontentamento popular, e afastou O'Higgins de seu povo. Moeda chilena com o rosto de O'Higgins| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes Patrimoniales Foi assim que surgiu a revolta liderada pelo general Ramón Freire, apoiada pela aristocracia de Santiago, colocando o país à beira de uma guerra civil. O'Higgins não queria a guerra, e por isso renunciou ao cargo e partiu para o exílio no Peru.Bernardo ficou no Peru até o fim da vida, falecendo em 24 de outubro de 1842, em Lima. Cripta de O'Higgins| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes PatrimonialesNasce o clubeDécadas depois, em 7 de abril de 1955, o nome de Bernardo O'Higgins voltou à tona estampando o Club Deportivo O’Higgins, fundado em Rancagua e batizado em homenagem ao líder da independência chilena. O'Higgins| Foto: ConmebolAgora, ironicamente, é esse O'Higgins - o do futebol - que surge no caminho do Bahia na pré-Libertadores. Se no século XIX Bernardo O’Higgins lutava para libertar o Chile do domínio espanhol, no século XXI o clube que leva seu nome tenta se firmar no cenário continental, enfrentando um Bahia que busca escrever seu próprio capítulo de afirmação internacional.A missão do Bahia é, então, lutar contra um dos Libertadores da América para chegar à fase de grupos da competição que leva esse nome, em um confronto tão carregado de história quanto de simbolismo. Busto de O'Higgins em Londres| Foto: Servicio Nacional del Patrimonio Cultural I Centro de Documentación de Bienes Patrimoniales",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Conheca-o-OHiggins-adversario-do-Bahia-na-pre-Libe0137289500202512181327.png?xid=6925718",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/quem-foi-ohiggins-um-dos-libertadores-da-america-na-guerra-do-chile-1372943",
        "data": "2025-12-19 09:21:38"
    },
    {
        "titulo": "Japoneses processam o governo por atuação 'insuficiente' no combate às mudanças climáticas",
        "descricao": "Mais de 450 japoneses estão processando o governo do país devido à falta de atuação no combate ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/japoneses-processam-o-governo-por-atuacao-insuficiente-no-combate-as-mudancas-climaticas,a7699a0ecf4bfd0aa7ab4d05e8706f9b2fvkptvy.html",
        "data": "2025-12-19 09:21:32"
    },
    {
        "titulo": "Wiz Khalifa é condenado à prisão na Romênia por fumar maconha no palco",
        "descricao": "Segundo as autoridades, o rapper estava em posse de cerca de 18 gramas de maconha. | Foto: Reprodução/Instagram O rapper Wiz Khalifa, nome artístico de Thomaz Cameron Jibril, foi condenado a nove meses de prisão na Romênia.O QUE ACONTECEUEle foi condenado por fumar maconha no palco. O caso aconteceu em 13 de julho do ano passado durante apresentação no festival Beach, Please!, na comuna de Costine. Após a apresentação, ele foi detido e interrogado. Segundo as autoridades, o rapper estava em posse de cerca de 18 gramas de maconha.O rapper não está na Romênia. Nesta semana, ele fez uma aparição no show do rapper Gunna na Califórnia. O país vai enviar um pedido de extradição aos Estados Unidos, mas um especialista entrevistado pela BBC disse que é \"altamente improvável\" que o artista seja preso.A princípio, ele foi condenado a pagar uma multa, mas a sentença foi alterada. Ele havia sido multado em 3.600 leis romenos, que correspondem a cerca de R$ 4.600. Na decisão, segundo a BBC, o juiz afirma que mudou a sentença porque o artista \"normalizou uma conduta ilegal\" e incentivou \"o uso de drogas entre jovens\".No dia seguinte ao show, Wiz Khalifa se retratou no X. \"O show desta quinta-feira (18) foi incrível. Não quis desrespeitar a Romênia ao fumar no palco. Eles foram muito respeitosos e me liberaram. Eu volto em breve, mas da próxima vez não vou levar um baseado enorme\", escreveu na rede social.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Wiz-Khalifa-e-condenado-a-prisao-na-Romenia-por-fu0028551200202512190920.jpg?xid=1308219",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/wiz-khalifa-e-condenado-a-prisao-na-romenia-por-fumar-maconha-no-palco-285512",
        "data": "2025-12-19 09:20:50"
    },
    {
        "titulo": "Os mistérios e as descobertas sobre o cometa 3I/Atlas, que está de passagem pelo Sistema Solar",
        "descricao": "3I/ATLAS: Cometa ou nave alienígena?As notícias sobre a descoberta do 3I/Atlas, um cometa \"estrangeiro\", que veio de fora do Sistema Solar, viajaram numa velocidade comparável à do próprio objeto interestelar.E, junto com as informações divulgadas a partir de julho de 2025, surgiram também especulações e alegações que fogem do consenso de especialistas da área: algumas versavam sobre o risco desse cometa se chocar com a Terra; outras sugeriam que ele seria, na verdade, uma nave alienígena.Na próxima sexta-feira (19/12), o 3I/Atlas estará no ponto mais perto de nosso planeta — embora, como você entenderá ao longo da reportagem, falar em proximidade aqui seja praticamente um exagero.Mas essa posição dele permitirá que alguns telescópios e outros equipamentos avançados capturem imagens e façam medições valiosas sobre esse cometa — o que, por sua vez, pode nos ajudar a entender um pouco melhor como sistemas planetares diferentes do nosso foram formados.Mas o que já sabemos sobre o 3I/Atlas? E quais mistérios ainda carecem de esclarecimentos? Entenda a seguir como esse objeto que veio de lugares muito distantes pode trazer respostas valiosas.O telescópio Hubble capturou esta imagem do 3I/ATLAS em 21 de julho de 2025, quando o cometa estava a 446 milhões de quilômetros da TerraNASA, ESA, David Jewitt (UCLA) e Joseph DePasquale (STScI)O que é o 3I/Atlas?O astrônomo Jorge Marcio Carvano, do Observatório Nacional, explica que cometas são objetos feitos de gelo e poeira que se formaram em regiões periféricas dos sistemas planetares.Mas o que torna o 3I/Atlas tão especial? O ponto é que a vasta maioria dos cometas observados pelos cientistas nos últimos séculos se originaram dentro do Sistema Solar.O 3I/Atlas é apenas o terceiro objeto interestelar, que vem de fora de nossa \"vizinhança\" formada por Sol, Mercúrio, Vênus, Marte, Júpiter, etc., a ser captado pelos observatórios, laboratórios e centros de pesquisas das agências espaciais e das universidades.Os outros dois são o Oumuamua, descoberto em 2017, e o Borisov, em 2019.E isso abre uma janela de oportunidade única: entender como outros sistemas planetários, diferentes do nosso, nasceram.\"Os cometas são feitos de grãos de poeira com gelo que não chegaram muito próximo do Sol em nenhum ponto da sua formação. Então esse material fica preservado\", contextualiza Carvano.\"Quando a gente observa os cometas, conseguimos estudar o que aconteceu no início da formação do Sistema Solar, para entender como foram os processos que geraram a Terra e os outros planetas\", complementa o especialista.É possível que esses objetos também estejam relacionados à origem da água na Terra — algumas evidências sugerem que parte da água disponível no nosso planeta tenha vindo de asteroides ou cometas.\"Além disso, esses objetos tendem a ser ricos em material orgânico, o que abre a possibilidade de eles terem alguma relação com o aparecimento da vida no Sistema Solar\", acrescenta Carvano.No caso específico do 3I/Atlas, isso tudo ganha outra proporção, como mencionado anteriormente.\"Como ele vem de outro local, há possibilidade de entender essas questões numa escala maior, a partir de outras estrelas e da formação de outros sistemas planetários\", diz o astrônomo.O telescópio Hubble capturou esta imagem do 3I/ATLAS em 21 de julho de 2025, quando o cometa estava a 446 milhões de quilômetros da TerraNASA, ESA, David Jewitt (UCLA) e Joseph DePasquale (STScI)Respostas no ritmo da CiênciaVale ponderar, no entanto, que todo esse conhecimento vai demorar a ganhar forma.Isso porque é necessário capturar as imagens, fazer todas as medições, para aí sim começar as análises e interpretações dos dados — algo que pode levar meses ou até anos.Uma data-chave para esse esforço é o dia 19 de dezembro, data em que o 3I/Atlas atingirá o ponto mais próximo em relação à Terra — algo em torno de 270 milhões de quilômetros, ou quase duas vezes a distância do nosso planeta até o Sol.Isso permitirá que diferentes equipamentos, como o telescópio Hubble, realizem observações e captem detalhes do 3I/Atlas.Para ter ideia, até estimativas que parecem mais simples podem ser bem complicadas de fazer quando falamos em distâncias estelares.É o caso, por exemplo, de saber o tamanho desse cometa: inicialmente, agências como a Nasa afirmavam que o 3I/Atlas deveria ter algo entre 300 metros e 5,6 quilômetros de diâmetro.\"Algumas observações e modelos recentes sugerem que esse cometa tem um tamanho menor, algo como 600 a 800 metros de diâmetro\", informa Carvano.Essa conta é dificultada porque, conforme viaja pelo espaço e se aproxima do Sol, o objeto é rodeado por uma grande nuvem de gás e poeira.Lembra que o cometa é formado por gelo? Ao chegar perto de uma estrela, o calor e a radiação dão início a um processo de sublimação, ou seja, de conversão do gelo em gás.E, junto com a liberação de substâncias em estado gasoso, o cometa também perde parte da poeira que estava encapsulada em seu interior.É justamente isso que forma aquele rastro, ou a chamada \"cauda do cometa\" — que, no caso do 3I/Atlas, foi alvo de uma controvérsia.Cometa 3i Atlas é um objeto que não veio da região do sistema solar de onde surgem a grande maioria desses corpos celestes.Reprodução/TV Globo/FantásticoCometa ou nave alienígena?Isso porque esse objeto interestelar apresentou em algumas ocasiões um comportamento um tanto diferente na liberação de gases e poeira.Carvano explica que, geralmente, pela ação da radiação e dos ventos solares, as caudas dos cometas se formam e são \"sopradas\" na direção contrária ao Sol.No entanto, foi observado que o 3I/Atlas também fazia essa liberação de gases e poeira na direção do Sol, como se fosse uma \"cauda reversa\" — ou um \"topete\".E essa evidência ajudou a dar fôlego a algumas teorias que sugerem que o 3I/Atlas seria, na verdade, uma nave alienígena.Mas tal alegação é descartada pelo consenso dos cientistas que fazem pesquisas nessa área da astronomia.Numa coletiva de imprensa realizada em novembro, Amit Kshatriya, um dos representantes da Nasa, falou diretamente sobre esse debate, que ele classificou como um \"rumor\".\"Acho importante falarmos sobre isso [as origens do 3I/Atlas]. Esse objeto é um cometa. Ele tem a aparência e comportamento de um cometa. E todas as evidências apontam para que ele seja um cometa\", comentou ele.Carvano acrescenta que é esperado que um objeto que se originou fora do Sistema Solar tenha comportamentos e padrões um pouco diferentes ao que estamos acostumados.\"Mesmo essa questão da cauda na direção do Sol, nós já observamos isso em cometas do próprio Sistema Solar\", exemplifica ele.\"O 3I/Atlas é um objeto que vem de fora do Sistema Solar, a gente já esperava que ele tivesse uma composição diferente da média\", complementa o especialista.Entre notícias e boatos, Carvano acredita que novos objetos interestelares que estejam de passagem pelas nossas vizinhanças da Via Láctea sejam encontrados ao longo dos próximos anos.\"Nós agora temos telescópios melhores e conseguimos analisar os dados de maneira mais eficiente, o que facilita a descoberta desse tipo de objeto\", observa ele.\"Vivemos uma época bastante excitante para o estudo dos cometas\", constata o astrônomo.Quando foi descoberto, o 3I/Atlas viajava a uma velocidade de 221 mil km/h — e sua trajetória indica que essa será a primeira — e única — vez que ele passará \"perto\" do planeta Terra.",
        "imagem": "https://s2-g1.glbimg.com/ZjPuipstwtNSgCU0Dua4ogMkE-s=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/10/13/14161310",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ciencia/noticia/2025/12/19/os-misterios-e-as-descobertas-sobre-o-cometa-3i-atlas-que-esta-de-passagem-pelo-sistema-solar.ghtml",
        "data": "2025-12-19 09:20:10"
    },
    {
        "titulo": "Bilhete Único Intermunicipal do RJ passa a custar R$ 9,40",
        "descricao": "Estação Central do Brasil da SuperViaDivulgaçãoO Bilhete Único Intermunicipal (BUI) do Rio de Janeiro aumentou nesta sexta-feira (19) de R$ 8,55 para R$ 9,40. O reajuste de 9,44% foi autorizado em decreto do governador Cláudio Castro (PL) em edição extra do Diário Oficial de 19 de novembro. O BUI é um benefício do governo do estado a cidadãos com renda comprovada de até R$ 3.205,20. O passe é válido em 20 cidades e permite que passageiros paguem, no máximo, R$ 9,40 ao usar até 2 meios de transporte, desde que um deles seja intermunicipal, no período de 3 horas.Segundo o governo, os 425.428 beneficiários também são automaticamente contemplados pela tarifa social do metrô, pagando R$ 5 para passar na catraca, enquanto os demais usuários desembolsam R$ 7,90. Na capital, mesmo com a adoção do Jaé como sistema exclusivo de bilhetagem, os validadores da Riocard foram mantidos em ônibus, BRTs e VLTs para atender os usuários do BUI.O benefício também é aceito nas barcas, no metrô, no trem, em ônibus intermunicipais e em vans intermunicipais legalizadas.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/nkBiP1Sr9hraHlK5UsJYIGSqJVo=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/L/e/HXnY76SV6RhvmHRwNTVQ/thumbnail-image.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/12/19/bilhete-unico-intermunicipal-aumenta-nesta-sexta.ghtml",
        "data": "2025-12-19 09:17:48"
    },
    {
        "titulo": "HEMU realiza treinamento sobre vacinação contra bronquiolite em gestantes",
        "descricao": "Profissionais de saúde recebem atualização sobre prevenção do VSR e cuidados materno-infantisThe post HEMU realiza treinamento sobre vacinação contra bronquiolite em gestantes appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/IMG-20251219-WA0001.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/saude/hemu-realiza-treinamento-sobre-vacinacao-contra-bronquiolite-em-gestantes/",
        "data": "2025-12-19 09:17:03"
    }
]