[
    {
        "titulo": "Quem são os bolsonaristas que já tentaram fugir para os EUA? Três são condenados",
        "descricao": "O deputado Alexandre Ramagem (PL-RJ) teve a prisão decretada nesta sexta-feira, 21, pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). A decisão foi motivada pela descoberta de que Ramagem teria deixado o Brasil, mesmo condenado a mais de 16 anos e 1 mês de reclusão por envolvimento com a trama do golpe. Ele [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/quem-sao-os-bolsonaristas-que-ja-tentaram-fugir-para-os-eua-tres-sao-condenados",
        "data": "2025-11-21 23:23:00"
    },
    {
        "titulo": "Quem são os bolsonaristas que já tentaram fugir para os EUA? Três são condenados",
        "descricao": "Quem são os bolsonaristas que já tentaram fugir para os EUA? Três são condenados - Notícias e informações do Grande ABC: trama golpista,stf,condenação,bolsonaristas,fuga",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270733/quem-sao-os-bolsonaristas-que-ja-tentaram-fugir-para-os-eua-tres-sao-condenados",
        "data": "2025-11-21 23:23:00"
    },
    {
        "titulo": "Quem são os bolsonaristas que já tentaram fugir para os EUA? Três são condenados",
        "descricao": "O deputado Alexandre Ramagem (PL-RJ) teve a prisão decretada nesta sexta-feira, 21, pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). A decisão foi motivada pela descoberta de que Ramagem teria deixado o Brasil, mesmo condenado a mais de 16 anos e 1 mês de reclusão por envolvimento com a trama do golpe. Ele [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/quem-sao-os-bolsonaristas-que-ja-tentaram-fugir-para-os-eua-tres-sao-condenados/",
        "data": "2025-11-21 23:23:00"
    },
    {
        "titulo": "PCT Guamá passa a integrar Rede Pan-Amazônica e amplia fronteiras da inovação e da bioeconomia sustentável",
        "descricao": "Representantes do PCT Guamá e da GDI: ações conjuntas para impulsionar a bioeconomiaParceria com a Guyane Développement Innovation impulsiona startups focadas em soluções para proteção de florestas e fortalecimento de comunidades amazônicas.O post PCT Guamá passa a integrar Rede Pan-Amazônica e amplia fronteiras da inovação e da bioeconomia sustentável apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2025/11/20251121171426-GC00072788-F00276834E-1152x768.webp",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/belem/pct-guama-passa-a-integrar-rede-pan-amazonica-e-amplia-fronteiras-da-inovacao-e-da-bioeconomia-sustentavel/",
        "data": "2025-11-21 23:22:01"
    },
    {
        "titulo": "Jornalista deixa a TV Globo após 20 anos",
        "descricao": "A jornalista Michelle Loreto surpreendeu o público ao anunciar sua saída da TV Globo após duas décadas de carreira dedicadas à emissora, motivada por divergências de visão em relação ao seu futuro profissional. Como foi a trajetória de Michelle Loreto na TV Globo Durante sua permanência na TV Globo, Michelle Loreto construiu uma reputação no...The post Jornalista deixa a TV Globo após 20 anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/522085491_1399256301355276_7574473107494963029_n-e1763770114261.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/jornalista-deixa-a-tv-globo-apos-20-anos/",
        "data": "2025-11-21 23:22:00"
    },
    {
        "titulo": "Pitanium fornece atualização sobre suspensão de negociação na Nasdaq",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/pitanium-fornece-atualizacao-sobre-suspensao-de-negociacao-na-nasdaq-93CH-1755149",
        "data": "2025-11-21 23:21:42"
    },
    {
        "titulo": "Babá é agredida com tapas e chutes por advogado em BH; VÍDEO",
        "descricao": "Babá é agredida com tapas e chutes por advogado em BHUma câmera de segurança flagrou uma babá sendo agredida com tapas e chutes por um advogado no bairro Santo Agostinho, na Região Centro-Sul de Belo Horizonte (veja vídeo acima). O caso foi registrado na noite da última quinta-feira (20).Segundo a polícia, o homem, identificado como Rodrigo Bravim Brandão, de 52 anos, é ex-marido da patroa da vítima e, além das agressões, teria cometido injúria racial. O g1 apurou que, em 2022, ele foi candidato a deputado estadual em Minas Gerais. A defesa dele diz que os fatos narrados pela mulher distorcem a \"realidade dos acontecimentos\" (leia mais abaixo). ✅ Clique aqui para seguir o canal do g1 MG no WhatsAppDe acordo com o boletim de ocorrência, a babá, de 36 anos, estava trabalhando quando o suspeito tocou o interfone. Ela contou que o advogado persegue a ex-esposa constantemente desde que o casal se separou.As imagens das câmeras do prédio mostram que a vítima desceu para conversar e, após uma discussão, bateu na mão do homem, que reagiu com socos e chutes. Ele fugiu antes da chegada da PM.Na delegacia, a babá afirmou que Rodrigo também a chamou de \"favelada\" e \"macaca\", dizendo que tinha \"raiva de preto\". Ela apresentou vídeos que registraram parte das agressões. A mulher relatou, ainda, que a patroa já teve medida protetiva contra o suspeito, retirada anteriormente.Versão do advogadoRodrigo Bravim Brandão também procurou a polícia no dia seguinte e disse que vem sendo ofendido pela babá há semanas. Ele apresentou mensagens que considera intimidatórias e afirmou ter recebido áudios com ameaças de morte de familiares dela.Em nota, a defesa do advogado alegou que os fatos narrados pela mulher distorcem \"completamente a realidade dos acontecimentos\". Argumentou, ainda, que a profissional \"passou a demonstrar clara hostilidade contra ele, especialmente nos momentos de entrega e busca dos filhos do ex-casal\". \"Em razão de sucessivas agressões verbais e ameaças proferidas por ela, houve o registro de dois boletins de ocorrência policiais nos últimos meses\", disseram as advogadas Fernanda Valle e Thaís Otoni.Babá é agredida com tapas e chutes por advogado em BHReprodução/Redes sociaisHomem que agrediu babá em BH foi candidato a deputado estadual em MGReprodução/Redes sociais",
        "imagem": "https://s2-g1.glbimg.com/p27moboEwLXyLBl-ZEWJu3A3Zlg=/1280x0/filters:format(jpeg)/https://s02.video.glbimg.com/x720/14119325.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/11/21/baba-e-agredida-com-tapas-e-chutes-por-advogado-em-bh-video.ghtml",
        "data": "2025-11-21 23:21:02"
    },
    {
        "titulo": "Retirada de sem-terra de fazendas em Rondônia termina com duas mortes",
        "descricao": "Policiais militares de Rondônia mataram, na quinta-feira (20), em Machadinho do Oeste (RO), duas pessoas que participavam, junto com centenas de famílias, da ocupação de quatro fazendas do grupo Nelore Di Genio. As propriedades integram o espólio do empresário João Carlos Di Genio, fundador do grupo educacional Unip/Objetivo. Segundo a Polícia Militar (PM) de Rondônia, os [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/retirada-de-sem-terra-de-fazendas-em-rondonia-termina-com-duas-mortes",
        "data": "2025-11-21 23:21:00"
    },
    {
        "titulo": "Verdão líder? Vidente aponta resultado de Palmeiras x Fluminense",
        "descricao": "O Palmeiras vai enfrentar o Fluminense, neste sábado (22), em jogo decisivo na briga pelo título do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Abel-Ferreira-Tecnico-do-Palmeiras-durante-partida-Palmeiras-x-Cruzeiro-valida-pela-trigesima-rodada-do-Campeonato-Brasileiro-scaled-aspect-ratio-512-320-9.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/verdao-lider-vidente-aponta-resultado-de-palmeiras-x-fluminense.html",
        "data": "2025-11-21 23:21:00"
    },
    {
        "titulo": "Retirada de sem-terra de fazendas em Rondônia termina com duas mortes",
        "descricao": "Policiais militares de Rondônia mataram, na quinta-feira (20), em Machadinho do Oeste (RO), duas pessoas que participavam, junto com centenas de famílias, da ocupação de quatro fazendas do grupo Nelore Di Genio. As propriedades integram o espólio do empresário João Carlos Di Genio, fundador do grupo educacional Unip/Objetivo.Segundo a Polícia Militar (PM) de Rondônia, os irmãos Alex Santos Santana e Alessandro Santos Santana foram baleados ao trocar tiros com agentes do Batalhão de Choque que patrulhavam uma área já desocupada. Fontes ligadas à Comissão Pastoral da Terra (CPT) ouvidas pela Agência Brasil refutam a versão policial, acusando a PM de perseguir os sem-terra, mesmo após o grupo ter começado a deixar as fazendas, conforme determinação judicial.Notícias relacionadas:Corte Interamericana condena Brasil por omissão na morte de sem-terra.Lula cria assentamento da reforma agrária no Paraná.De acordo com a PM, os policiais estavam patrulhando a região para inibir uma nova ocupação da área que os sem-terra reivindicam que seja destinada à reforma agrária. Foi quando avistaram um veículo trafegando em alta velocidade pela Rodovia RO-133. A bordo do carro estavam os irmãos Santana.Os policiais garantem que sinalizaram para que o motorista parasse, mas este ignorou o aviso, tentando escapar da abordagem. Ainda segundo a PM, ao serem perseguidos, os ocupantes do carro, um Renault Clio, atiraram contra os agentes, que reagiram.“O veículo prosseguiu em fuga até ser cercado por outras viaturas”, narraram os PMs. “Mas, ao tentar se esconder em uma área de mata, o carro ficou preso [atolou] em areia fofa. Dois indivíduos armados desembarcaram e dispararam novamente contra as guarnições, configurando um segundo ato de agressão armada”, acrescentou a Polícia Militar.Atingidos por disparos policiais, os irmãos Santana foram encontrados caídos em um matagal. Um deles foi baleado no peito – a PM não informou se Alex ou Alessandro. O outro tinha um grave ferimento à bala em uma das pernas. Levados para o Hospital Municipal de Machadinho, os dois não resistiram aos ferimentos.A polícia garante ter apreendido duas armas de fogo e munição usadas pelos irmãos Santana. Mas a PM admite que, embora acionada, a Perícia Criminal não pôde comparecer ao local nem mesmo após os corpos terem sido removidos, “devido à distância e ao histórico de conflitos na região”. O carro em que Alex e Alessandro estavam foi recolhido.Assessor agrário da CPT, Josep Iborra, conhecido como Zezinho, afirma que o cumprimento da decisão judicial de reintegração de posse das fazendas Maruins, Santa Maria, São Miguel e São Vicente, do grupo Di Gênio, produziu uma verdadeira “caçada humana” contra os sem-terra, que tiveram que deixar todos seus pertences para trás.“As 440 famílias já desocuparam as fazendas, pacificamente, mas muitas delas continuam nas imediações, dispersas, escondidas no mato, sem ter para onde ir”, disse Zezinho, negando que os sem-terra tenham permanecido na região com a intenção de voltar a ocupar a área assim que a PM deixe a região.Segundo Zezinho, a desocupação das fazendas do Grupo Di Gênio, que os sem-terra alegam ser terra pública grilada, começou há algumas semanas e foi levada a cabo sem prévia notificação aos sem-terra. De acordo com ele, também não houve a apresentação de um Plano de Desocupação, conforme determina o Conselho Nacional de Justiça (CNJ) em casos de ações possessórias coletivas e com o emprego de dezenas de viaturas policiais, helicópteros e até de um carro blindado.Isso apesar de, conforme a Agência Brasil apurou, as determinações de reintegração de posse terem sido expedidas entre 30 de maio e 3 de outubro, em quatro diferentes processos, por dois juízes do Tribunal de Justiça de Rondônia (TJRO): Matheus Brito Nunes Diniz e Pauliane Mezabarba.Ainda de acordo com Zezinho, os irmãos Alex e Alessandro integravam o grupo de sem-terra que deixou a Fazenda Santa Maria. E foram mortos em circunstâncias que precisam ser esclarecidas.“Segundo os sem-terra, não houve troca de tiros. Os corpos foram levados para o hospital, e o cenário das mortes não foi preservado para a perícia”, destacou o assessor da CPT, órgão vinculado à Conferência Nacional dos Bispos do Brasil (CNBB). Segundo Zezinho, a CPT acionou órgãos como o Ministério do Desenvolvimento Agrário e Agricultura Familiar, Ouvidoria Agrária Nacional e os Ministérios Públicos estadual e federal, para que acompanhem a situação e encontrem uma solução para o conflito.Consultada sobre as críticas, a PM de Rondônia sustentou ter o dever legal de garantir a proteção dos oficiais de Justiça responsáveis por cumprir a decisão judicial de reintegração de posse. E reafirmou que os irmãos Santana foram mortos por terem reagido violentamente à abordagem policial.“A conduta dos envolvidos, ao desobedecer a ordens legais e disparar contra agentes públicos, representou um grave risco à coletividade e à ordem pública, justificando a intervenção da guarnição”, completou a PM, garantindo que o Batalhão de Choque seguirá na região, “visando restabelecer a ordem e a paz social durante a Operação Reintegração de Posse Grupo Di Gênio”.À Agência Brasil, os advogados que representam o Grupo Di Gênio informaram que sucessivas invasões das fazendas de Machadinho do Oeste vêm ocorrendo desde ao menos o ano passado. Motivando-os a ingressarem na Justiça estadual com ações civil e criminal a fim não só de obter a reintegração de toda a área, que alegam ser produtiva, como também para registrar e cobrar providências contra os danos atribuídos aos sem-terra.Segundo os advogados, ao ocupar as fazendas adquiridas por Di Genio na década de 1970 e usadas para a recria e engorda de gado, os sem-terra estariam desmatando a vegetação nativa; extraindo madeira ilegalmente – inclusive com o uso de tratores, caminhões e motosserras –; construindo barracos e loteando a propriedade com a clara intenção de, posteriormente, revendê-los.A Agência Brasil entrou em contato com o Ministério do Desenvolvimento Agrário e Agricultura Familiar; com o Instituto Nacional de Colonização e Reforma Agrária (Incra) e com o Ministério Público de Rondônia e aguarda suas manifestações.",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/direitos-humanos/noticia/2025-11/retirada-de-sem-terra-de-fazendas-em-rondonia-termina-com-duas-mortes",
        "data": "2025-11-21 23:21:00"
    }
]