[
    {
        "titulo": "Investigador reage a abordagem criminosa, detém suspeito e segundo envolvido segue foragido",
        "descricao": "A Delegacia de Polícia Civil de Ponta Porã registrou a intervenção de um investigador da Seção de Investigação Geral (SIG) que percebeu estar sendo seguido por dois homens em uma motocicleta.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/12/370x278/c21b65c6121f2f6aa4b0716cf98a5e7a-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/investigador-reage-a-abordagem-criminosa-detem-suspeito-e-segundo-envolvido-segue-foragido/432637",
        "data": "2025-12-13 19:25:00"
    },
    {
        "titulo": "Shawn Mendes volta ao Rio de Janeiro um mês após temporada agitada no Brasil",
        "descricao": "Mal deu tempo de sentir saudades e Shawn Mendes já está de volta ao Brasil. O cantor foi fotografado por fãs brasileiros na noite da última sexta-feira (12), no aeroporto de Nova York, e pegou o voo rumo ao Rio de Janeiro, desembarcando neste sábado (13).Leia mais (12/13/2025 - 16h25)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/13/1765653633693dbc811bffd_1765653633_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2025/12/shawn-mendes-volta-ao-rio-de-janeiro-um-mes-apos-temporada-agitada-no-brasil.shtml",
        "data": "2025-12-13 19:25:00"
    },
    {
        "titulo": "EUA retira acusações contra ex-executivo argentino da Fox vinculado ao Fifagate",
        "descricao": "O governo dos Estados Unidos decidiu retirar as acusações contra um ex-executivo da emissora Fox envolvido no escândalo de corrupção da Fifa, conhecido como Fifagate, que mergulhou em crise a entidade máxima do futebol. Os promotores informaram na terça-feira à Suprema Corte que queriam pôr fim à sua luta para manter as condenações de Hernán [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/eua-retira-acusacoes-contra-ex-executivo-argentino-da-fox-vinculado-ao-fifagate",
        "data": "2025-12-13 19:24:00"
    },
    {
        "titulo": "GDF Mais Perto do Cidadão reúne mais de 3 mil moradores no Guará",
        "descricao": "Pela primeira vez no Guará II, o GDF Mais Perto do Cidadão levou ao Estacionamento do CAVE uma grande mobilização de serviços públicos, cultura e cidadania. A 66a edição do programa, realizada na sexta (12) e neste sábado (13), reuniu mais de três mil pessoas e movimentou a região com atendimento gratuito nas mais diversas áreas de documentação e saúde ao bem-estar animal e atrações temáticas de Natal.Um dos espaços mais procurados pelos moradores foi o posto itinerante do Na Hora, que registrou centenas de atendimentos ao longo dos dois dias. A população aproveitou a oportunidade para resolver diferentes demandas, como a emissão de segunda via de contas de água e luz, consultas a serviços públicos, além de negociação de multas do Detran-DF — tudo de forma rápida e gratuita.Outro ponto de grande movimento foi a carreta da Polícia Civil do Distrito Federal (PCDF), onde os interessados puderam solicitar a emissão da nova carteira de identidade, ampliando o acesso à documentação básica.Os serviços de saúde também tiveram forte adesão. Moradores do Guará II e de regiões próximas contaram com exames gratuitos, aferição de pressão arterial, testes rápidos, orientações médicas e encaminhamentos realizados por especialistas voluntários do programa. As equipes reforçaram ainda ações educativas e preventivas, garantindo cuidado integral para crianças, jovens, adultos e pessoas idosas.Curso Nasce Uma Estrela reúne mais de 100 participantesNa manhã de sexta-feira (12), o programa Nasce Uma Estrela reuniu mais de 100 gestantes e mães de recém-nascidos em uma capacitação especial sobre primeiros cuidados com o bebê e prevenção de acidentes. As participantes receberam orientações práticas de doulas, enfermeiras, psicólogas e bombeiros, que conduziram as explicações de forma leve, didática e humanizada.A fisioterapeuta Luana Lisboa, grávida de 26 semanas, descreveu o curso como um alívio para suas inseguranças. “Estava muito preocupada com a possibilidade de meu bebê engasgar, e agora aprendi a técnica correta para auxiliá-lo caso isso aconteça. Saio muito mais tranquila”, contou.Todas as participantes receberam uma bolsa com roupinhas e itens para os bebês, produzidos por reeducandos da Funap-DF.Bem-estar animalA unidade móvel da Secretaria de Proteção Animal (Sepan-DF) também atraiu moradores interessados em cuidar de seus pets. Ao todo, foram distribuídas 150 senhas para castração de cães e gatos, além de vacinação gratuita para os animais, contribuindo para a prevenção de doenças e para o controle populacional responsável.Empreendedorismo e geração de rendaAs empreendedoras do Banco de Talentos da Sejus-DF levaram cor, criatividade e oportunidades de renda ao evento, com a oferta de joias artesanais, doces e geleias caseiras, roupas, tecidos africanos e outros produtos.A artesã Raquel Lobo, de Samambaia Norte, destacou a importância de estar presente. \"Participar do Banco de Talentos tem me proporcionado conhecer novas pessoas, divulgar meu trabalho e conquistar novos clientes”, afirmou.Clima de Natal e atividades culturaisPara marcar a chegada das festas de fim de ano, a edição do Guará II contou com oficina de grafite com tema de Natal, conduzida pelo artista Gilmar Satão, que estimulou a criatividade da garotada. O espaço infantil ofereceu ainda brinquedos infláveis, apresentações teatrais do Detran-DF e distribuição de algodão-doce, tornando a ação um encontro para toda a família.“Levamos serviços essenciais a quem mais precisa e promovemos inclusão social e cidadania em todo o Distrito Federal”, destacou a secretária de Justiça e Cidadania, Marcela Passamani, sobre o impacto do programa.*Com informações da Sejus-DF",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/13161903/WhatsApp-Image-2025-12-13-at-12.42.52-1.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/gdf-mais-perto-do-cidadao-reune-mais-de-3-mil-moradores-no-guara/",
        "data": "2025-12-13 19:21:52"
    },
    {
        "titulo": "Caseiro é preso em SC sob suspeita de matar a mulher no Morumbi",
        "descricao": "Um caseiro de 54 anos, que trabalhava em uma residência, no Morumbi, zona oeste de São Paulo, foi preso neste sábado (13) sob suspeita de matar a mulher, de 53 anos. O homem fugiu, mas foi capturado em Santa Catarina.Leia mais (12/13/2025 - 16h21)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/06/09/17179525506665e02677e3a_1717952550_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/caseiro-e-preso-em-sc-sob-suspeita-de-matar-a-mulher-no-morumbi.shtml",
        "data": "2025-12-13 19:21:00"
    },
    {
        "titulo": "Humanos são monogâmicos? O que revela nova 'escala romântica' dos animais",
        "descricao": "Quando o assunto é monogamia, os seres humanos estão mais próximos dos suricatos e dos castores do que de nossos parentes primatas, segundo um estudo recente.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/13/675x450/1_07fae860-d4f7-11f0-a007-739e5205f9d4-62103044.jpg?20251213162029%3F20251213162029=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7313503-humanos-sao-monogamicos-o-que-revela-nova-escala-romantica-dos-animais.html",
        "data": "2025-12-13 19:20:21"
    },
    {
        "titulo": "Presidente da TUI reforça importância da torcida no processo eleitoral",
        "descricao": "Ao longo de todo o ano, a presença da torcida foi essencial para o Vitória que chegou a demorar de vencer sem ela no Brasileirão. Agora, com a permanência na Série A, os rubro-negros foram ao Barradão para as eleições do clube, com presença muito valorizada pelo presidente da TUI, a torcida organizada do Leão da Barra.Presidente do movimento Os Imbatíveis, Gabriel Oliveira destacou a importância da participação da torcida nas eleições do Vitória e classificou a eleição deste sábado, 13, como um dia histórico para o clube. Presente no Complexo do Barradão durante a votação, o dirigente reforçou a defesa da democracia rubro-negra e pediu unidade entre os torcedores. Leia Também: \"Vitória não pode viver essa mediocridade\", afirma candidato Presidente do Conselho Fiscal celebra volume de votantes do Vitória Fábio Mota afirma que a torcida do Vitória está do seu lado na eleição \"É um dia histórico, a gente está muito feliz. A gente espera que todos os torcedores venham aqui, façam o seu voto e, principalmente, mantenham a torcida do Vitória unida, porque o Vitória unido é com certeza muito forte\", afirmou Gabriel.Segundo o presidente dos Imbatíveis, o processo eleitoral vai além da escolha de dirigentes e representa uma luta maior pelo fortalecimento do clube. \"A gente está nessa luta pela democracia, pelo Vitória cada vez mais forte\", completou.Gabriel também relembrou a atuação da torcida em momentos delicados da temporada, com destaque para a mobilização no chamado “AeroNêgo”, quando os torcedores acompanharam o elenco até o aeroporto em jogos fora de casa. Para ele, a postura da torcida foi decisiva para sustentar o clube em meio às dificuldades.\"A torcida do Vitória é fundamental, isso é indiscutível. A gente não precisa mais falar sobre isso, porque hoje a torcida do Vitória sabe o seu papel, sabe a sua luta e realmente sabe o seu valor\", disse.Gabriel ressaltou ainda que a participação dos rubro-negros nas urnas reforça a imagem do clube para além das fronteiras locais. \"Hoje a gente mostra ao Brasil e ao mundo o valor da torcida do Vitória. Por isso é muito importante que o torcedor venha aqui, faça o seu voto, mas principalmente faça o seu papel nas arquibancadas\", concluiu.Eleição define futuro do VitóriaA eleição deste sábado, 13, define os novos comandos dos Conselhos Gestor, Deliberativo e Fiscal do Vitória para o triênio 2026–2028. A votação acontece no estacionamento do Complexo do Barradão, com acesso pelo Portão 18, entre 9h e 19h, utilizando 15 urnas eletrônicas.Ao todo, 19.452 sócios-torcedores estão aptos a participar do pleito. Para votar, é necessário ter mais de 18 anos, estar em dia com as obrigações sociais e possuir ao menos 18 meses consecutivos de associação. A apuração ocorre logo após o encerramento da votação, com divulgação imediata do resultado e posse dos eleitos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Fabio-Mota-afirma-que-a-torcida-do-Vitoria-esta-do0137224300202512131744.jpg?xid=6919950",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/presidente-da-tui-reforca-importancia-da-torcida-no-processo-eleitoral-1372251",
        "data": "2025-12-13 19:20:10"
    },
    {
        "titulo": "Stephen Curry ultrapassa marca história de Jordan na NBA",
        "descricao": "Aos 37 anos, Stephen Curry rouba um recorde histórico de Michael Jordan. Descubra qual marca de longevidade Jordan perdeu para o astro do Warriors",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/image_placeholder-1-aspect-ratio-512-320-46.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/stephen-curry-ultrapassa-marca-historia-de-jordan-na-nba.html",
        "data": "2025-12-13 19:20:00"
    },
    {
        "titulo": "Flamengo usa a cabeça, vence Pyramids e vai encarar PSG na final do mundial",
        "descricao": "O Flamengo vai mais uma vez decidir um título mundial. No Catar, o rubro-negro venceu o Pyramids, do Egito, por 2 a 0, e garantiu vaga na final da Copa Intercontinental, contra o Paris Saint-Germain. O duelo será na próxima quarta-feira, às 14h (de Brasília). Foi uma vitória obtida com mais facilidade do que a [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/flamengocampeao.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/flamengo-usa-a-cabeca-vence-pyramids-e-vai-encarar-psg-na-final-do-mundial/",
        "data": "2025-12-13 19:19:01"
    },
    {
        "titulo": "Filipe Luís projeta final entre Flamengo e PSG: \"Tentar ganhar para fazer história\"",
        "descricao": "O Flamengo teve tranquilidade para dominar o Pyramids, do Egito, e vencer por 2 a 0, no Ahmad ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/13/546733965-flamengo-x-pyramids-fifa-international-cup-5-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/filipe-luis-projeta-final-entre-flamengo-e-psg-tentar-ganhar-para-fazer-historia,9a66f1ac1260a6c2d6ffaaf9c047f7bduq0wl1pn.html",
        "data": "2025-12-13 19:18:45"
    }
]