[
    {
        "titulo": "Preços do ouro estendem ganhos com aumento de apostas em corte de juros em dezembro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXNPEB880JW_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-ouro-estendem-ganhos-com-aumento-de-apostas-em-corte-de-juros-em-dezembro-1756841",
        "data": "2025-11-25 05:39:34"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta terça-feira, dia 25",
        "descricao": "O final do ano pede reflexão sobre o que deixar para trás e organização para o que está por vir, equilibrando paciência e ação. A Lua Nova em Aquário traz desapego, intuição e oportunidades de transformação pessoal. Cada signo deve focar em atitudes estratégicas, cuidado emocional e planejamento para fechar 2025 de forma consciente e equilibrada.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/hcg87_gmoss_c1-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-terca-feira-dia-25-3",
        "data": "2025-11-25 05:38:42"
    },
    {
        "titulo": "Mesmo com ano irregular, Botafogo e Fluminense lideram Brasileiro nas últimas dez rodadas; veja retrospecto",
        "descricao": "Botafogo e Fluminense têm o melhor retrospecto do Brasileirão nas últimas dez rodadas, com 18 pontos conquistados — cinco vitórias, três empates e duas derrotas. Mesmo com eliminações inesperadas nos torneios continentais e trocas no comando técnico ao longo da temporada, os dois times superaram as oscilações, cresceram em um momento crucial e agora concorrem por uma vaga direta na Libertadores.O alvinegro, inclusive, garantiu a sua terceira participação seguida na competição — fato inédito — após a vitória por 3 a 2 sobre o Grêmio, mas ainda tenta se livrar das fases preliminares. Apesar de não convencer tanto dentro de campo, o time de Davide Ancelotti não sabe o que é perder há sete jogos no Brasileiro e ocupa a quinta colocação com 58 pontos, restando apenas três rodadas para o fim da competição.Depois da temporada mágica em 2024, com a dobradinha de títulos de Brasileiro e Libertadores, o alvinegro sentiu o adeus de ídolos como Luiz Henrique e Igor Jesus e o ambiente conturbado fora de campo por conta da briga judicial entre John Textor, comandante da SAF do clube, e seus sócios da Eagle Football Holdings.Além disso, houve a demora na busca por um treinador com a saída de Artur Jorge no início do ano e a demissão repentina de Renato Paiva após a eliminação para o Palmeiras nas oitavas de final da Copa do Mundo de Clubes. Apesar da desconfiança de boa parte da torcida, Davide pode fechar um ano de altos e baixos com a vaga direta na Libertadores.Zubeldía em altaJá o Fluminense vive o seu melhor momento sob o comando de Luis Zubeldía. Com 100% de aproveitamento como mandante — sete vitórias —, a equipe vem de dois triunfos e dois empates nos duelos com os quatro primeiros colocados do Brasileirão — Flamengo, Palmeiras, Cruzeiro e Mirassol.Em sétimo lugar, com 55 pontos, o tricolor pode se classificar à Libertadores se empatar o próximo jogo, contra o São Paulo, na quinta-feira (27), às 20h30, no Maracanã. Além de ainda sonhar com uma vaga direta no principal torneio continental, o Fluminense pode coroar a temporada com o título da Copa do Brasil, em dezembro.Antes da chegada de Zubeldía, o Flu teve mais dois técnicos em 2025. Após livrar a equipe do rebaixamento no Brasileirão do ano passado, Mano Menezes deixou o cargo logo depois da primeira rodada. Já Renato Gaúcho pediu demissão com a eliminação para o Lanús-ARG nas quartas de final da Sul-Americana. O auge de seu trabalho foi a memorável campanha de semifinalista da Copa do Mundo de Clubes.",
        "imagem": "https://s2-extra.glbimg.com/4AE6ta--gOqHT9UcxwU_CqMas8Q=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/P/1/KmMUlUTQed2x9a316wog/arte-39-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2025/11/mesmo-com-ano-irregular-botafogo-e-fluminense-lideram-brasileiro-nas-ultimas-dez-rodadas-veja-retrospecto.ghtml",
        "data": "2025-11-25 05:30:32"
    },
    {
        "titulo": "Arquiteta do Pesadelo na Cozinha fala sobre bastidores das reformas do programa",
        "descricao": "Responsável pelas reformas em Pesadelo na Cozinha, reality exibido pela Band, a arquiteta Cynthia Sansevero revelou detalhes sobre a complexa operação para transformar restaurantes em apenas 48 horas. Ela explicou que todo o planejamento começa muito antes das gravações com o chef Erick Jacquin, e que a execução exige uma logística intensa e precisa. “É...The post Arquiteta do Pesadelo na Cozinha fala sobre bastidores das reformas do programa appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/pesadelo-na-cozinha-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/arquiteta-do-pesadelo-na-cozinha-fala-sobre-bastidores-das-reformas-do-programa/",
        "data": "2025-11-25 05:27:00"
    },
    {
        "titulo": "Primeira-ministra do Japão e Trump reiteram aliança em meio a crise com a China",
        "descricao": "Em uma ligação entre a primeira-ministra do Japão, Sanae Takaichi, e o presidente dos Estados Unidos, Donald Trump, as lideranças reiteraram a cooperação estreita entre os países, segundo o veículo japonês FNN.Leia mais (11/25/2025 - 02h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/25/176404816269253d220b824_1764048162_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/primeira-ministra-do-japao-e-trump-reiteram-alianca-em-meio-a-crise-com-a-china.shtml",
        "data": "2025-11-25 05:24:00"
    },
    {
        "titulo": "Demon Slayer: Kimetsu no Yaiba – The Hinokami Chronicles 2 recebe Zenitsu Agatsuma (Infinity Castle)",
        "descricao": "O personagem DLC Zenitsu Agatsuma (Infinity Castle) de Demon Slayer: Kimetsu no Yaiba – The Hinokami Chronicles 2 será lançado em 2 de dezembro, anunciaram a publisher Aniplex e a desenvolvedora CyberConnect2. Zenitsu Agatsuma (Infinity Castle) pode ser adquirido individualmente através do “Zenitsu Agatsuma (Infinity Castle) Character Pack” ou como parte do “Infinity Castle – ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/demon-slayer-kimetsu-no-yaiba-the-hinokami-chronicles-2-recebe-zenitsu-agatsuma-infinity-castle/",
        "data": "2025-11-25 05:23:34"
    },
    {
        "titulo": "Conselho Técnico Mineiro Módulo II 2026: FMF convoca times para reunião em 04/12",
        "descricao": "Poços de Caldas, MG – O presidente da Federação Mineira de Futebol, Adriano Aro, publicou o Edital de Convocação no site da FMF na tarde desta segunda-feira convidando os 12 clubes do Campeonato Mineiro Módulo II para a reunião do Conselho Técnico a ser realizada no dia 04 de dezembro, quinta-feira, às 15 horas na [...]O post Conselho Técnico Mineiro Módulo II 2026: FMF convoca times para reunião em 04/12 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/FOTO-conselho-tecnico-mineiro-modulo-ii-2026-fmf-convoca-times-para-reuniao-em-04-12-25-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/25/conselho-tecnico-mineiro-modulo-ii-2026-fmf-convoca-times-para-reuniao-em-04-12/",
        "data": "2025-11-25 05:04:22"
    },
    {
        "titulo": "Startup finlandesa transforma lixo plástico de rios da Ásia em placas de construção",
        "descricao": "Como uma grande rede de pesca, as barreiras de con...",
        "imagem": "https://s2-valor.glbimg.com/yANr6FheVUytiIFNYRea4n2Rj-U=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/9/c/9P38VCRmemvyE60EzB2Q/riverrecycle.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/11/25/startup-finlandesa-transforma-lixo-plstico-de-rios-da-sia-em-placas-de-construo.ghtml",
        "data": "2025-11-25 05:03:47"
    },
    {
        "titulo": "Japão exigirá que corretora de criptomoeda faça reserva para proteger investidor",
        "descricao": "O órgão regulador financeiro do Japão planeja exig...",
        "imagem": "https://s2-valor.glbimg.com/bqvMx-5BEyUISR3UrdpP8fmw8Hs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/x/R/7ufh8ASUGTBbHPjaCh1A/bitcoin-pixabay-3.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/25/japo-exigir-que-corretora-de-criptomoeda-faa-reserva-para-proteger-investidor.ghtml",
        "data": "2025-11-25 05:01:00"
    },
    {
        "titulo": "Microdoses de cannabis e Alzheimer: o que novo estudo revela sobre o uso de THC e CBD em idosos",
        "descricao": "Estudo brasileiro investiga efeitos de microdoses de extrato de cannabis em pacientes com Alzheimer leve.CBD-Infos-com para PixabayÀ medida que a população mundial envelhece, cresce também o número de pessoas vivendo com demências, como a Doença de Alzheimer. Frente à ausência de tratamentos curativos e à eficácia limitada dos medicamentos disponíveis, cresce o interesse por novas abordagens terapêuticas. E entre elas, os canabinoides da planta Cannabis.Um novo estudo brasileiro recém publicado no periódico internacional \"Journal of Alzheimer’s Disease\" investigou os efeitos de microdoses de extrato de Cannabis em pacientes com Alzheimer leve. Os resultados são discretos, mas carregam uma mensagem promissora: talvez o futuro da cannabis medicinal esteja nas doses invisíveis, e não nos efeitos psicoativos que ainda assustam muitos pacientes e médicos.A lógica das microdosesO estudo liderado pelo professor Francisney Nascimento e colaboradores na Universidade Federal da Integração Latino-Americana (UNILA) recrutou pacientes idosos com diagnóstico de Alzheimer leve e avaliou os efeitos do uso diário de um extrato de cannabis contendo THC e CBD em concentrações extremamente baixas. Doses subpsicoativas, que não causam o famoso “barato” associado ao uso recreativo da planta e nem tem qualquer risco à saúde. Na verdade, muitos se perguntariam se essa dose provoca qualquer efeito, já que atua no que chamaríamos de “microdose”, para usar um termo frequentemente associado aos psicodélicos.A escolha dessa abordagem não veio do nada. Em 2017, o grupo de Andreas Zimmer e Andras Bilkei-Gorzo já havia demonstrado que doses muito baixas de THC restauravam a cognição em camundongos idosos, revertendo padrões de expressão gênica e densidade sináptica no hipocampo para níveis semelhantes aos de animais jovens. Na sequência, outros estudos reforçaram que o sistema endocanabinoide, que é importante para a homeostase e plasticidade neural, sofre um declínio natural ao longo do envelhecimento.Inspirados por essas descobertas, e também por um relato de caso publicado em 2022 pelo mesmo grupo brasileiro mostrando melhora clínica após 22 meses de microdoses em um paciente com Alzheimer, os autores decidiram avançar com um ensaio clínico randomizado, duplo-cego e controlado por placebo em voluntários humanos.LEIA TAMBÉM:Anvisa autoriza Embrapa a iniciar pesquisas com cultivo de cannabisPrefeitura de SP vai ampliar oferta de canabidiol no SUS para mais de 30 doenças, de depressão à dor crônicaA descobertaA principal medida de desfecho foi a ADAS-Cog, uma escala amplamente usada para avaliar a função cognitiva em pacientes com demência. Após 24 semanas de tratamento, o grupo que recebeu o extrato com THC apresentou uma estabilização dos escores, enquanto o grupo placebo teve piora. Foi uma diferença restrita a apenas uma das subescalas avaliadas, e observada apenas no acompanhamento de longo prazo, mas mesmo assim, é estatisticamente significativa.Ou seja, o impacto foi modesto, mas relevante. Em pacientes com função cognitiva ainda preservada ou medianamente comprometida, talvez seja irrealista esperar grandes mudanças em poucas semanas. A real contribuição do estudo pode estar em outro ponto: ele sugere que as microdoses podem ter um papel preventivo, funcionando quase como uma suplementação que protege o cérebro do declínio associado à idade.Essa hipótese encontra eco em outro trabalho brasileiro, publicado por mim em 2022 na Translational Psychiatry, que demonstrou a redução do lipoxina A4 (LXA4) no cérebro envelhecido — um mediador pró-resolução da inflamação que atua, entre outros mecanismos, por meio da estimulação do sistema endocanabinoide.Um novo paradigma: Cannabis sem “barato”O maior obstáculo à aceitação da cannabis como ferramenta terapêutica no envelhecimento cerebral talvez não seja científico, mas cultural. O receio de “ficar chapado” afasta muitos pacientes e até mesmo profissionais de saúde. Mas estudos como esse mostram que há caminhos para contornar esse problema, por exemplo utilizando doses tão baixas que não provocam alterações perceptíveis de consciência, mas que ainda podem modular sistemas biológicos importantes, como a inflamação e a neuroplasticidade.Microdoses de Cannabis podem escapar da zona de psicoatividade e, ainda assim, entregar benefícios. Isso pode abrir portas para novas formulações com foco em prevenção, especialmente em populações mais vulneráveis, como idosos com comprometimento cognitivo leve ou histórico familiar de demência.O que falta saberApesar do potencial, o estudo também tem limitações importantes: o tamanho da amostra é pequeno e os efeitos se restringiram a uma dimensão da escala de cognição. Ainda assim, o trabalho representa um passo inédito: é o primeiro ensaio clínico a testar com sucesso a abordagem de microdoses em pacientes com Alzheimer. É uma nova forma de encarar a abordagem com esta planta no tratamento de doenças importantes.Para avançarmos, serão necessários novos estudos com maior número de participantes, tempo de seguimento mais longo e combinação com marcadores biológicos (como neuroimagem e biomarcadores inflamatórios). Só assim será possível responder à pergunta fundamental: cannabis pode prevenir o Alzheimer? Demos um passo importante nesse entendimento, parece que sim, mas por enquanto a pergunta fica no ar.* Fabricio Pamplona é Doutor em Farmacologia, Universidade Federal de Santa Catarina (UFSC).",
        "imagem": "https://s2-g1.glbimg.com/JuSB8PkABWJURP55ey490RcRTYA=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/F/M/IFfjPoSgiEvQ3a05ArUg/maconhamedicinalcampanhacontrarestricaovale.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2025/11/25/microdoses-de-cannabis-e-alzheimer-o-que-novo-estudo-revela-sobre-o-uso-de-thc-e-cbd-em-idosos.ghtml",
        "data": "2025-11-25 05:00:40"
    }
]