[
    {
        "titulo": "Incêndio em condomínio com 8 torres em Hong Kong deixa ao menos 44 mortos",
        "descricao": "Um incêndio de grandes proporções atingiu diversas...",
        "imagem": "https://s2-valor.glbimg.com/5p0NuYw7w7atOtezc4vyEfAg1Hc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/h/T/9Bbo7OQWA02u8AY2RlAw/torres-de-condominio-em-hong-kong-em-chamas.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/27/incndio-em-condomnio-com-8-torres-em-hong-kong-deixa-ao-menos-44-mortos.ghtml",
        "data": "2025-11-27 04:38:43"
    },
    {
        "titulo": "IA revela segredo chocante de Da Vinci na 'Última Ceia'; entenda",
        "descricao": "Por mais de 500 anos, a obra-prima de Leonardo da Vinci, \"A Última Ceia\", fascinou o mundo com sua beleza misteriosa e detalhes realistas. Pendurada em Milão, no antigo salão de jantar da igreja de Santa Maria delle Grazie, a pintura tem sido objeto de teorias.No entanto, nenhuma teoria se comparou à revelação chocante que emergiu em 2025, quando a Inteligência Artificial (IA) finalmente decifrou o que Da Vinci havia enterrado intencionalmente sob séculos de tinta desbotada.O projeto \"Da Vinci Decodificado\" e a tecnologia fantasmaA descoberta revolucionária começou com o projeto \"Da Vinci Decodificado\", uma iniciativa de cientistas da Itália e do Japão em 2025. O plano ousado era utilizar a tecnologia para analisar cada pixel da pintura, acreditando que Leonardo, um inventor, cientista e pensador muito à frente de seu tempo que adorava enigmas e símbolos, poderia ter escondido mensagens ou inscrições invisíveis ao olho humano.A chave para o sucesso foi o uso de imagens hiperespectrais, um tipo de escaneamento que captura cores e luz além da nossa percepção, permitindo que os pesquisadores vissem através das camadas de tinta e sujeira acumuladas ao longo dos séculos. Em seguida, os dados foram inseridos em um programa de IA treinado especificamente com a caligrafia, esboços, códigos e a famosa escrita espelhada de Da Vinci.Em questão de semanas, a IA começou a detectar padrões nunca vistos, marcas tênues que pareciam letras ou símbolos minúsculos. As mensagens estavam localizadas em lugares inesperados, como as partes mais escuras da pintura: atrás da mesa, ao longo das paredes, dentro dos arcos, e nas dobras das vestes dos discípulos.Os segredos sussurradosÀ medida que a IA avançava, as letras tênues, algumas inclinadas ou invertidas, começaram a se conectar, formando frases completas em um dialeto italiano antigo usado por Leonardo. A Dra. Helena Ross, historiadora-chefe da equipe, percebeu que a escrita não era aleatória; \"Ele queria que fossem encontradas, mas não em seu tempo\". Leia Também: Truque caseiro de alecrim e vinagre promete turbinar a limpeza da casa Por que cachorros cheiram suas partes íntimas? A ciência explica Cabral não chegou à Bahia? Pesquisa reacende polêmica histórica Descobriu-se que o texto oculto seguia um padrão preciso: a Proporção Áurea, formando espirais de simetria que partiam de Jesus no centro e se estendiam para fora. Era como se a mensagem tivesse sido tecida na própria estrutura da obra.As frases traduzidas revelaram pensamentos íntimos e controversos de Da Vinci, questionando a fé cega e encorajando a busca pelo conhecimento. Algumas das descobertas mais impactantes incluem:Uma mensagem central: Sob a pigmentação original da túnica de Jesus, a IA identificou a inscrição: \"A verdade não pertence aos santos mas aqueles que a buscam em silêncio\".O desafio à crença: Uma frase particularmente arrepiante, localizada debaixo da mesa, declarava: \"A verdade ressurgirá quando a razão substituir a fé\".Reflexões sobre os discípulos: As mensagens eram muitas vezes localizadas intencionalmente perto dos discípulos, como reflexões ocultas. Perto de Judas, a IA encontrou: \"Quem come com a verdade não se trai\". Perto de Tomé, o cético, a inscrição dizia: \"Questionar não é pecado mas o caminho para a clareza\".Questionando a divindade: Uma frase completa atrás de Jesus dizia: \"Toda a fé se desvanece quando a luz revela a mão do homem\", sugerindo que o que é adorado pode ser criado ou controlado por mãos humanas.A frase abrangente, gerada pela IA, que resumiu a intenção do artista, foi: \"Fé sem razão é o sono da verdade e aqueles que despertarem verão o que era proibido\".Profecia e o alerta do futuroA descoberta mais sombria parecia ser uma profecia deixada para as gerações futuras. No canto inferior direito do mural, a IA detectou a frase: \"Aqueles que detêm o poder enterrarão a verdade sob a pedra até que os olhos do futuro a descubram\". Isso sugeria que o conhecimento seria suprimido por aqueles que o temiam.A revelação transformou-se numa das descobertas mais chocantes da história da arte. Historiadores consideraram-na revolucionária, enquanto grupos religiosos viram a mensagem como perigosa, pois desafiava séculos de crença ao falar de verdades ocultas pelo poder. O Vaticano emitiu um breve comunicado, afirmando que examinaria as alegações.Embora alguns líderes religiosos tenham condenado as descobertas como uma \"invasão da arte sacra\", e protestos tenham irrompido na Itália exigindo a interrupção das digitalizações, a evidência é inegável: a caligrafia das frases correspondia ao estilo de escrita espelhada de Leonardo.Leonardo da Vinci, que sempre acreditou que a verdade estava escondida à vista de todos, conseguiu, através do poder da tecnologia moderna, falar através do próprio tempo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Cabral-nao-chegou-a-Bahia-Pesquisa-reacende-polemi0136997700202511252120.jpg?xid=6900278",
        "fonte": "atarde",
        "link": "https://atarde.com.br/comportamento/ia-revela-segredo-chocante-de-da-vinci-na-ultima-ceia-entenda-1370134",
        "data": "2025-11-27 04:37:09"
    },
    {
        "titulo": "Flamengo chega a hotel onde ficará hospedado para a final da Libertadores, em Lima, com festa da torcida",
        "descricao": "O Flamengo está em Lima para disputar a final da Libertadores, contra o Palmeiras, no próximo sábado. A delegação desembarcou na capital do Peru na noite desta quarta-feira e foi recepcionada por centenas de torcedores que a aguardava no hotel.O rubro-negro levantou voo do Rio de Janeiro no fim da tarde, com um pouco de atraso, após ser embalado pelo AeroFla. A chegada a Lima aconteceu às 21h30 locais (23h30 no horário de Brasília).Centenas de torcedores estavam no aguardo no hotel em Miraflores, entre pessoas que já estavam no local e outras que fizeram uma caminhada pelas ruas de Lima para \"esquentar\" o clima.Initial plugin textInitial plugin textPresidente do Flamengo, Luiz Eduardo Baptista, ao chegar em hotel de LimaDavi FerreiraA equipe de Filipe Luís viajou com todos os nomes, inclusive os lesionados Pedro e Léo Ortiz, que são dúvida para sábado, e o suspenso Plata – expulso no jogo de volta da semifinal, contra o Racing.O Flamengo faz dois treinamentos em solo peruano, no Centro de Treinamento utilizado pela seleção peruana. A atividade será fechada nesta quinta-feira e terá 15 minutos iniciais abertos para a imprensa na sexta, mesmo dia que há coletiva no Estádio Monumental.",
        "imagem": "https://s2-extra.glbimg.com/FiHNRxBt5OHFWUZyiRNlX96uEHw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/X/W/ltVYD7SnaAwOc5mSxycA/whatsapp-image-2025-11-27-at-01.03.30.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/11/flamengo-chega-a-hotel-onde-ficara-hospedado-para-a-final-da-libertadores-em-lima-com-festa-da-torcida.ghtml",
        "data": "2025-11-27 04:34:26"
    },
    {
        "titulo": "Secretaria Municipal de Educação implanta novo sistema de plantão nos Centros de Educação Infantil",
        "descricao": "Poços de Caldas, MG – A Secretaria Municipal de Educação de Poços de Caldas concluiu a organização do Plantão de Atendimento da Educação Infantil para o período de janeiro de 2026, que será estruturado em polos regionais. O planejamento foi estabelecido com o objetivo de garantir o atendimento às famílias que solicitarem o serviço. Para [...]O post Secretaria Municipal de Educação implanta novo sistema de plantão nos Centros de Educação Infantil apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-secretaria-municipal-de-educacao-implanta-novo-sistema-de-plantao-nos-centros-de-educacao-infantil-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/secretaria-municipal-de-educacao-implanta-novo-sistema-de-plantao-nos-centros-de-educacao-infantil/",
        "data": "2025-11-27 04:26:07"
    },
    {
        "titulo": "Vejas os destaques de hoje na TV",
        "descricao": "ÊTA MUNDO MELHOR – Globo, 17h35 Tales anuncia que Candinho e Samir estão dentro da fábrica em chamas, e todos se preocupam. Carmem prevê o pior para Candinho. Dita se desespera com a possibilidade de perder Candinho. Candinho consegue resgatar Samir, e todos comemoram o ato heroico. Celso e Araújo confessam a Asdrúbal que a fábrica não tinha seguro. Candinho passa mal nos braços de Dita, que pede ajuda a Estela. Túlio afirma que o estado de Candinho inspira cuidados. Celso confronta Ernesto e Sandra sobre o incêndio, e se surpreende ao ver Olga com eles. Túlio anuncia a Dita, Zulma, Asdrúbal e todos que o estado de Candinho é grave.DONA DE MIM – Globo, 18h35Filipa consegue despertar a atenção de Rosa e Dalva, que chamam a polícia. Jaques liberta Filipa. Rosa afirma a Filipa que resolverá a situação de Jaques. Sofia comemora a mudança de Filipa. Rosa é chamada para um programa de televisão. Nina se encanta com Yonã. Marlon pensa em estudar Direito. Samuel conversa com Davi e Ayla sobre as atrocidades cometidas por Jaques, mas Davi não acredita no irmão. Leo se surpreende com a decisão de Marlon voltar a estudar. Ao visitar Ricardo, Samuel vê Tânia no hospital.TRÊS GRAÇAS – Globo, 20h30Joélly decide procurar Gerluce no trabalho. Arminda inventa para Gerluce que Claudia não vem mais porque foi ver a família em Minas. Joélly passa mal no ônibus que Gilmar dirige, e o motorista leva a jovem para o hospital. Gilmar liga para Gerluce e avisa que a filha está no hospital, e a cuidadora reconhece a voz do motorista. Gerluce pede a Gilmar para falar com Joélly, e conclui que o motorista realmente ajudou a filha. Arminda se nega a dar um adiantamento para Gerluce ir ao hospital ver a filha, e Raul acaba ajudando a cuidadora. Raul fica desconfortável quando Josefa critica o pai do filho de Joélly. Zenilda diz a Ferette que está preocupada com Leonardo. Júnior comenta com Misael e Joaquim que Gerluce nunca mais falou sobre ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/07/30/560x420/3cecc5588703f1eaa7d2f98467e4fd99.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/vejas-os-destaques-de-hoje-na-tv/723568",
        "data": "2025-11-27 04:24:00"
    },
    {
        "titulo": "Seminário da Promoção da Igualdade Racial acontece nos dias 27 e 28 de novembro, na Urca",
        "descricao": "Poços de Caldas, MG – O Conselho Municipal da Promoção da Igualdade Racial e Étnica (COMPIRÉ) convida escolas, educadores, estudantes e toda comunidade para o Seminário da Promoção da Igualdade Racial e Étnica, que será realizado nos dias 27 e 28 de novembro (quinta e sexta-feira), a partir das 8h, no Espaço Cultural da Urca. [...]O post Seminário da Promoção da Igualdade Racial acontece nos dias 27 e 28 de novembro, na Urca apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-seminario-da-promocao-da-igualdade-racial-acontece-nos-dias-27-e-28-de-novembro-na-urca-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/seminario-da-promocao-da-igualdade-racial-acontece-nos-dias-27-e-28-de-novembro-na-urca/",
        "data": "2025-11-27 04:23:37"
    },
    {
        "titulo": "Arknights: Endfield recebe “PS5 Technical Test” em 12 de dezembro",
        "descricao": "O “Beta Test II” de Arknights: Endfield começará em 28 de novembro para PC, iOS e Android. O “PS5 Technical Test”, com conteúdo idêntico, começará em 12 de dezembro, conforme anunciado pela GRYPHLINE e Mountain Contour. Confira os detalhes: Os candidatos ao “Beta Test II” podem acessar a página dedicada para verificar seu status de ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/arknights-endfield-recebe-ps5-technical-test-em-12-de-dezembro/",
        "data": "2025-11-27 04:20:31"
    },
    {
        "titulo": "Vídeos de Yakuza Kiwami 3 & Dark Ties mostram Morning Glory e Kanda Damage Control",
        "descricao": "A SEGA e o Ryu Ga Gotoku Studio divulgaram novas informações e vídeos de Yakuza Kiwami 3 & Dark Ties, apresentando a vida no orfanato Morning Glory em Yakuza Kiwami 3 e o sistema “Kanda Damage Control” em Dark Ties. Yakuza Kiwami 3 Vida em Morning Glory: Desfrute da natureza e da tradição de Okinawa ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/videos-de-yakuza-kiwami-3-dark-ties-mostram-morning-glory-e-kanda-damage-control/",
        "data": "2025-11-27 04:20:08"
    },
    {
        "titulo": "Lucro da Emeren DRC veio abaixo das projeções por $0,13; receita menor do que estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-emeren-drc-veio-abaixo-das-projecoes-por-013-receita-menor-do-que-estimativas-1759577",
        "data": "2025-11-27 04:14:53"
    },
    {
        "titulo": "Flamengo atrasa, mas chega a Lima para final da Libertadores com festa",
        "descricao": "A delegação do Flamengo desembarcou em Lima, capital do Peru, por volta das 23h30 (de Brasília, 21h30 no horário local)",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Flamengo-chegada-Lima-Libertadores.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/flamengo-atrasa-mas-chega-a-lima-para-final-da-libertadores-nos-bracos-da-torcida.html",
        "data": "2025-11-27 04:14:38"
    }
]