[
    {
        "titulo": "Pronunciamento de Lula tem fala sobre o tarifaço e cutucada nos bolsonaristas",
        "descricao": "O presidente Lula usou seu pronunciamento de véspera de Natal, em 24 de dezembro, para destacar uma das maiores vitórias de seu governo em 2025: a superação do tarifaço imposto pelos Estados Unidos. O petista chamou o desafio de “inédito” e ressaltou que, graças à diplomacia, o Brasil saiu vitorioso da disputa comercial. Ele ainda [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/trump-e-lula-1200x900.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/pronunciamento-de-lula-tem-fala-sobre-o-tarifaco-e-cutucada-nos-bolsonaristas/",
        "data": "2025-12-25 01:30:15"
    },
    {
        "titulo": "Existe multa por dirigir devagar demais? O que diz a lei",
        "descricao": "Veja o que a lei diz sobre velocidade mínima e como evitar penalidadesThe post Existe multa por dirigir devagar demais? O que diz a lei appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_f6bqh2f6bqh2f6bq.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/existe-multa-por-dirigir-devagar-demais-o-que-diz-a-lei/",
        "data": "2025-12-25 01:30:00"
    },
    {
        "titulo": "Nota MS Premiada paga até R$ 300 mil na próxima quarta-feira",
        "descricao": "Governo do Estado, por meio da Sefaz (Secretaria de Fazenda), realiza na próxima quarta (31) o sorteio de R$ 300 mil do programa Nota MS Premiada. Podem participar consumidores que incluíram o CPF (Cadastro de Pessoa Física) nas notas fiscais emitidas durante o mês de novembro. Do total, R$ 100 mil serão distribuídos entre os participantes que acertarem seis dezenas, enquanto R$ 200 mil serão divididos entre os que fizerem a quina. O sorteio utiliza as mesmas dezenas do último concurso mensal da Mega-Sena. O programa é uma iniciativa do governo estadual para incentivar a cidadania fiscal e o registro correto do CPF nas compras. Cada nota com CPF gera automaticamente oito dezenas, que entram no sorteio mensal. Os consumidores que forem sorteados precisam se cadastrar no site do programa para receber o prêmio diretamente na conta bancária. É possível conferir o resultado on-line, sem necessidade de guardar os cupons fiscais. Mais informações sobre o programa e o sorteio estão disponíveis no portal notamspremiada.ms.gov.br .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/24/1cjxyyvt8wnl9.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/nota-ms-premiada-paga-ate-r-300-mil-na-proxima-quarta-feira",
        "data": "2025-12-25 01:28:00"
    },
    {
        "titulo": "Ticiane Pinheiro, Xuxa e mais famosos comemoram Natal em família; veja fotos",
        "descricao": "Assim como a muitas famílias brasileiras, os famosos também se arrumaram para ficar na sala na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/25/design-sem-nome-2025-12-24t222502-375-ubgdc6wccbw2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/ticiane-pinheiro-xuxa-e-mais-famosos-comemoram-natal-em-familia-veja-fotos,613a6ad76be0d59bc0763002f7d4ba93ed26lc7f.html",
        "data": "2025-12-25 01:26:54"
    },
    {
        "titulo": "Mulher que foi arrastada por 1 km na Marginal Tietê morre aos 31 anos",
        "descricao": "Tainara Souza Santos, 31 anos, foi atropelada e arrastada por cerca de um quilômetro na Marginal Tietê, em São Paulo, em 29 de novembro, teve as duas pernas amputadas, passou por diversas cirurgias e morreu em 24 de dezembro, no Hospital das Clínicas. A morte foi informada por sua mãe nas redes sociais. O principal...The post Mulher que foi arrastada por 1 km na Marginal Tietê morre aos 31 anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/luto_1766623298887.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/mulher-que-foi-arrastada-por-1-km-na-marginal-tiete-morre-aos-31-anos/",
        "data": "2025-12-25 01:21:00"
    },
    {
        "titulo": "Stephen Colbert fala sobre se candidatar à presidência dos EUA após fim do Late Show",
        "descricao": "Stephen Colbert falou sobre a possibilidade de se candidatar a presidente dos Estados Unidos na próxima corrida eleitoral, marcada para novembro de 2028. A conversa aconteceu no podcast \"Slate Political Gabfest\" e foi motivada pela grande quantidade de ouvintes que o questionaram sobre o assunto.\"Eu com certeza não deveria concorrer à presidência, mas eu entendo por que algumas pessoas gostariam disso\", disse o apresentador. \"Eu teria de discutir com o meu líder religioso e a minha família para ver se, assim que meu serviço no Late Show acabar, em maio, eu poderia servir de algo para esta nação que eu amo tanto.\"Colbert viu seu talk show ser cancelado abruptamente em julho deste ano. A decisão da emissora CBS gerou críticas, principalmente porque foi tomada pouco depois de uma batalha judicial entre a Paramount, dona do canal, e Donald Trump.Crítico ferrenho ao presidente americano, o apresentador foi alvo do que muitos consideraram uma interferência do governo na empresa, depois que a Paramount chegou a um acordo com Trump para pagar US$ 16 milhões num processo em que o republicano os acusava de terem manipulado uma entrevista com sua adversária nas últimas eleições, Kamala Harris.O cancelamento, celebrado por Trump nas redes sociais, ainda aconteceu pouco depois de o presidente apoiar a fusão entre a Skydance e a Paramount. \"Eu absolutamente adorei que Colbert foi demitido\", publicou ele em sua página na Truth Social, à época. CELEBRIDADES Stephen Colbert fala sobre se candidatar à presidência dos EUA após fim do Late Show Apresentador teve seu programa cancelado pela CBS; Embates com Donald Trump motivaram a conversa ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/07/17/560x420/a4d8c1ae73aece4067dcb81d312996a9.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/stephen-colbert-fala-sobre-se-candidatar-a-presidencia-dos-eua-apos-fim-do-late-show/725514",
        "data": "2025-12-25 01:15:00"
    },
    {
        "titulo": "Criador de conteúdo emociona ao chegar de surpresa após três anos sem ver a família",
        "descricao": "Um vídeo simples, carregado de emoção e saudade, tem tocado o coração de internautas nas redes sociais. O criador de conteúdo Adriano Pedrosa, que deixou Rio Branco para morar em...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/jv.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/criador-de-conteudo-emociona-ao-chegar-de-surpresa-apos-tres-anos-sem-ver-a-familia/",
        "data": "2025-12-25 01:11:16"
    },
    {
        "titulo": "Amigo de Tylor Chase toma atitude após exposição do ator",
        "descricao": "A situação de Tylor Chase, ex-ator mirim da Nickelodeon, hoje em situação de rua na Califórnia, ganhou destaque após um vídeo viral que o mostra nas ruas de Riverside recusando ajuda de autoridades e familiares. Quem é Tylor Chase e como ele chegou à situação de rua Tylor Chase, conhecido por interpretar Martin Qwerly em...The post Amigo de Tylor Chase toma atitude após exposição do ator appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/607057722_17848764972604220_7774131759571719752_n-1-e1766622539352.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/amigo-de-tylor-chase-toma-atitude-apos-exposicao-do-ator/",
        "data": "2025-12-25 01:11:00"
    },
    {
        "titulo": "\"O Brasil voltou a sonhar\": Lula destaca avanços sociais e defende fim da escala 6x1",
        "descricao": "O presidente ainda afirmou que o país saiu do mapa da fome, celebra geração de empregos e promete garantir 'direito ao tempo' para trabalhadores",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/24/675x450/1_hq720-62494225.jpg?20251224213424%3F20251224213424=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7320761-o-brasil-voltou-a-sonhar-lula-destaca-avancos-sociais-e-defende-fim-da-escala-6x1.html",
        "data": "2025-12-25 01:07:47"
    },
    {
        "titulo": "Empregados dos Correios rejeitam acordo coletivo e levam decisão ao TST",
        "descricao": "Os empregados dos Correios rejeitaram a proposta de acordo coletivo em votação nacional e levaram a definição do novo texto ao TST (Tribunal Superior do Trabalho), após assembleias realizadas em todo o país. A maioria das entidades sindicais não aprovou a proposta apresentada pela empresa durante a mediação conduzida pelo tribunal. O resultado nacional mostrou divisão entre os sindicatos. Segundo balanço divulgado nesta quarta-feira (24), 18 entidades rejeitaram a proposta, enquanto outras 16 aprovaram o texto negociado. Com a falta de consenso, o impasse foi encaminhado para decisão do TST, que agora vai definir as cláusulas do novo acordo coletivo. Diante do risco de paralisação durante o período de fim de ano, o presidente do TST, ministro Luiz Philippe Vieira de Mello Filho, colocou a SDC (Seção Especializada em Dissídios Coletivos) em prontidão. O tribunal informou que a medida busca evitar prejuízos à prestação de serviços em um período considerado sensível para o país. A análise do caso pode ocorrer mesmo durante o recesso do Judiciário. Antes das assembleias, a direção dos Correios alertou para os impactos de uma eventual greve. Em vídeo divulgado aos funcionários, a diretora de Gestão de Pessoas da estatal, Natália Mota, afirmou que a paralisação traria riscos à operação e à recuperação financeira da empresa. Segundo ela, a proposta apresentada refletiu os limites econômicos atuais da estatal. Em Mato Grosso do Sul, a decisão seguiu caminho oposto ao da maioria do país. Os trabalhadores aprovaram a proposta em assembleia realizada na terça-feira (23), após avaliação do cenário financeiro dos Correios. Com isso, não haverá paralisação no Estado e as agências seguem abertas. O acordo aprovado pelos funcionários sul-mato-grossenses da estatal prevê reajuste salarial de 5,13%, com aplicação a partir de abril de 2026 e pagamento retroativo a janeiro do mesmo ano. A data-base da categoria é 1o de agosto, o que gera perda acumulada no período anterior ao reajuste. O texto estabelece validade de dois anos para o novo acordo coletivo. A proposta também altera regras de jornada e benefícios dos empregados dos Correios. Entre os principais pontos estão o fim do ponto por exceção para carteiros e o encerramento do pagamento de hora extra tripla em domingos e feriados, que passa a seguir o adicional de 100%. O acordo mantém o adicional de 70% sobre as férias, percentual acima do mínimo previsto em lei. Ao Campo Grande News , o presidente do Sintect (Sindicato dos Trabalhadores nos Correios, Telégrafos e Similares de Mato Grosso do Sul), Wilton dos Santos Lopes, afirmou que a decisão considerou a situação financeira da estatal. Segundo ele, a proposta apresenta perdas, mas foi considerada a alternativa possível no momento. A ata da assembleia deve ser formalizada pelo sindicato nos próximos dias.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/24/2sf6uuhv2ruos.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/empregados-dos-correios-rejeitam-acordo-coletivo-e-levam-decisao-ao-tst",
        "data": "2025-12-25 01:07:00"
    }
]