[
    {
        "titulo": "Venezuela classifica bloqueio a petroleiros anunciado por Trump como 'irracional'",
        "descricao": "A Venezuela classificou como \"irracional\" e \"ameaça grotesca\" o bloqueio a petroleiros que transportam petróleo de e para o país. A medida foi anunciada pelo presidente americano Donald Trump nesta terça-feira (16).Leia mais (12/17/2025 - 00h31)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/17/1765941415694220a7cac90_1765941415_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/venezuela-classifica-bloqueio-a-petroleiros-anunciado-por-trump-como-irracional.shtml",
        "data": "2025-12-17 03:31:00"
    },
    {
        "titulo": "Vôlei Renata fica perto da vitória, mas leva virada no tie-break",
        "descricao": "No encerramento da primeira rodada do Campeonato Mundial masculino de clubes, em Belém, o Vôlei ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/461374614-renatazawiercie-nxpue2-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/volei-renata-fica-perto-da-vitoria-mas-leva-virada-no-tie-break,0dbda864a903022d4cd0c8463717786foedpvnl7.html",
        "data": "2025-12-17 03:30:47"
    },
    {
        "titulo": "Caso TH Joias: a rede entre política e Justiça no RJ - O Assunto #1622",
        "descricao": "A prisão do desembargador federal Macário Ramos Júdice Neto nesta terça-feira (16) expôs mais uma camada do caso TH Joias. Preso em setembro, o agora ex-deputado estadual TH Joias (MDB) é investigado por envolvimento com facções criminosas. No começo do mês, o deputado Rodrigo Bacellar (União Brasil), à época presidente da Alerj, também foi preso sob suspeita de vazamento de informações sigilosas da Operação Unha e Carne, justamente a que levou TH Joias à prisão. Na 2a fase da operação, feita nesta terça-feira, a PF tem indícios de que Macário ajudou Bacellar a vazar informações para TH Joias. O desembargador era o relator do caso TH Joias na segunda instância da Justiça do Rio de Janeiro. Documentos e troca de mensagens obtidos pelos investigadores mostram a proximidade entre o desembargador e o agora ex-presidente da Alerj. Neste episódio, Natuza Nery conversa com Marco Antônio Martins, repórter do g1 Rio. Marco Antônio relembra quem é TH Joias e as suspeitas que recaem sobre o ex-deputado. Ele relembra como Bacellar foi preso e solto dias depois e os indícios de que o desembargador preso nesta terça-feira ajudou no vazamento de informações sobre o caso. Por fim, Marco Antônio responde o que este caso tem de diferente de outros envolvendo políticos do RJ, estado onde cinco dos 11 governadores eleitos desde a redemocratização foram presos – e onde até órgãos de controle foram alvo de investigações sobre corrupção. Convidado: Marco Antônio Martins, repórter do g1 Rio.O que você precisa saber:Desembargador federal é preso na 2a fase de operação que prendeu TH JoiasPF tem indícios de que desembargador ajudou a vazar operação a TH Joias Rodrigo Bacellar deixa prisão na PF após decisão do STF já com a tornozeleira eletrônicaSupremo determina transferência de TH Joias para presídio federalOCTÁVIO GUEDES: 'Troca de carinho' entre desembargador e Bacellar chamou a atenção da PFDesembargador recebe salário de mais de R$ 125 mil da Justiça Federal'Bebo o sangue dele', disse Bacellar a desembargador sobre Cláudio CastroO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação: Natuza Nery.O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.O desembargador federal Macário Ramos Júdice Neto, do Tribunal Regional Federal da 2a Região (TRF-2)g1",
        "imagem": "https://s2-g1.glbimg.com/fcN6ABloe0y1S5u-SUfDu5VIF6w=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/38/66/14186638",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/17/caso-th-joias-a-rede-entre-politica-e-justica-no-rj-o-assunto-1622.ghtml",
        "data": "2025-12-17 03:30:29"
    },
    {
        "titulo": "Feira Orgânica tem chegada do Papai Noel e música ao vivo no sábado",
        "descricao": "Poços de Caldas, MG – A Feira Orgânica de Poços de Caldas terá dois eventos especiais no próximo sábado (20) na Praça da Vila Cruz. Às 10h, acontece o show da dupla Anderson Martins e Milton Leite, dentro do projeto Viola e Acordeon. O duo promete um repertório vibrante que passeia pela música raiz brasileira, [...]O post Feira Orgânica tem chegada do Papai Noel e música ao vivo no sábado apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-feira-organica-tem-chegada-do-papai-noel-e-musica-ao-vivo-no-sabado-17-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/17/feira-organica-tem-chegada-do-papai-noel-e-musica-ao-vivo-no-sabado/",
        "data": "2025-12-17 03:29:12"
    },
    {
        "titulo": "O fim da picada",
        "descricao": "Quando Maduro deu o golpe para continuar no trono, Lulinha paz e amor passou o pano, classificando o regime de Nicolás como democracia relativa",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/10/13/apf20251013189__1_-35822912.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/opiniao/artigo/2025/12/17/o-fim-da-picada.html",
        "data": "2025-12-17 03:27:47"
    },
    {
        "titulo": "Grupo Palavra Viva apresenta encenação de Natal “O Sacrário e o Salvador”, na Urca",
        "descricao": "Poços de Caldas, MG – O Grupo Palavra Viva da Basílica Nossa Senhora da Saúde convida toda a comunidade para vivenciar a encenação “O Sacrário e o Salvador”, uma apresentação que tem como objetivo conduzir os espectadores ao coração do verdadeiro sentido do Natal. A apresentação acontece no dia 23 de dezembro, às 19h, no [...]O post Grupo Palavra Viva apresenta encenação de Natal “O Sacrário e o Salvador”, na Urca apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-grupo-palavra-viva-apresenta-encenacao-de-natal-o-sacrario-e-o-salvador-na-urca-17-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/17/grupo-palavra-viva-apresenta-encenacao-de-natal-o-sacrario-e-o-salvador-na-urca/",
        "data": "2025-12-17 03:26:18"
    },
    {
        "titulo": "Conselho dá aval ao orçamento bilionário do Palmeiras para 2026; saiba detalhes",
        "descricao": "O Conselho Deliberativo do Palmeiras aprovou, na noite desta terça‐feira (16/12), o orçamento ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/191954517-fabio-menotti-palmeiraseasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/conselho-da-aval-ao-orcamento-bilionario-do-palmeiras-para-2026-saiba-detalhes,72e631f02f3d78cf1169e7e6959fe8dbyppzuv0e.html",
        "data": "2025-12-17 03:24:49"
    },
    {
        "titulo": "Marcelinho Carioca detona Tite após acerto com o Cruzeiro: \"Cuspiu no prato\"",
        "descricao": "O anúncio oficial de Tite como novo técnico do Cruzeiro, confirmado nesta terça-feira (16), ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/606673678-agenciacorinthians-foto-44309easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/marcelinho-carioca-detona-tite-apos-acerto-com-o-cruzeiro-cuspiu-no-prato,c18de082edad6fe9598acc6ddab85b7bbra7yovy.html",
        "data": "2025-12-17 03:24:48"
    },
    {
        "titulo": "Um Tribunal a serviço da Democracia",
        "descricao": "Ao assumir a Presidência do Tribunal de Contas de Pernambuco, afirmei que era, sim, tempo de olhar o presente e o futuro com preocupação, mas sem medo",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/12/14/tribunal_de_contas_de_pernambuco-33337787.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/opiniao/artigo/2025/12/17/um-tribunal-a-servico-da-democracia.html",
        "data": "2025-12-17 03:23:07"
    },
    {
        "titulo": "Brasileiro Adolpho Veloso vai tentar indicação ao Oscar de melhor fotografia",
        "descricao": "O filme \"Sonhos de Trem\", de Clint Bentley, com direção de fotografia do brasileiro Adolpho Veloso, foi selecionado pelo Oscar para disputar uma indicação na corrida de melhor fotografia. O longa da Netflix conta a história de Rober Grainier, um lenhador solitário no oeste americano do início do século 20, que enfrenta a dor e a solidão após uma tragédia familiar. Enquanto lida com a dor, ele também presencia o mundo ao seu redor se transforma rapidamente com a industrialização e a construção de ferrovias. O Brasil também está presente nas pré-listas de melhor filme internacional, com \"O Agente Secreto\", melhor direção de elenco, com o mesmo longa, melhor documentário, com \"Apocalipse nos Trópicos\" e \"Yanuni\", e melhor curta, com \"Amarela\".\"Sonhos de Trem\" é o segundo filme de Veloso nos Estados Unidos. O brasileiro também trabalhou no próximo filme de M. Night Shyamalan, previsto para o ano que vem.\"Quando você faz um longa, a última coisa que passa pela cabeça é ter seu nome cogitado para uma indicação ao Oscar, porque é algo muito distante para quem vem do Brasil\", disse Veloso, em entrevista à Folha. OSCAR 2026 Brasileiro Adolpho Veloso vai tentar indicação ao Oscar de melhor fotografia Ele integra a equipe do filme 'Sonhos de Trem', de Clint Bentley ; Longa narra história de lenhador americano no século 20 ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/16/560x420/a74051e5a905e3215d1f15bb2d5304cd-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/brasileiro-adolpho-veloso-vai-tentar-indicacao-ao-oscar-de-melhor-fotografia/725021",
        "data": "2025-12-17 03:21:00"
    }
]