[
    {
        "titulo": "Felipe Simas é locutor de rodeio em 'Asa Branca' e revela dificuldade em viver o personagem",
        "descricao": "Felipe Simas é locutor de rodeio em 'Asa Branca' e revela dificuldade em viver o personagem - Notícias e informações do Grande ABC: cinema,asa branca,felipe simas",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274721/felipe-simas-e-locutor-de-rodeio-em-asa-branca-e-revela-dificuldade-em-viver-o-personagem",
        "data": "2025-12-15 21:33:00"
    },
    {
        "titulo": "Felipe Simas é locutor de rodeio em ‘Asa Branca’ e revela dificuldade em viver o personagem",
        "descricao": "Lendário locutor de rodeios do Brasil, Waldemar Ruy dos Santos terá sua história contada nos cinemas: o filme Asa Branca – A Voz da Arena, estreia dos cinemas desta quinta-feira, 18, presta homenagem a ele, que morreu em 2020. Com direção de Guga Sander, produção de Marcos Araujo e João Queiroz Filho e com o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/felipe-simas-e-locutor-de-rodeio-em-asa-branca-e-revela-dificuldade-em-viver-o-personagem",
        "data": "2025-12-15 21:33:00"
    },
    {
        "titulo": "Uma cegonha com 150 plásticos no estômago expõe o colapso da natureza",
        "descricao": "O Parque Nacional de Doñana, no sul da Espanha, tornou-se um símbolo dos impactos da contaminação por plásticos em áreas naturais protegidas, pois resíduos de lixões próximos influenciam o comportamento alimentar de aves como as cegonhas, que transportam lixo para marismas, lagoas e salinas. Como a contaminação por plásticos afeta a fauna de Doñana O...The post Uma cegonha com 150 plásticos no estômago expõe o colapso da natureza appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/cegonha_1765834214490.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/uma-cegonha-com-150-plasticos-no-estomago-expoe-o-colapso-da-natureza/",
        "data": "2025-12-15 21:33:00"
    },
    {
        "titulo": "Lucélia Santos negocia retorno às novelas após quase 20 anos",
        "descricao": "A atriz conversa com o diretor Jayme Monjardim para integrar nova novela",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/15/lucelia-santos-62182196.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7314615-lucelia-santos-negocia-retorno-as-novelas-apos-quase-20-anos.html",
        "data": "2025-12-15 21:32:32"
    },
    {
        "titulo": "Ação Hip-Hop Comunidade reúne grande público e valoriza cultura urbana na Galeria dos Estados",
        "descricao": "No sábado (13), a Galeria dos Estados foi palco da Ação Hip-Hop Comunidade, iniciativa da Secretaria de Atendimento à Comunidade do Distrito Federal (Seac-DF). O evento atraiu grande público e promoveu uma programação voltada à cultura urbana, integrando esporte, lazer e ações de cidadania ao longo da tarde.Com programação gratuita, o evento contou com batalhas de hip-hop dance e de rima, oficinas culturais, atividades esportivas, tenda de autocuidado e espaço dedicado às crianças. A iniciativa atraiu jovens, famílias e admiradores da cultura hip-hop, mantendo a Galeria dos Estados cheia ao longo de toda a programação e consolidando o espaço como um importante palco de manifestações culturais no Distrito FederalUm dos destaques foi a grande batalha de hip-hop dance, que reuniu 16 dançarinos selecionados em seletiva prévia. Ao final das disputas, quatro participantes foram premiados: Marcos Vaz conquistou o primeiro lugar, seguido por Guilherme Dias (2o lugar), Gabriel Silva (3o lugar) e Inara Ramos (4o lugar).A Ação Hip-Hop Comunidade também contou com a participação de projetos e instituições sociais de diferentes regiões do Distrito Federal, fortalecendo o diálogo entre o poder público e as iniciativas comunitárias. Durante a programação, o público acompanhou apresentações de karatê realizadas pela Associação Emival, de Sobradinho, e pelo Uruma Kan, de Samambaia, que levaram ao evento demonstrações de disciplina, técnica e integração social por meio do esporte.Para a secretária de Atendimento à Comunidade, Clara Roriz, a Ação Hip-Hop Comunidade representa um compromisso construído a partir do diálogo e da escuta ativa das comunidades. “O hip-hop faz parte da minha história de vida. Vivi essa cultura por muitos anos, dancei, participei da cena e trago comigo os aprendizados que ela me proporcionou. É uma vivência que me ensinou sobre coletividade, respeito e protagonismo social”, afirmou.Segundo a secretária, a iniciativa nasce justamente dessa experiência e do entendimento de que a cultura urbana é uma poderosa ferramenta de inclusão e cidadania. “Quando o poder público reconhece, valoriza e constrói junto com quem está na linha de frente da cultura, fortalece vínculos, amplia oportunidades e aproxima o Governo do Distrito Federal da população”, completou.A edição contou com o apoio da Administração Regional do Plano Piloto, da Caesb, do Serviço de Limpeza Urbana (SLU), da Polícia Militar do Distrito Federal (PMDF), da Secretaria de Segurança Pública (SSP-DF), do Corpo de Bombeiros Militar (CBMDF) e com patrocínio da Visual Tintas.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/15183134/IMG_1611-1.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/acao-hip-hop-comunidade-reune-grande-publico-e-valoriza-cultura-urbana-na-galeria-dos-estados/",
        "data": "2025-12-15 21:31:53"
    },
    {
        "titulo": "Filho de Rob Reiner é preso; Trump achou outro culpado",
        "descricao": "Nick Reiner, 32 anos, foi detido pela polícia de Los Angeles, nos Estados Unidos, sob a acusação de ser o principal suspeito pelo assassinato de seus pais. O cineasta Rob Reiner e a atriz e fotógrafa Michele Singer foram encontrados mortos no último domingo, 14, em casa. As autoridades confirmaram que os corpos do casal...The post Filho de Rob Reiner é preso; Trump achou outro culpado appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/nick-reiner.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/filho-de-rob-reiner-e-preso-trump-achou-outro-culpado/",
        "data": "2025-12-15 21:31:08"
    },
    {
        "titulo": "Hospital Central do Estado será referência nas cirurgias de casos graves",
        "descricao": "O Hospital Central do Estado de Mato Grosso ofertará serviços da alta complexidade em saúde. Dentre as especialidades previstas para o hospital, estão: cirurgia do aparelho digestivo, ortopedia, urologia, cirurgia oncológica, cirurgia vascular, cardiologia, neurocirurgia e hemodinâmica. A unidade será inaugurada pelo Governo de Mato Grosso no dia 19 de dezembro, em Cuiabá, e começará [...]O post Hospital Central do Estado será referência nas cirurgias de casos graves apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/56c4f43e4603c2539217d1126ee7f5bf-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/hospital-central-do-estado-sera-referencia-nas-cirurgias-de-casos-graves/",
        "data": "2025-12-15 21:31:08"
    },
    {
        "titulo": "Casca de laranja e cravo-da-índia: para que serve colocá-los num frasco dentro de casa",
        "descricao": "Usar casca de laranja com cravo-da-índia em um frasco de vidro tornou-se uma alternativa comum para quem busca perfumar a casa sem recorrer a produtos químicos, reaproveitando resíduos orgânicos e criando um aroma cítrico, quente e aconchegante em ambientes fechados. O que é o aromatizador de casca de laranja com cravo-da-índia O aromatizador de casca...The post Casca de laranja e cravo-da-índia: para que serve colocá-los num frasco dentro de casa appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Casca-de-laranja-e-cravo-da-india-para-que-serve-coloca-los-num-frasco-dentro-de-casa-1.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/casca-de-laranja-e-cravo-da-india-para-que-serve-coloca-los-num-frasco-dentro-de-casa/",
        "data": "2025-12-15 21:31:06"
    },
    {
        "titulo": "Ataque terrorista em festa judaica deixa 15 mortos na Austrália",
        "descricao": "Quinze pessoas morrem após dois atiradores abrirem fogo em evento em praia de Sydney. Um agressor foi morto pela polícia. O outro foi internado em estado crítico. Autoridades classificam ato como terrorista e antissemitaAo menos 15 pessoas morreram após um ataque a tiros neste domingo (14/12) na praia de Bondi, em Sydney, Austrália. A polícia [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75152129_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ataque-terrorista-em-festa-judaica-deixa-15-mortos-na-australia",
        "data": "2025-12-15 21:31:00"
    },
    {
        "titulo": "O colapso no oceano que pode desencadear uma \"era do gelo\" na Europa",
        "descricao": "Sistema de correntes que aquece o Atlântico Norte pode atingir um ponto de inflexão nas próximas décadas, abrindo caminho para um colapso que congelaria partes do continente e provocaria desertificação em outras regiões.Um colapso do sistema de correntes oceânicas que aquece o hemisfério norte pode levar a Europa a ser palco de uma \"pequena era [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/70868468_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-colapso-no-oceano-que-pode-desencadear-uma-era-do-gelo-na-europa",
        "data": "2025-12-15 21:31:00"
    }
]