[
    {
        "titulo": "Sisu 2026 abre inscrições em janeiro e amplia oferta para quase 275 mil vagas em todo o país",
        "descricao": "O Sistema de Seleção Unificada (Sisu) terá sua edição de 2026 aberta a partir do dia 19 de janeiro. As inscrições serão realizadas exclusivamente pela internet e seguem até o dia 23 do mesmo mês. De acordo com o Ministério da Educação, esta será a maior edição do programa em número de instituições participantes, reunindo [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/sisu-2026-abre-inscricoes-em-janeiro-e-amplia-oferta-para-quase-275-mil-vagas-em-todo-o-pais/",
        "data": "2025-12-25 23:23:42"
    },
    {
        "titulo": "Mega da Virada entra na reta final e Caixa alerta para golpes em apostas online",
        "descricao": "Faltando poucos dias para o sorteio da Mega da Virada, a Caixa Econômica Federal reforçou o alerta à população sobre a existência de sites falsos que imitam o portal oficial de apostas das Loterias Online. Segundo o banco, apenas o site e o aplicativo da Caixa são canais oficiais para o registro de apostas pela [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/mega-da-virada-entra-na-reta-final-e-caixa-alerta-para-golpes-em-apostas-online/",
        "data": "2025-12-25 23:23:05"
    },
    {
        "titulo": "Falência surpresa do queridinho do churrasco preocupa consumidores",
        "descricao": "O fechamento repentino de parte das unidades da Ray Ray’s Hog Pit em Ohio, incluindo restaurantes e um food truck, levou a rede de churrasco a pedir recuperação judicial sob o Capítulo 11 nos Estados Unidos após acumular dívidas superiores a um milhão de dólares. Ray Ray’s Hog Pit enfrenta fechamento de lojas e recuperação...The post Falência surpresa do queridinho do churrasco preocupa consumidores appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/churrasco_1766706666094.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/falencia-surpresa-do-queridinho-do-churrasco-preocupa-consumidores/",
        "data": "2025-12-25 23:22:00"
    },
    {
        "titulo": "Nicki Minaj enfrenta críticas após elogiar Trump e participar de evento conservador",
        "descricao": "Nicki Minaj,43, passou a enfrentar forte rejeição nas redes sociais após manifestações públicas de simpatia ao presidente dos Estados Unidos, Donald Trump, e a temas ligados ao conservadorismo. A reação ganhou fôlego depois que a rapper participou de um evento do Turning Point USA, neste domingo (21) grupo conhecido por sua atuação à direita do espectro político, onde elogiou Trump e o vice-presidente JD Vance, apontando os dois como líderes capazes de se conectar com \"gente comum\".A controvérsia se ampliou quando Minaj apareceu em eventos ao lado de Erika Kirk, viúva do ativista Charlie Kirk, assassinado em setembro na Universidade Utah Valley. As imagens reforçaram a percepção de um alinhamento político mais claro e acirraram o debate sobre o posicionamento da estrela do rap. Entre fãs, o impacto foi imediato. Parte do público anunciou boicotes, deixou de segui-la e passou a questionar a coerência entre a postura atual e a trajetória construída ao longo da carreira. Por anos, Nicki Minaj esteve associada a pautas de diversidade, à comunidade LGBTQIA+ e a discussões raciais — o que tornou a mudança ainda mais sensível para antigos apoiadores.De acordo com a AFP, o desgaste aumentou após declarações e publicações interpretadas como transfóbicas, que reacenderam críticas antigas. A polêmica também provocou reações de outros artistas.Kim Petras publicou mensagens em defesa de crianças trans logo após o assunto ganhar repercussão, em um gesto lido como indireta. Tammy Rivera questionou a presença da rapper em eventos conservadores, enquanto o comediante D.L. Hughley apontou incoerências entre o discurso atual da cantora e sua história no hip hop norte-americano.Para analistas de cultura pop, o episódio mostra os riscos de uma guinada política em um cenário marcado pela polarização. A avaliação é que o movimento pode afastar parte da base de fãs e impactar relações profissionais. \"Nicki Minaj sempre foi vista...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/nicki-minaj-enfrenta-criticas-apos-elogiar-trump-e-participar-de-evento-conservador/725542",
        "data": "2025-12-25 23:22:00"
    },
    {
        "titulo": "Esse erro ao guardar limões reduz os nutrientes e atrapalha a imunidade sem você perceber",
        "descricao": "Você já notou que seus limões perdem o frescor em poucos dias, mesmo quando parecem bem conservados? Talvez o que esteja minando seus nutrientes – e, por tabela, sua imunidade – esteja acontecendo bem debaixo do seu nariz, toda vez que você os coloca na fruteira. Um hábito simples, aparentemente inofensivo, pode comprometer as vitaminas [...]O post Esse erro ao guardar limões reduz os nutrientes e atrapalha a imunidade sem você perceber apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/Esse-erro-ao-guardar-limoes-reduz-os-nutrientes-e-atrapalha-a-imunidade.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/esse-erro-ao-guardar-limoes-reduz-os-nutrientes-e-atrapalha-a-imunidade/",
        "data": "2025-12-25 23:21:07"
    },
    {
        "titulo": "Cláudio Mortari, ex-técnico da seleção brasileira de basquete, morre aos 77 anos",
        "descricao": "O treinador de basquete Cláudio Mortari, que comandou a seleção brasileira masculina nos Jogos Olímpicos de 1980, em Moscou, morreu nesta quinta-feira (25), em São Paulo, aos 77 anos. A informação foi divulgada pela família no Instagram do treinador. A causa da morte não foi revelada.Leia mais (12/25/2025 - 20h21)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/25/1766704159694dc41fddfc3_1766704159_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2025/12/claudio-mortari-ex-tecnico-da-selecao-brasileira-de-basquete-morre-aos-77-anos.shtml",
        "data": "2025-12-25 23:21:00"
    },
    {
        "titulo": "PC-BA prende suspeito de envolvimento em sequestro e homicídio de adolescente em Feira de Santana",
        "descricao": "A Polícia Civil cumpriu, nesta quarta-feira (24), um mandado de prisão preventiva contra um homem investigado pela morte do adolescente Leoni de Jesus Ramos, de 17 anos.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F48746%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766662556&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/48746-pc-ba-prende-suspeito-de-envolvimento-em-sequestro-e-homicidio-de-adolescente-em-feira-de-santana",
        "data": "2025-12-25 23:20:00"
    },
    {
        "titulo": "O excesso quase imperceptível que deixa a ixora-anã com flores apagadas",
        "descricao": "A cena parece familiar: a ixora-anã foi plantada com carinho no jardim ou em um vaso bem posicionado. As folhas estão verdinhas, os brotos nascem, mas as flores... estão sem vida. Pouco vibrantes, opacas, sem aquele vermelho intenso ou amarelo alegre que a planta promete. E o mais frustrante: você está regando, adubando, cuidando. Então [...]O post O excesso quase imperceptível que deixa a ixora-anã com flores apagadas apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/O-excesso-quase-imperceptivel-que-deixa-a-ixora-ana-com-flores-apagadas.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/o-excesso-quase-imperceptivel-que-deixa-a-ixora-ana-com-flores-apagadas/",
        "data": "2025-12-25 23:19:51"
    },
    {
        "titulo": "Morte de cinco pessoas da mesma família causa comoção em cidade de 10 mil habitantes: ‘Natal de Luto’",
        "descricao": "A morte de cinco pessoas da mesma família em um acidente em Reginópolis, na noite de quarta-feira (24), véspera de Natal, causou comoção em Iacanga, cidade de pouco mais de 10 mil habitantes onde...",
        "imagem": "https://s2-g1.glbimg.com/innYy9oC7XPRhEbyIXEObyiV7W8=/0x0:960x960/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/p/P/HeBtVsTfWekfYod1zHpA/605137645-1886370909423631-1338875452650607354-n.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/morte-de-cinco-pessoas-da-mesma-familia-causa-comocao-em-cidade-de-10-mil-habitantes-natal-de-luto/",
        "data": "2025-12-25 23:19:47"
    },
    {
        "titulo": "Horóscopo do dia 26/12: clima mais leve — ideal para limpar a casa energeticamente e refletir sobre o ano Horóscopo",
        "descricao": "Imagem - G4 MarketingA previsão do horóscopo do dia 26/12 começa com um clima mais leve, quase como aquele suspiro depois de dias intensos. É um momento perfeito para organizar pensamentos, limpar emoções acumuladas e observar com mais carinho tudo o que este ano ensinou. O céu favorece reflexões práticas, gestos simples e escolhas que tragam paz real [...]O post Horóscopo do dia 26/12: clima mais leve — ideal para limpar a casa energeticamente e refletir sobre o ano Horóscopo apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/Previsao-do-horoscopo-4.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/horoscopo-do-dia-26-12-clima-leve-deal-para-limpar-a-casa-energeticamente/",
        "data": "2025-12-25 23:18:25"
    }
]