[
    {
        "titulo": "Moraes concede prisão domiciliar para Augusto Heleno",
        "descricao": "Ministro do STF aceitou o pedido de prisão domiciliar humanitária para o militar, condenado no processo da tentativa de golpe de Estado. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/22191040/augusto-heleno-foto-reproducao-youtube-tv-justica-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/moraes-concede-prisao-domiciliar-augusto-heleno/",
        "data": "2025-12-22 22:30:58"
    },
    {
        "titulo": "São José dos Campos espera concluir nesta terça licitação de carregamento para ônibus elétricos",
        "descricao": "Ônibus elétricos de São José dos CamposReprodução/TV VanguardaA Prefeitura de São José dos Campos espera concluir nesta terça-feira (23) a concorrência pública que vai definir a empresa responsável pela implantação da infraestrutura de carregamento dos ônibus elétricos do transporte coletivo.O pregão eletrônico contou com a participação de 15 empresas. A menor proposta apresentada foi da Nansen Instrumentos de Precisão, de Minas Gerais, no valor de R$ 5,2 milhões. O montante fica abaixo do valor máximo estimado pela Urbam, que era de R$ 9.698.866,00.A sessão deve ser retomada na manhã desta terça. De acordo com o edital, a empresa vencedora será responsável pela instalação de 34 pontos de carregamento em um pátio localizado no Jardim Imperial, na zona sul da cidade, além de uma solução para monitoramento em tempo real do carregamento dos veículos.Veja os vídeos que estão em alta no g1A Prefeitura informou ainda que a expectativa é concluir até setembro do ano que vem a substituição dos ônibus atuais por veículos elétricos. Os primeiros modelos da nova frota já estão circulando há cerca de dois meses.Ao todo, o município alugou 400 ônibus elétricos. A licitação foi concluída em fevereiro e prevê um investimento de R$ 2,7 bilhões em um contrato com duração de 15 anos. A documentação da Nansen, que apresentou a menor proposta, ainda está em análise antes do anúncio do resultado final.Veja mais notícias do Vale do Paraíba e região bragantina",
        "imagem": "https://s2-g1.glbimg.com/S-4L0XcBDMiwQ7N2Qs2_XfCQhVw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/55/91/14199155",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/vale-do-paraiba-regiao/noticia/2025/12/22/sao-jose-dos-campos-espera-concluir-nesta-terca-licitacao-de-carregamento-para-onibus-eletricos.ghtml",
        "data": "2025-12-22 22:30:55"
    },
    {
        "titulo": "Lotofácil 3569: VEJA NOVO HORÁRIO; prêmio será de R$ 1,8 milhão hoje (22)",
        "descricao": "Fique por dentro das últimas notícias sobre a Bolsa, Mercado Financeiro e dinheiro. Confira também dicas de investimentos e educação financeira no E-Investidor.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-compartilhamento1200x631.png",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/webstories/lotofacil-3569-horario/",
        "data": "2025-12-22 22:30:34"
    },
    {
        "titulo": "VÍDEO: câmeras mostram que guarda municipal invadiu casa de ex-companheira com carro e a matou em cerca de um minuto, no PR",
        "descricao": "Guarda municipal invadiu casa de ex-companheira com carro e a matou em cerca de um minutoCâmeras de segurança registraram o momento em que o guarda municipal Gerson Rafael Geidelis, de 46 anos, invadiu com o carro a casa da ex-companheira Jéssica Daiane Cabral de Oliveira, de 30, em Maringá, no norte do Paraná. As imagens mostram que, logo depois, ele levou pouco mais de um minuto para assassinar a vítima com a própria arma da corporação e fugiu. Veja acima. A mulher foi morta com seis tiros na madrugada de sábado (20). O suspeito foi preso horas depois e confessou o crime, segundo a Secretaria de Segurança Pública do município. A defesa informou que Gerson irá colaborar com a investigação. Veja a nota na íntegra no final desta reportagem.✅ Siga o canal do g1 Maringá no WhatsAppNas imagens, Gerson chega com um carro branco em frente a casa de Jéssica, às 2h57. Ele espera alguns segundos e, em seguida, arranca com o veículo para dentro do portão da vítima. Às 2h58, o carro de Gerson é visto saindo em alta velocidade. O assassinato não foi registrado pelas câmeras. O vídeo também mostra que a Polícia Militar (PM-PR) foi chamada e chegou em menos de oito minutos ao local da ocorrência. Contudo, Jéssica já estava morta. Câmeras registraram momento em que homem invadiu casa da vítima.Reprodução/RPCO feminicídio aconteceu na casa onde a vítima morava com a filha de 7 anos. A criança estava no imóvel no momento do crime.Segundo Nicole Ferreira, amiga de Jéssica, a menina de 7 anos foi quem contou a ela sobre a morte da mãe.“Minha afilhada veio falar para mim: ‘madrinha, eu acho que minha mãe morreu’. Perguntei por quê e ela disse que achava que o espelho tinha caído em cima da mãe”, contou Nicole.Leia também: Entenda: Um dia após Lula inaugurar Ponte da Integração no Paraná sem presidente paraguaio, Paraguai faz cerimônia própria do outro lado da fronteiraMãe morreu: Carro com família cai em rio e moradores pulam na água para resgatar vítimasFenômeno: Cidade paraguaia a menos de 60 km do Paraná registra tornado, segundo pesquisadoraJéssica enviou áudios ao guarda pedindo que ele a deixasse em pazGuarda municipal é preso suspeito de matar ex-companheira no Paraná usando arma do serviçoÁudios enviados dias antes do crime mostram implorando para que o ex-companheiro a deixasse em paz. Em um deles, Jéssica afirma que não queria mais contato com Gerson e relata crises de ansiedade provocadas pelas insistências. “Eu e você não temos nada, não quero mais nada com você. Você me dá um estado de nervoso que me dá crise de ansiedade. Não quero te ver [...] Peço que siga sua vida em paz e me deixe em paz também”, disse. Ela ainda alertou que buscaria ajuda caso as abordagens continuassem.Familiares afirmam que Gerson enviou vários áudios com ameaças à vítima ao longo da semana anterior ao crime. Em um deles, ele ameaça matar Jéssica e um amigo.Momento em que Gerson chega à delegacia, em Maringá.Alex Magosso/RPCVítima tentou buscar ajudaA RPC, afiliada da TV Globo no Paraná, apurou que, três dias antes de ser morta, Jéssica tentou registrar uma denúncia por ameaça contra o ex-companheiro na Delegacia da Mulher de Maringá. No entanto, foi até o endereço antigo da unidade. Como precisava ir ao trabalho, não conseguiu se deslocar até o novo local e não concluiu o registro.Jessica tinha 30 anos e uma filha, de sete.Redes sociaisSuspeito usou arma de serviçoGerson é guarda civil municipal há 16 anos e, segundo o secretário de Segurança Pública de Maringá, Luiz Alves, usou a arma de serviço para cometer o crime. A pistola foi apreendida e possui identificação da Prefeitura do Município de Maringá (PMM). \"Houve um erro cometido por um agente público. Erro esse identificado. E erro esse vai começar a ser corrigido agora, a partir do momento que esse indivíduo é preso\", disse Alves.Segundo o secretário, a conduta de Gerson será apurada em um procedimento interno, podendo resultar da exoneração dele. Sigla da prefeitura de Maringá marcada na arma usada no crime.Alex Magosso/RPCAinda segundo a secretaria, o suspeito possuía os laudos que o habilitavam a portar arma de fogo no exercício da função.O agente público foi considerado foragido até a tarde de sábado (20), quando foi localizado perto do Bosque II pela GCM e pela Polícia Civil. O que diz a defesaLuiz Augusto Bigão Giacomelli, advogado que representa Gerson, disse que o agente público o procurou e decidiu se apresentar voluntariamente. Leia abaixo a nota na íntegra:\"A defesa até o momento constituída pelo guarda municipal Gerson Rafael Geidelis vem a público informar que ele mesmo entrou em contato telefônico com este profissional, no sábado pela manhã. Mas após perceber que o seu estado emocional era nitidamente ainda abalado, as primeiras conversas foram no sentido de acalmá-lo e preservar a sua própria vida. Combinamos de nos encontrar pessoalmente e após novas orientações, concordou em se apresentar voluntariamente. Diante disso, fiz a intermediação, entrando em contato com o delegado titular da Divisão de Homicídios de Maringá, assim como com o secretário de Segurança da cidade, para que pudéssemos fazer uma apresentação dentro da melhor e correta legalidade possível.Optou-se ainda por que representantes da Guarda Municipal o acompanhassem, como um ato demonstrando respeito e arrependimento com relação à corporação a qual servia.Esclarece que há muito ainda a se falar sobre os motivos que o levaram a agir desta forma, mas que tudo será esclarecido nos momentos oportunos e para as autoridades competentes.Já está à disposição da Justiça, vai colaborar e responder ao devido processo penal até a sua final responsabilização.\"VÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/ah9YfOKOViCKMpbqZfOSqUOSeFI=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/30/14183020",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/norte-noroeste/noticia/2025/12/22/video-cameras-feminicidio-guarda-mata-ex-no-pr.ghtml",
        "data": "2025-12-22 22:30:34"
    },
    {
        "titulo": "Corrida Ilumina Running doa 147 pares de tênis para projeto social em MS",
        "descricao": "No final da tarde de sábado (20), no Parque dos Poderes, mais de mil corredores marcaram presença na primeira edição da Ilumina Running, evento realizado pela Energisa. Com percursos de 10 e 5km de corrida, além da caminhada de 3km. Os recursos arrecadados foi revertido na compra de pares de tênis para jovens atletas do Mato Grosso do Sul. \"Energia é movimento, aí surgiu a ideia, realizada a várias mãos, de fazer uma corrida em que cada participante, em cada movimento de braço, de perna, em cada batida do coração, a gente pudesse capturar essa energia e transformasse em quantidade de pares de tênis para as crianças e jovens da Adac (Associação Desportiva Atletas de Cristo), que aposta no desenvolvimento integral das pessoas por meio do esporte\", explica Rodrigo Fraiha, diretor técnico da Energisa MS Os tênis serão doados para iniciantes no esporte, como Giovana Borges, de 14 anos. Na Adac desde os 12, ela já participa de provas de atletismo nos 800 metros e coleciona algumas medalhas no Estado. Ela conta que começou a ter gosto pela corrida por meio do pai e que usa os tênis até desgastá-los totalmente.\"Consigo comprar um por ano\", diz ela. Com a doação que receberá, vai ser possível trocar antes do tempo. E para quem perguntar, ela faz questão de frisar que sonha em ser uma campeã dentro e fora do Brasil.Futuro promissor é o que não falta para os atletas do professor da associação, Celso Arantes. Todos os 10 atletas, que participaram da corrida, subiram ao pódio seja na classificação geral ou por faixa etária. Do asfalto ou do alto o que se viu foi uma explosão de som vindo dos DJs, distribuídos em pontos estratégicos dos percursos, e luzes, lembrando que o brilho que veio de cada um contribuiu para fortalecer sonhos por meio do esporte.\"Para mim foi muito bom fazer uma atividade que eu gosto, que é a corrida, e fazer o bem ao próximo. Fecho meu ano com chave de ouro\", disse a bancária Márcia Aparecida Silva. Alegria compartilhada com outras 1.049 pessoas que correram e transformaram a energia coletiva em 147 pares de tênis.Pódios10 km masculino - geralYeltsin Jacques - 34 minutos e 24 segundosSamuel Souza - 37 minutos e 7 segundosCristhian Anderson - 38 minutos e 24 segundosCleiton Francisco de Oliveira - 39 minutos e 11 segundosFelipe Augusto Chuy - 39 minutos e 43 segundos10 km feminino - geralEdinara Regieli - 38 minutos e 36 segundosTerezinha Inajossa - 44 minutos e 59 segundosJéssica de Olivera - 47 minutos e 36 segundosJanaina Marques - 48 minutos e 19 segundosDanielliy Camile - 48 minutos e 55 segundos5 km masculino - geralGuilherme Santos - 16 minutos e 36 segundosJoaquim Teixeira - 17 minutos e 29 segundosMiguel Felipe - 17 minutos e 37 segundosIsaac Castilho - 17 minutos e 45 segundosDiego Garcia - 18 minutos e 11 segundos5 km feminino - geralAndreia Rocha - 19 minutos e 50 segundosThais Delazari - 19 minutos e 58 segundos Dayane Caldeira - 21 minutos e 59 segundosAmanda Magon - 22 minutos e 25 segundosGabriella Batista - 22 minutos e 29 segundos@@NOTICIA_GALERIA@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/whatsapp-image-2025-12-22-at-173645.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/esportes/corrida-ilumina-running-doa-147-pares-de-tenis-para-projeto-social-em/459541/",
        "data": "2025-12-22 22:30:00"
    },
    {
        "titulo": "Bombeiros realizam ações educativas para crianças no primeiro fim de semana do Verão Maior Paraná",
        "descricao": "O Corpo de Bombeiros Militar do Paraná (CBMPR) desenvolveu, neste primeiro fim de semana do Verão Maior Paraná, ações educativas voltadas às crianças e seus familiares no Litoral. Foram fornecidas orientações diretas sobre segurança no mar e cuidados para evitar afogamentos. No sábado (20), a ação preventiva foi desenvolvida em Pontal do Paraná, onde equipes [...]O post Bombeiros realizam ações educativas para crianças no primeiro fim de semana do Verão Maior Paraná apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/a02fc098-whatsapp_image_2025-12-21_at_17.41.55.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/bombeiros-12/",
        "data": "2025-12-22 22:30:00"
    },
    {
        "titulo": "Ônibus derruba moto, e motociclista e passageiro da garupa quase são atropelados; veja vídeo",
        "descricao": "Moto é atingida por ônibus na Avenida Afonso PenaUma câmera de segurança filmou o momento em que um ônibus do transporte público de Belo Horizonte bateu em uma moto e quase atropelou o motociclista e a pessoa que estava na garupa (veja acima). O acidente foi registrado na manhã desta segunda-feira (22), no cruzamento da Avenida Afonso Pena com a Avenida Getúlio Vargas, na Região Centro-Sul da capital.As imagens mostram que o coletivo estava parado no sinal vermelho, atrás de três motocicletas. Ao arrancar, o motorista atingiu uma delas, que estava no ponto cego do veículo. Os dois ocupantes caíram para o lado e não se feriram com gravidade. ✅ Clique aqui para seguir o canal do g1 Minas no WhatsAppSegundo a prefeitura, a BHTrans e a Guarda Civil Municipal foram acionadas e sinalizaram o local. A atuação do Serviço de Atendimento Móvel de Urgência (Samu) não foi necessária. LEIA TAMBÉM: Estátua de Roberto Drummond, autor de 'Hilda Furacão', é derrubada na Savassi, em BHSegunda-feira é o dia da semana com mais crimes violentos em BH, aponta levantamentoÔnibus bate em moto e quase atropela motociclista e garupaRedes sociais",
        "imagem": "https://s2-g1.glbimg.com/5w0VRFGJKnAGfAdJo7PzvBTFShY=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/A/A/RKHsEwQlWOvQl0rHBkaA/moto-x-onibus-bh-frame-271-1-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/12/22/onibus-derruba-moto-e-motociclista-e-passageiro-da-garupa-quase-sao-atropelados-veja-video.ghtml",
        "data": "2025-12-22 22:29:34"
    },
    {
        "titulo": "VÍDEOS: JL2 de segunda-feira, 22 de dezembro de 2025",
        "descricao": "Assista aos vídeos do telejornal com notícias do Pará.",
        "imagem": "http://s2.glbimg.com/6QFdgNq6hsX3IDY1BtHAqWwj7iI=/filters:max_age(3600)/s03.video.glbimg.com/deo/vi/50/08/14200850",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/edicao/2025/12/22/videos-jl2-de-segunda-feira-22-de-dezembro-de-2025.ghtml",
        "data": "2025-12-22 22:29:31"
    },
    {
        "titulo": "Mais de 141 mil ainda não sacaram abono salarial; veja como consultar",
        "descricao": "Um total de 141.628 trabalhadores ainda não sacaram o abono salarial PIS/Pasep, divulgou hoje o Ministério do Trabalho e Emprego. Os valores disponíveis chegam a R$ 145,7 milhões e podem ser retirados até a próxima segunda-feira (29), prazo final do calendário de pagamentos. No calendário deste ano 26.537.809 trabalhadores tinham direito ao benefício. Desses, 26.396.181 [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2019/11/agamento-sala%CC%81rios-servidores-novrmbro-2019-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/economia/mais-de-141-mil-ainda-nao-sacaram-abono-salarial-veja-como-consultar/",
        "data": "2025-12-22 22:29:00"
    },
    {
        "titulo": "Dona Lindu e Lula serão homenageados no Carnaval do Rio de Janeiro",
        "descricao": "Maria Corina não gostou da omissão do petista, que não assinou nota contra governo da Venezuela. A pressão é grande por um código de conduta no STF",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/12/flavio_dino_stf_foto_gustavo_morenostf-36182842.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/politica-em-brasilia/2025/12/22/dona-lindu-e-lula-serao-homenageados-no-carnaval-do-rio-de-janeiro.html",
        "data": "2025-12-22 22:29:00"
    }
]