[
    {
        "titulo": "Fabiano Moraes fica em quarto lugar em A Fazenda 17; saiba quanto ele ganhou no reality",
        "descricao": "Fabiano Moraes ficou em quarto lugar em A Fazenda 17 . Ele foi premiado com R$ 50 mil na final ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/1435714076-jw4o6ndkt5eeff3nfzp72uztje.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/fabiano-moraes-fica-em-quarto-lugar-em-a-fazenda-17-saiba-quanto-ele-ganhou-no-reality,9f160b59c16621ec1b665914949a4be9fqibybo8.html",
        "data": "2025-12-19 02:25:35"
    },
    {
        "titulo": "‘Valor Sentimental’ terá sessões de pré-estreia em São Bernardo",
        "descricao": "Longa de Joachim Trier terá exibições antecipadas em cinemas selecionados pelo Brasil, cinco dias antes da estreia",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251218232732.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275422/-valor-sentimental-tera-sessoes-de-pre-estreia-em-sao-bernardo",
        "data": "2025-12-19 02:24:00"
    },
    {
        "titulo": "Lula confirma Gustavo Feliciano como novo ministro do Turismo",
        "descricao": "Filho do deputado federal Damião Feliciano (União Brasil-PB), Gustavo substituirá Celso Sabino, que deixou o cargo na quarta-feira (17/12)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/18/675x450/1_whatsapp-image-2025-12-18-at-21-26-55-62284359.jpeg?20251218213023%3F20251218213023=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7317288-lula-confirma-gustavo-feliciano-como-novo-ministro-do-turismo.html",
        "data": "2025-12-19 02:23:56"
    },
    {
        "titulo": "Cidadania Cultural encerra ciclo 2025 com música, arte e pertencimento no CEU das Artes",
        "descricao": "Poços de Caldas, MG – O Projeto Cidadania Cultural encerrou, em dezembro de 2025, mais um ciclo de ações que transformaram o cotidiano da comunidade do Itamaraty V, promovendo arte, educação e cidadania no CEU das Artes – Zona Leste. Desenvolvido pela equipe formada por Lucimara de Fátima Lopes Alves (pedagoga e orientadora social), Graziela [...]O post Cidadania Cultural encerra ciclo 2025 com música, arte e pertencimento no CEU das Artes apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-cidadania-cultural-encerra-ciclo-2025-com-musica-arte-e-pertencimento-no-ceu-das-artes-18-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/18/cidadania-cultural-encerra-ciclo-2025-com-musica-arte-e-pertencimento-no-ceu-das-artes/",
        "data": "2025-12-19 02:19:59"
    },
    {
        "titulo": "Natal PlayStation: confira as ofertas com até 64% OFF em produtos da Sony na Amazon",
        "descricao": "Com ofertas de Natal que chegam a 64% OFF, a Amazon Brasil reúne consoles, acessórios e jogos oficiais PlayStation em uma das promoções mais atrativas do ano. Aproveite!Acesse agora as ofertas PlayStation na Amazon!",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/9d864e06-1c13-4324-be9c-aca37eb1719f-cr0019201080-sx1500_32w5.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/descontos/149520/news/natal-playstation-confira-as-ofertas-com-ate-64-off-em-produtos-da-sony-na-amazon",
        "data": "2025-12-19 02:19:19"
    },
    {
        "titulo": "Por maioria, STF mantém regime tributário diferenciado para agrotóxicos",
        "descricao": "STF (Supremo Tribunal Federal) decidiu nesta quinta-feira (18) manter os benefícios fiscais concedidos à comercialização de agrotóxicos no Brasil. Por 8 votos a 2, os ministros rejeitaram ações que questionavam a legalidade das isenções e reduções de impostos aplicadas a esses produtos. O julgamento ocorreu em Brasília e encerrou a análise do tema na Corte. Os ministros analisaram ações apresentadas pelo PV (Partido Verde) e pelo PSOL (Partido Socialismo e Liberdade). Os partidos pediram a derrubada do Convênio 100/1997 do Confaz (Conselho Nacional de Política Fazendária) e de dispositivos da Emenda Constitucional 132/2023. As normas permitem regime tributário diferenciado para insumos agropecuários. Entre os benefícios está a redução de 60% na alíquota do ICMS (Imposto sobre Circulação de Mercadorias e Serviços). Também permanece a isenção do IPI (Imposto sobre Produtos Industrializados) para determinados agrotóxicos. Os partidos afirmaram que as medidas estimulam o uso de produtos nocivos ao meio ambiente e à saúde. A maioria do STF entendeu que os incentivos não violam a Constituição. Prevaleceu o argumento de que a política tributária cabe ao Legislativo e ao Executivo. Os ministros também afastaram a tese de que a isenção represente incentivo automático ao uso de agrotóxicos. Votaram pela manutenção dos benefícios os ministros Cristiano Zanin, Luiz Fux, Dias Toffoli e Alexandre de Moraes. Também acompanharam esse entendimento Gilmar Mendes, Nunes Marques, André Mendonça e Flávio Dino. O placar final ficou em 8 votos a 2 contra as ações. Ficaram vencidos os ministros Edson Fachin e Cármen Lúcia. Eles defenderam que a renúncia fiscal contraria a proteção constitucional ao meio ambiente. Para os dois, o Estado não deve estimular produtos com potencial impacto ambiental por meio de incentivos tributários. Último a votar, o ministro Nunes Marques afirmou que o direito ao meio ambiente equilibrado não tem caráter absoluto. Segundo ele, a Constituição exige conciliação entre proteção ambiental, desenvolvimento econômico e produção de alimentos. O ministro destacou que políticas semelhantes existem em outros países. Nunes Marques também afirmou que o Judiciário deve atuar com cautela em decisões sobre política fiscal. Ele avaliou que a criação ou retirada de benefícios envolve escolhas técnicas e econômicas. Para o ministro, cabe ao Congresso definir essas diretrizes. As ações também questionaram trecho da Emenda Constitucional 132, aprovada na reforma tributária. O dispositivo autoriza tratamento tributário diferenciado para insumos agropecuários. A maioria do STF considerou a previsão compatível com a Constituição.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/18/2fhfelca09pu.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-rural/por-maioria-stf-mantem-regime-tributario-diferenciado-para-agrotoxicos",
        "data": "2025-12-19 02:19:00"
    },
    {
        "titulo": "TikTok assina acordo para criar empresa conjunta nos EUA e evitar proibição",
        "descricao": "O TikTok informou ter assinado um acordo de joint venture com investidores majoritariamente americanos, o que lhe permitiria manter suas operações nos Estados Unidos, onde está ameaçado de proibição por ser de propriedade chinesa, anunciaram nesta quinta-feira (18) veículos americanos. Segundo memorando interno citado por Bloomberg e Axios, o acordo determina que 45% do controle [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tiktok-assina-acordo-para-criar-empresa-conjunta-nos-eua-e-evitar-proibicao",
        "data": "2025-12-19 02:16:00"
    },
    {
        "titulo": "Ataque hacker ameaça expor dados de assinantes do Pornhub",
        "descricao": "Grupo Shiny Hunters afirma ter obtido milhões de registros da plataforma e faz ameaça de vazamento mediante pagamento em bitcoin",
        "imagem": "https://www.correiobraziliense.com.br/frontend/src/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/tecnologia/2025/12/7317321-ataque-hacker-ameaca-expor-dados-de-assinantes-do-pornhub.html",
        "data": "2025-12-19 02:15:27"
    },
    {
        "titulo": "CBF indeniza R$ 80 milhões ao Icasa por acesso negado à Série A em 2014",
        "descricao": "A longa espera do torcedor do Icasa por justiça chegou ao fim nesta quinta-feira (18) com um ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/532917976-icasa-2013-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/icasa/cbf-indeniza-r-80-milhoes-ao-icasa-por-acesso-negado-a-serie-a-em-2014,7b36110101b1e727ee703362125cc87dtxsec65i.html",
        "data": "2025-12-19 02:12:52"
    },
    {
        "titulo": "Conselho da CSN Mineração aprova compra de participação na MRS por até R$ 3,35 bilhões",
        "descricao": "O conselho de administração da CSN Mineração (CMIN...",
        "imagem": "https://s2-valor.glbimg.com/1OtLOR33F-YX2M0FTimJ0P3Jq_U=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2022/9/3/1uwzBATBePtnZQzER1Xg/composicao-ferroviaria-da-mrs2-mrs-divulgacao.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/18/conselho-da-csn-minerao-aprova-compra-de-participao-na-mrs-por-at-r-335-bilhes.ghtml",
        "data": "2025-12-19 02:11:24"
    }
]