[
    {
        "titulo": "Motorista fica preso às ferragens após bater em ônibus, na Asa Norte",
        "descricao": "Após ser estabilizado conforme o protocolo de trauma, ele foi transportado pelo Samu para uma unidade hospitalar",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/360x240/1_image--69--61725013.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7307019-motorista-fica-preso-as-ferragens-apos-bater-em-onibus-na-asa-norte.html",
        "data": "2025-12-04 22:46:00"
    },
    {
        "titulo": "Prédio municipal é alvo de tiros em Mogi das Cruzes",
        "descricao": "Atividades do Caed ocorreram nesta quinta-feira (4)Prefeitura de Mogi das Cruzes/DivulgaçãoO prédio do Centro de Arte, Esporte e Desenvolvimento (Caed), no distrito de César de Sousa, em Mogi das Cruzes, foi alvo de uma série de tiros na madrugada desta quinta-feira (4). Atividades do local não foram impactadas. De acordo com a Prefeitura de Mogi das Cruzes, o caso foi registrado como tentativa de homicídio, pois um guarda civil municipal (GCM) estava trabalhando no Caed no momento do ocorrido. ✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppA administração municipal informou que a GCM intensificou os trabalhos na região, por meio do programa de monitoramento Smart Mogi, ampliou o número de guardas nas ruas e vai realizar operações integradas com as Polícias Civil e Militar. Veja tambémVeja os vídeos que estão em alta no g1O caso é investigado pelo 3o Distrito Policial (DP) da cidade. Leia maisHomem é preso suspeito de manter mulher e filha em cárcere privado em Suzano; vítima era proibida até de levar o lixo para foraRolê no Alto Tietê: fim de semana conta com show de Supla e humor de Nando VianaVeja tudo sobre o Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/Z00o890ieKEt9o929yGFZxglVuU=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/86/42/14154286",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2025/12/04/predio-municipal-e-alvo-de-tiros-em-mogi-das-cruzes.ghtml",
        "data": "2025-12-04 22:44:30"
    },
    {
        "titulo": "Lunar Strike será lançado em maio de 2026; novo trailer",
        "descricao": "A Cognition Europe anunciou que Lunar Strike, um jogo de aventura e ficção especulativa ambientado no Polo Sul da Lua, será lançado em maio de 2026 para PlayStation 5, Xbox Series e PC via Steam. Veja uma descrição: Lunar Strike é um jogo de aventura e exploração narrativa single-player ambientado no Polo Sul da Lua, ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/lunar-strike-sera-lancado-em-maio-de-2026-novo-trailer/",
        "data": "2025-12-04 22:44:21"
    },
    {
        "titulo": "Após bombar com bananeira, Marilza já tem toneladas pedidas da Europa",
        "descricao": "Após o sucesso dos cabelos de fibra de bananeira nas redes sociais com a matéria do Campo Grande News , a vida da cabeleireira Marilza Eleotério de Barcelos Silva mudou. O celular não para de tocar e até gente falando em outras línguas aparecem nas mensagens que ela já não consegue responder. Agora, pessoas da Inglaterra querem que ela exporte toneladas de cabelo para o outro lado do oceano Atlântico. Com 3,5 milhões de visualizações e 20 mil pedidos, o jeito foi fazer uma força-tarefa e pedir ajuda até para os vizinhos para dar conta de não deixar ninguém sem resposta. Com tanta repercussão, até músicas e poesias foram feitas para ela. O Lado B voltou à casa de Marilza, no Lagoa Park, e encontrou o cenário igual, mas os troncos de bananeira aumentaram na frente da casa. Ela conta que recebeu alguns e está plantando 300 pés de bananeira em um terreno emprestado pela comunidade próxima chamada Agrovila, no bairro Jardim Tarumã. A ideia é usar o material quando ele estiver no tempo. O local também servirá de depósito para os troncos de bananeira, já que o barraco onde Marilza mora é pequeno. “Caiu minha ficha faz pouco tempo. Eu não acreditei que seria possível, não estava preparada para essa demanda de pedidos. Temos mais de 20 mil e não estávamos preparados, foi uma surpresa. Fui capa da Folha de São Paulo, nunca imaginei isso. Foi muito rápido. De uma semana para a outra, depois do vídeo, mudou totalmente minha vida.” Ao todo, são 7 pessoas de países como África, Índia, Itália e Inglaterra interessadas em comprar os cabelos de bananeira de Marilza. Entre as propostas com quantidades exorbitantes, também apareceram pedidos de kg no Brasil. Tudo o que chega para ela tem passado por um setor jurídico para análise. O objetivo é, além da assistência legal do trabalho, impedir explorações e golpes. “O pessoal que quer parceria com a gente da Inglaterra quer em grande escala, em toneladas. É muito cabelo. Eu achei que estava atendendo muito com 20 mil kg; agora serão toneladas. O trabalho é bem manual. Estou pensando em contratar pessoas e fazer mais máquinas. Preciso de parceiros que têm bananais e jogam fora os troncos. Estou com dificuldades. Eu quero muito atender essa parceria de tonelada. O Sebrae tem me dado muita assessoria e me ajudado muito no que preciso.” Segundo ela, a meta é conseguir chegar às primeiras toneladas até fevereiro. Para isso, será preciso dobrar a quantidade de cabelos produzidos. A ideia é colocar pessoas da própria comunidade para ajudar, sendo remuneradas, claro. “O pior que fiz foi criar a coisa, agora são pequenos pontos para conseguir fazer. A gente tem até fevereiro para ver se vamos conseguir, não sei se vamos descartar a ideia. Eu quero entregar a tonelada. Vamos começar com o que conseguirmos entregar, seja 1, 2 ou 3. Vamos fazer mais máquinas porque uma pessoa consegue fazer 2 kg por dia, então, se tiver mais, consigo produzir mais cabelo.” Segundo ela, o preço da exportação vai mudar, mas não sairá muito mais caro que os R$150 por 100g de cabelo que ela já cobra. A alteração é necessária pelas taxas impostas aos produtos lá fora. “Estou vendo um parceiro do Espírito Santo, que tem um grande bananal lá, para a gente mandar a máquina e extrair os fios de lá. Eles enviam prontos para nós. Juntando todos os pedidos, deve dar umas 2 toneladas porque foi muito pedido. A gente está com prazo de entrega longo. Os do Brasil consigo atender até o final de janeiro, o resto tem que esperar. Agora, são dois meses de espera.” Vida na lona e madeira Na comunidade Lagoa Park, as maioria das casas são barracos feitos de madeira e lona, como o de Marilza. Para ela, estar ali é um alívio. A cabeleireira sonha em ter um lar de alvenaria, mas não cogita sair dali. “Tudo começou aqui. O que eu quero é construir minha casa, de dois andares, igual a do vizinho, de alvenaria. Fazer um espaço melhor, talvez não consiga atender a demanda do produto aqui, mas minha moradia vai continuar. Foi aqui que as portas se abriram, que Deus permitiu que eu fosse reconhecida. Agora, acho que vou conseguir.” Ela explica que as maiores dificuldades de morar em uma comunidade assim são o calor. Como a casa é de lona, quando chove, molha dentro da residência de três cômodos e, quando faz calor, o material da casa não perdoa. “A gente vive em barraco e, quando é quente, é muito quente; quando é frio, é muito frio. A gente sonha com a nossa casa, com uma casa de dois andares. Eu nunca morei em comunidade; aqui é a primeira vez e já morei em lugares bem complicados. Sou filha de pescador e já moramos em casa só de lona, embaixo da ponte. Minha vida não foi tão fácil. Acho que a gente vive até no paraíso agora, comparado ao que vivi quando criança.” Marilza relembra o passado e conta que, apesar da realidade dura, mesmo na infância, ela viveu feliz e continua: “Crescemos sempre unidos, em um lar amoroso. Não tinha privilégio, mas estávamos todos juntos.” Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/04/zhabxna9o6y8.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/comportamento-23-08-2011-08/apos-bombar-com-bananeira-marilza-ja-tem-toneladas-pedidas-da-europa",
        "data": "2025-12-04 22:44:00"
    },
    {
        "titulo": "Caça Thunderbirds dos Estados Unidos explode após acidente",
        "descricao": "Um caça F-16C da equipe de demonstração aérea Thunderbirds, da Força Aérea dos Estados Unidos, caiu em uma área desértica próxima ao Vale da Morte, na Califórnia, durante um voo de treinamento. O piloto conseguiu se ejetar a tempo e sofreu apenas ferimentos leves, segundo as autoridades locais. O acidente ocorreu em uma região remota,...The post Caça Thunderbirds dos Estados Unidos explode após acidente appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/G7SI89jXIAEnvCu-1-e1764857557342.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/caca-thunderbirds-dos-estados-unidos-explode-apos-acidente/",
        "data": "2025-12-04 22:43:00"
    },
    {
        "titulo": "Justiça revoga liminar e libera continuidade do contrato de serviços médicos no Hospital Ouro Verde, em Campinas",
        "descricao": "Por Guilherme PierangeliO post Justiça revoga liminar e libera continuidade do contrato de serviços médicos no Hospital Ouro Verde, em Campinas apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-GP-2025-12-04T194058.071-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/justica-revoga-liminar-e-libera-continuidade-do-contrato-de-servicos-medicos-no-hospital-ouro-verde-em-campinas/",
        "data": "2025-12-04 22:42:47"
    },
    {
        "titulo": "Servidor público é morto a tiros dentro de bar; mulher ficou ferida",
        "descricao": "O servidor público Vagner Mendes, foi executado a tiros, na noite da quarta-feira, 3, na Rua Rui Barbosa, no Bairro Bandeirante, em Itabela, no extermo sul do estado. Ele estava em um bar, por volta das 20h, quando foi surpreendido por dois homens, que chegaram ao local em uma motocicleta.Na mesma ação, uma mulher, que estava próxima de Vagner, foi tingida nas costas. Ela foi socorrida por populares e levada a uma unidade de saúde da cidade. Não há informações sobre o estado de saúde dela.De acordo com testemunhas, os suspeitos chegaram ao bar, seguiram em direção ao servidor e, se dizer nada, atiraram várias vezes. Ele não resistiu aos ferimentos e morreu ainda no local. Leia Também: Motorista é levado à força de casa por criminosos e segue desaparecido Bunker com cocaína é encontrado em empresa ligada ao tráfico internacional Polícia Civil desmantela esquema de comércio de produtos falsificados A Polícia Civil de Itabela iniciou as investigações para identificar os suspeitos e esclarecer a motivação do crime. Com informações do site Liberdade News.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Policia-Civil-desmantela-esquema-de-comercio-de-pr0137119600202512042114.jpg?xid=6911179",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/servidor-publico-e-morto-a-tiros-dentro-de-bar-mulher-ficou-ferida-1371204",
        "data": "2025-12-04 22:42:23"
    },
    {
        "titulo": "Governo cria grupo para debater direitos de entregadores por app",
        "descricao": "O governo federal vai instituir um grupo de trabalho (GT), coordenado pela Secretaria-Geral da Presidência da República, para formular propostas de regulação trabalhista para entregadores por aplicativo. O grupo será composto também pelo Ministério do Trabalho e Emprego (MTE), o Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC) e representantes de organizações e entidades dos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/governo-cria-grupo-para-debater-direitos-de-entregadores-por-app",
        "data": "2025-12-04 22:42:00"
    },
    {
        "titulo": "Guaxinim invade loja de bebidas, toma todas e amanhece bêbado em banheiro",
        "descricao": "Ao chegar ao trabalho na manhã do último sábado, 1o, o funcionário de uma loja de bebidas em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/guaxinim-invade-loja-bebado-banheiro-1hrm0wsrby1bp.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/guaxinim-invade-loja-de-bebidas-toma-todas-e-amanhece-bebado-em-banheiro,4d1cacd2220918a19a88d88068aa9760or3so4sj.html",
        "data": "2025-12-04 22:42:00"
    },
    {
        "titulo": "José Loreto e elenco de 'Ópera do Malandro' posam para revista antes da estreia em janeiro",
        "descricao": "O elenco do musical \"Ópera do Malandro\" posou com Jorge Farjalla, responsável pela direção geral, encenação e adaptação do espetáculo criado por Chico Buarque, para a Cool Magazine.A peça, que é estrelada por Carol Costa, Ernani Moraes, Andrezza Massei, Totia Meireles, José Loreto e Amaury Lorenzo, tem estreia marcada para 23 de janeiro no Teatro Renault, em São Paulo.Loreto faz o papel do malandro Max Overseas Navalha, um contrabandista bem-sucedido. \"Ele é muito sedutor, manipulador, dono da lábia. Está sendo um processo muito lindo e enriquecedor fazer esse personagem. É como seu estivesse fazendo uma pós-graduação em arte dramática\", diz o ator. ARTES CÊNICAS José Loreto e elenco de 'Ópera do Malandro' posam para revista antes da estreia em janeiro Ator compara experiência no musical a uma pós-graduação em arte dramática e destaca características sedutoras do personagem; Adaptação do clássico de Chico Buarque na visão de Jorge Farjalla estreia no Teatro Renault, em SP ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/04/560x420/b1ae57ed6d5a329a0d4568767906e7f4-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/jose-loreto-e-elenco-de-opera-do-malandro-posam-para-revista-antes-da-estreia-em-janeiro/724121",
        "data": "2025-12-04 22:41:00"
    }
]