[
    {
        "titulo": "Fluminense x Bahia: números opostos apontam favorito à vaga direta Libertadores",
        "descricao": "O Fluminense entra em campo com um aliado que pesou durante toda a campanha: o Maracanã. Dono de uma das melhores campanhas...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Samuel-Xavier-Fluminense-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/fluminense-x-bahia-numeros-opostos-apontam-favorito-a-vaga-direta-libertadores.html",
        "data": "2025-12-07 06:30:00"
    },
    {
        "titulo": "EXCLUSIVO O IHGSP e o Grande ABC. E O DNA de cinco cidades... O Instituto presente. Referendando a formação regional.",
        "descricao": "O historiador Fabio Mikhail Abou Rejaili Siqueira descobre que nomes históricos do Instituto Histórico e Geográfico de São Paulo assinaram os atos de criação dos atuais municípios de São Bernardo “do Campo”, São Caetano “do Sul”, Diadema, Mauá e Ribeirão Pires",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/17f2c10fc3514986b7c6.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272686/exclusivo-o-ihgsp-e-o-grande-abc-e-o-dna-de-cinco-cidades-o-instituto-presente-referendando-a-formacao-regional-",
        "data": "2025-12-07 06:30:00"
    },
    {
        "titulo": "Merab Dvalishvili é dominado por russo e perde cinturão no UFC",
        "descricao": "A atuação de Merab Dvalishvili foi apagada pelo russo Petr Yan, que defendeu as quedas do georgiano com maestria.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/alexandre-pantoja-ufc-joshua-van-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/merab-dvalishvili-e-dominado-por-russo-e-perde-cinturao-no-ufc.html",
        "data": "2025-12-07 06:24:03"
    },
    {
        "titulo": "Ficam para 2026? Saiba jogadores do Vitória com contrato perto do fim",
        "descricao": "A atual temporada está chegando ao fim e o Vitória tem situação indefinida para 2026, ainda sem saber se disputará a Série A no ano que vem. Da mesma forma, parte dos atletas do elenco rubro-negro também não têm permanência no clube garantida.No total, o Leão da Barra tem 11 jogadores com vínculo de contrato encerrando em dezembro de 2025. A maioria deles são emprestados por outros clubes, enquanto quatro são atletas contratados em definitivo.Entre os empréstimos, o Vitória demonstrou interesse em adquirir Gabriel Baralhas e Thiago Couto. No caso do volante, uma das peças mais regulares do elenco, já existem conversas iniciais com o Atlético-GO para uma futura compra.Vale destacar também o caso de Raúl Cáceres. Titular absoluto da lateral-direita, o uruguaio não está garantido para 2026. Sua permanência não está descartada pelo clube, mas uma decisão final deve ser tomada somente após a definição do possível rebaixamento.Jogadores do Vitória com contrato até dezembro de 2025EmprestadosBaralhasCarlinhosErickJamersonMaykon JesusRamonThiago CoutoDefinitivosOsvaldoRaúl CáceresRicardo RyllerWillian OliveiraPeças chave têm vínculos longosJogadores importantes no elenco, Lucas Halter, Edu e Matheuzinho têm vínculos até o fim de 2028, enquanto Ronald tem contrato até junho do mesmo ano. O zagueiro Zé Marcos assinou até dezembro de 2027, além de Aitor Cantalapiedra e Renato Kayzer até junho e março, respectivamente, do mesmo ano de 2027.Outra peça chave, Lucas Arcanjo possui contrato até dezembro de 2028. Atualmente em recuperação de lesão no ligamento colateral medial, o goleiro já foi citado mais da uma vez pelo presidente Fábio Mota como uma potencial venda já no início do próximo ano.Alguns jogadores têm contrato encerrando em 2026. São os casos de Dudu (dezembro), Camutanga (dezembro), Kike Saverio (junho) e Renzo López (julho).Lista de contratos dos jogadores do VitóriaOsvaldo - 12/2025Raúl Cáceres - 12/2025Ricardo Ryller - 12/2025Willian Oliveira - - 12/2025Kike Saverio - 06/2026Reno López - 07/2026Dudu - 12/2026Camutanga - 12/2026Renato Kayzer - 03/2027Aitor Cantalapiedra - 06/2027Zé Marcos - 12/2027Lucas Halter - 12/2028Edu - 12/2028Matheuzinho - 12/2028Lucas Arcanjo - 12/2028",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Ficam-para-2026-Saiba-jogadores-do-Vitoria-com-con0137143800202512062012.jpg?xid=6913196",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ficam-para-2026-saiba-jogadores-do-vitoria-com-contrato-perto-do-fim-1371438",
        "data": "2025-12-07 06:16:57"
    },
    {
        "titulo": "Alto Escalão: Nova direção no Shopping Villa Lobos",
        "descricao": "Pesquisa realizada pela Pluxee em parceria com a Ipsos destaca uma mudança importante na relação ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/07/1790498303-ebct54lzo5df7kpe3f34c3b5ea.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/educacao/carreira/alto-escalao-nova-direcao-no-shopping-villa-lobos,1886db018021a078dad5cb14da6425211mnc1cnr.html",
        "data": "2025-12-07 06:12:06"
    },
    {
        "titulo": "Quando a guerra é bem-vinda: o crescimento da economia de guerra na Rússia e Europa",
        "descricao": "\"Já estamos na Terceira Guerra Mundial, só que ela está se realizando aos poucos.”",
        "imagem": "https://www.correiodobrasil.com.br/img/1762112_big-Ana-Claudia-Camuri-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-834-x-460-px-e1765116164473.png",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/quando-a-guerra-e-bem-vinda-o-crescimento-da-economia-de-guerra-na-russia-e-na-europa-arlindenor-pedro",
        "data": "2025-12-07 06:11:53"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 07/12/2025",
        "descricao": "Neste domingo, a influência dos astros despertará emoções mais intensas e abrirá caminhos de renovação para todos os nativos. A [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/07060626/Shutterstock_774038491.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-07-12-2025/",
        "data": "2025-12-07 06:06:45"
    },
    {
        "titulo": "Do caos do Zika ao acolhimento: mãe lança livro e revela sua história com microcefalia",
        "descricao": "Acolhimento. É essa a sensação que a baiana Joana Passos espera que as famílias encontrem no livro O pulsar da maternidade atípica – Do Zika vírus à potência do abraço, que será lançado no próximo domingo, 14, às 10h, na Casa da Providência, no bairro da Saúde, em Salvador. O livro marca os 10 anos da epidemia que se espalhou pelo Brasil, transmitida principalmente pelo mosquito Aedes aegypti, com o aumento de casos de microcefalia e outras malformações em bebês. Joana foi presidente da associação Abraço à Microcefalia, que realizou mais de 10 mil atendimentos e se tornou o embrião de um movimento nacional por melhores condições e equidade para pessoas com deficiência. Nesta entrevista, Joana fala sobre revisitar a dor, o medo e as descobertas para produzir a obra – lançada justamente no ano em que a filha Gabriela, nascida em meio ao caos sanitário de 2015, completa 10 anos.Qual foi o momento em que você notou que era preciso contar a sua história em um livro?Foram dez anos de muita luta lidando com o desconhecido. Mas vejo duas vertentes nesse processo. Existe algo muito potente, que surgiu justamente do encontro de tantas mulheres pelo Brasil. A partir dessa união, conseguimos provocar transformações políticas. O lado negativo é que ainda precisamos avançar muito nas políticas públicas, na inclusão e no acesso a atendimentos. Falo em nível nacional: falta equidade, faltam serviços, e essas desigualdades permanecem. São desafios que continuam até hoje. Apesar disso, houve alguns avanços, e o principal foi a união das famílias, sobretudo das mulheres, para transformar políticas públicas no país. O livro nasce dessa urgência de registrar a memória. Em determinado momento, eu senti claramente que precisava contar essa história. Desde 2018 eu já tinha essa inquietação, uma vontade de registrar tudo. Principalmente depois da pandemia de Covid-19, quando fomos sendo esquecidos. A epidemia do Zika foi um marco na saúde pública do Brasil, em muitos aspectos, e eu não queria que essa memória se perdesse. Desde 2020 venho amadurecendo essa ideia, até para abrir novos caminhos na minha vida. Estou estudando psicologia, vivi intensamente a fundação e o trabalho da associação Abraço à Microcefalia; depois me afastei e, no ano passado, deixei a presidência para seguir novos rumos. Minha filha também já está encaminhada. Este ano tive coragem de tornar público o que já estava escrito. Eu guardava muitos relatos, sentia cobranças, mas também passei por um processo que me fez entender que toda história merece ser contada. Cada narrativa é única e precisa ser compartilhada. Foram os dez anos de Zika que me encorajaram a transformar a luta em livro.Quanto tempo demorou a produção do livro?Eu já tinha textos desde 2020, materiais históricos e também técnicos. Este ano decidi reunir tudo. A partir de janeiro, me dediquei de fato ao projeto. Passei o ano inteiro trabalhando nisso, revisitando esses escritos e adicionando um toque mais pessoal e emocional. Inclusive, fiz um processo de escrita meditativa, que me ajudou a destravar, porque eu não sou escritora profissional. Então, quis unir o que já tinha produzido com uma abordagem mais sensível, íntima e afetiva, para dar esse tom ao livro.Como foi revisitar esses momentos?Este ano eu precisei reencontrar muitas histórias. Hoje me reconheço como outra mulher, e isso também conto no livro. Revisitar momentos muito dolorosos me permitiu ressignificá-los, transformá-los em força e compreender a beleza desse caminho. Percebo agora o quanto tudo isso foi transformador e potente. Na época, eu apenas vivia; só no processo de escrita consegui enxergar a dimensão do que aconteceu. Foi nesse movimento que pude me apropriar da minha história, da história da minha filha e de tudo o que construímos ao longo desse percurso.Quais foram os primeiros sentimentos que atravessaram você ao receber o diagnóstico de microcefalia de Gabriela?No início, o que veio foi muito medo do desconhecido. Também surgiu uma sensação de incapacidade e uma culpa por sentir tudo isso. É uma culpa que muitas mulheres carregam na maternidade, especialmente na [maternidade] atípica. Depois, ao longo do processo, fui percebendo que, na verdade, era tudo força. A força do amor, que ressignifica o próprio amor como compromisso, transformação e responsabilidade. Com o tempo, consegui reconhecer cada pequeno passo que minha filha dava, tudo o que fazíamos para que ela pudesse se expressar como ser humano, mesmo dentro das suas limitações. O diagnóstico, no começo, foi extremamente doloroso e trouxe muitas preocupações. Era tudo desconhecido. Só quando atravessei esse vazio é que consegui enxergar as infinitas possibilidades que temos enquanto seres humanos: de ser, de estar, de criar.É uma transformação da dor e da incerteza em potência...Sim. Acho que o primeiro passo foi esse: me reconhecer. Eu pensei: “Poxa...”. A partir do momento em que eu nego o nascimento da minha filha, eu fico triste. Eu descobri o capacitismo que já estava enraizado em mim. A gente cresce ouvindo: “Ah, que o bebê nasça com saúde”. Então, reconhecer em mim esse capacitismo e entender que eu podia transformar isso a partir de mim foi fundamental. Com os aprendizados, fui entendendo o que era capacitismo, um termo que eu nem sabia que existia. Passei a compreender que ela pode circular, que tem direito de estar na escola. Não é um favor que as escolas fazem ao recebê-la. Ela tem direito de ocupar esses espaços públicos, de ser conhecida e acolhida.A epidemia de Zika foi marcada por desigualdades profundas, especialmente no Nordeste. Que Brasil você viu de dentro dessa crise e o que ficou de lição social e política dez anos depois?Existe uma falta enorme de equidade. Entre quem nasce no Nordeste, se comparado a outras regiões, entre quem nasce na capital e quem nasce no interior... Existem realidades muito diferentes em relação ao acesso a serviços públicos, saúde e informação. Essa desigualdade é muito grande. O acesso das pessoas nos seus territórios, inclusive à informação necessária para garantir qualidade de vida e assegurar os direitos dos nossos filhos, ainda é muito desigual. Isso permanece até hoje. Também tivemos uma conquista histórica: a aprovação da Lei 15.156, que garante indenização e pensão vitalícia para essas famílias. Foi uma luta que começou nos grupos de WhatsApp, com famílias se encontrando nos corredores dos hospitais. Depois, essa mobilização foi levada aos gabinetes, chegou a Brasília e, após dez anos, conquistou uma garantia mínima de dignidade para essas famílias. Essa lei foi aprovada neste ano no Congresso Nacional e é um marco histórico. Na educação, enfrentamos outra grande dificuldade: falta de inclusão, de atendimento educacional especializado, de cuidadores e de formação. Há, sobretudo, uma barreira atitudinal, que é o capacitismo.A organização Abraço a Microcefalia reuniu centenas de mulheres que, como você, estavam perdidas em meio à epidemia. Que memórias daquele início você considera fundamentais para entender a força coletiva que se formou ali?Aqui na Bahia, comecei com a [associação] Abraço à Microcefalia em 2016. Foi a primeira organização do estado, fundada a partir dessa necessidade. Ali conseguimos reunir famílias e perceber que, apesar de vidas e condições completamente diferentes, a dor era a mesma e o desejo de transformar e garantir uma vida melhor para os filhos também era o mesmo. Isso nos uniu e possibilitou transformação. As associações ajudaram a facilitar acessos. A gente sempre diz que a luta de uma mãe nunca é em vão e, quando todas se unem, essa força se multiplica. Foi assim que conseguimos garantir o mínimo de dignidade e de equidade entre as famílias. Dentro das associações, conseguimos diminuir um pouco essas diferenças. Sempre que chegava uma doação, era distribuída para todos; as comemorações eram para todos; o atendimento era para todos. Era um espaço de união e acolhimento. A associação chegou a atender 350 famílias. Em oito anos na presidência, realizamos mais de 10 mil atendimentos de fisioterapia, terapia ocupacional, fonoaudiologia, além de mutirões. A associação era importante porque, enquanto uma pessoa tinha dificuldade de conseguir atendimento no serviço público, nós acionávamos a Defensoria Pública, chamávamos a Secretaria de Saúde e organizávamos mutirões para todas as mães. Esses espaços permitiam acesso mais rápido e eficiente, porque juntas conseguimos muito mais do que individualmente. Foi uma grande diferença para as famílias das crianças que nasceram durante a epidemia de Zika.Qual é seu desejo para o futuro das famílias que ainda enfrentam as consequências da epidemia e lutam por inclusão no Brasil?Equidade. E eu espero que essas famílias encontrem no livro um acolhimento, que essa obra ofereça um abraço. Ao longo desses anos, também me descobri uma mulher de múltiplas faces. No livro, falo um pouco de técnica, de sentimento e de emoção. Espero que ele ofereça esperança e abra possibilidades para outras mães, para seus filhos e para vários profissionais de saúde. Que essas pessoas encontrem no livro sensibilidade e motivação para acolher melhor as crianças com deficiência.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Do-caos-do-Zika-ao-acolhimento-mae-lanca-livro-e-r0137134200202512052017.webp?xid=6912381",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/do-caos-do-zika-ao-acolhimento-mae-lanca-livro-e-revela-sua-historia-com-microcefalia-1371342",
        "data": "2025-12-07 06:04:05"
    },
    {
        "titulo": "Tarcísio patina no eleitorado feminino e tenta empoderar primeira-dama",
        "descricao": "Em meio ao aumento da violência contra as mulheres em São Paulo, o governador Tarcísio de Freitas (Republicanos) vê no eleitorado feminino um dos principais desafios eleitorais para 2026. Sondagens...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1471696-tarcisio-patina-no-eleitorado-feminino-e-tenta-empoderar-primeira-dama.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/tarcisio-patina-no-eleitorado-feminino-e-tenta-empoderar-primeira-dama/",
        "data": "2025-12-07 06:03:03"
    },
    {
        "titulo": "Veja modelos levados e locais com mais roubos de motos em SP",
        "descricao": "A Polícia Civil teve 4.318 registros de motos roubadas na cidade de São Paulo entre janeiro e outubro deste ano. Segundo os registros oficiais, foram mais de 14 casos por...",
        "imagem": "https://i.metroimg.com/rMYwTu0_bHpZbLypPINiRBVlqej4ehtzglCVGJ-yKrQ/w:600/q:85/f:webp/plain/2025/09/26164317/motosmarginalpinheiros01.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/veja-modelos-levados-e-locais-com-mais-roubos-de-motos-em-sp/",
        "data": "2025-12-07 06:03:02"
    }
]