[
    {
        "titulo": "Minha Melhor Amiga",
        "descricao": "(Minha Melhor Amiga) Elenco: Ingrid Guimarães Mônica Martelli Giulia Benite Direção: Susana Garcia Gênero: Comédia Duração: — min. Distribuidora: Paris Filmes Orçamento: R$ — milhões Estreia: 28 de Maio de 2026 Sinopse: Em MINHA MELHOR AMIGA, Júlia e Clara são melhores amigas e vivem o auge dos seus 50 anos. Quando suas filhas viajam para [...]O post Minha Melhor Amiga apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/minhamelhoramiga-e1766156826774.jpeg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/minha-melhor-amiga-708720/",
        "data": "2025-12-25 06:36:13"
    },
    {
        "titulo": "Melhores do ano: os filmes e séries que dominaram bilheterias e streamings em 2025",
        "descricao": "De produções brasileiras que fizeram história a blockbusters bilionários e séries que bateram recordes de audiência, 2025 foi um ano marcante para o cinema e a televisão. Entre estreias aguardadas, despedidas emocionantes e fenômenos globais, filmes e séries dominaram as conversas nas redes sociais, as bilheteiras e os rankings de streaming.O Portal A TARDE preparou uma lista que reúne os títulos que mais se destacaram ao longo do ano, seja pelo sucesso de público, pelo reconhecimento da crítica ou pelo impacto cultural. Do triunfo nacional de ‘O Agente Secreto’ às superproduções de Hollywood como ‘Superman’ e ‘Zootopia 2’, passando por séries como ‘Stranger Things’, ‘Round 6’ e o fenômeno brasileiro ‘Tremembé’, selecionamos as obras que definiram o entretenimento em 2025 — e onde assistir a cada uma delas. Leia Também: Netflix ‘obriga’ usuários a assinar plano mais caro para ver obras Documentário com Carlinhos Brown revela cultura afro na Amazônia Seis pré-indicações e um sonho: o Brasil está perto de outro Oscar? Os Filmes de sucesso de 20251. O Agente Secreto O Agente Secreto| Foto: Divulgação Sucesso absoluto! O cinema nacional voltou a ganhar destaque na corrida pelo Oscar com O Agente Secreto. Protagonizado pelo ator baiano Wagner Moura, o filme entrou na lista de pré-indicados à 98a cerimônia do Oscar 2026, nas categorias de Melhor Longa-Metragem Internacional e Melhor Escalação de Elenco, esta última criada neste ano.O longa superou 1 milhão de espectadores, e é oficialmente a maior bilheteria de um filme brasileiro de 2025, segundo a Ancine/OCA. Esta é a primeira vez na história do cinema brasileiro que um filme produzido fora do eixo Sul–Sudeste alcança essa marca nas salas de cinema. Além disso, dados do Comscore mostram que de Kleber Mendonça Filho, faturou R$ 18,7 milhões antes mesmo de completar um mês em cartaz.Onde assistir: Cinema 2. Pecadores Pecadores| Foto: Divulgação Nova parceria entre Ryan Coogler ('Pantera Negra') e Michael B. Jordan ('Creed: Nascido para Lutar'), Pecadores foi um dos filmes mais comentados de 2025 e é histórico por garantir ao diretor controle criativo total, uma fatia da bilheteria desde o início, e, principalmente, a reversão dos direitos do filme para ele após 25 anos, algo raro em Hollywood. Isso coloca o criador como dono da obra futuramente, um modelo que desafia o sistema tradicional de estúdios e foca na propriedade intelectual do cineasta.Considerado um dos melhores filmes do ano, Pecadores ultrapassou US$ 350 milhões arrecadados e se tornou a sexta maior bilheteria de um filme de terror da história do cinema.Onde assistir: HBO Max3. Superman Superman| Foto: Divulgação O maior destaque do cinema de super-herói de 2025 é 'Superman', dirigido por James Gunn ('Guardiões da Galáxia'). A nova versão do Homem de Aço tinha um papel extremamente importante: definir o futuro do DCU. Resumindo: tudo dependia dele. E deu certo — até então. O filme conquistou US$ 615 milhões nas bilheterias. Além disso, o longa dominou os debates nas rede sociais na época do seu lançamento.Em uma entrevista no podcast Crew Call with Anthony D'Alessandro, Gunn revelou que estava aliviado com o sucesso de Superman, e isso o empolga para contar novas histórias nesse universo. Onde assistir: HBO Max4. Zootopia 2 Zootopia 2| Foto: Divulgação Aguardada sequência de 'Zootopia: Essa Cidade é o Bicho' (2016), animação vencedora do Oscar, 'Zootopia 2' se tornou a maior bilheteria de um filme de Hollywood em 2025. Há mais de 20 dias em cartaz, o longa arrecadou US$ 1,13 bilhão mundialmente, superando os US$ 1,03 bilhão arrecadado pelo remake de ‘Lilo & Stitch’, lançado em maio.O longa também está sendo bastante elogiado pela crítica especializada. Ou seja, o combo perfeito. Onde assistir: Cinema5. Uma Batalha Após a Outra Uma Batalha Após a Outra| Foto: Divulgação Outro sucesso quase unânime de crítica é 'Uma Batalha Após a Outra', novo longa de Paul Thomas Anderson ('Sangue Negro') estrelado por Leonardo DiCaprio ('O Regresso'). O filme fez sucesso nas bilheterias brasileiras e atingiu um recorde na carreira do cineasta.De acordo com a distribuidora Warner Bros. Pictures, em apenas 4 dias, o longa se tornou a maior bilheteria do diretor no Brasil, arrecadando R$ 3,1 milhões, com mais de 119 mil espectadores indo conferir a novidade nas telonas. Para efeito de comparação, seu filme anterior, 'Licorice Pizza' (2021), levou aproximadamente 32 mil espectadores aos cinemas.Onde assistir: HBO MaxSéries que fizeram sucesso em 20251. Stranger Things (quinta e última temporada) Stranger Things| Foto: Divulgação O posto de série mais aguardada de 2025 é de Stranger Things. Maior fenômeno da Netflix e um dos principais da cultura pop da última década, a série vai ter o seu encerramento após três anos e quatro meses de espera.O programa voltou quebrando recordes de audiência. A quinta e última temporada da série dos Irmãos Duffer estreou em 26 de novembro e imediatamente estabeleceu um novo marco para a Netflix: com 59,6 milhões de visualizações globais em apenas cinco dias, a temporada se consolida como o melhor desempenho de estreia de uma série em inglês na história da plataforma.Para entender a dimensão desses números, basta comparar com a já expressiva estreia da quarta temporada. Em 2022, a penúltima fase da série registrou 287 milhões de horas assistidas em três dias, cerca de 22 milhões de visualizações. A quinta temporada praticamente triplicou esse resultado, com um crescimento de 171%.Onde assistir: Netflix2. Adolescência Adolescência| Foto: Divulgação 'Adolescência' bateu recorde de audiência quando foi lançada. O programa obteve 66,3 milhões de visualizações em menos de duas semanas e chegou a se tornar a minissérie com mais audiência em toda a história da Netflix. A série fez um sucesso enorme e se tornou um dos assuntos mais comentados da cultura pop.Também se tornou um dos grandes destaques do Emmy 2025, vencendo múltiplas categorias de minissérie, incluindo Melhor MinissérieOnde assistir: Netflix3. Tremembé Tremembé| Foto: Divulgação Tremembé teve a melhor estreia nacional da história do Prime Video para um produto original. A audiência posiciona a série como a produção mais vista da história do serviço de streaming desde seu lançamento no Brasil em 2016. O recorde anterior era da primeira temporada de 'Cangaço Novo'.A série virou assunto recorrente nas redes sociais, gerou diversas polêmicas e já foi renovada para a segunda temporada com a confirmação de que a história de ex-jogador Robinho vai ser abordada no próximo ano.Onde assistir: Prime Video 4. Round 6 (terceira e última temporada) Round| Foto: Divulgação Quando foi lançada, a última temporada de Round 6, outro grande sucesso da Netflix, se tornou a primeira série número 1 no serviço de streaming ao redor do mundo, ficando no primeiro lugar em todos os países que o serviço está disponível.Ao todo, cerca de 60,1 milhões de visualizações foram acumuladas da terceira temporada, nos três primeiros dias de lançamento no serviço de streaming, quebrando o recorde de mais visualizações para uma produção nesse período de tempo. Round 6 também foi a primeira série a entrar nos Mais Assistidos da plataforma na primeira semana.Onde assistir: Netflix5. It: Bem-Vindos a Derry It: Bem-Vindos a Derry| Foto: Divulgação Responsável por expandir o universo do escritor Stephen King no audiovisual, 'It: Bem-Vindos a Derry' também era uma das produções mais aguardadas do ano. A primeira temporada chegou ao fim no último dia 14. Foram oito episódios com aumento constante de audiência e picos de 60% a mais de espectadores a cada semana, segundo dados de medição da Nielsen. Isso significou aproximadamente 6 milhões de espectadores nos capítulos finais.Onde assistir: HBO Max",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Seis-pre-indicacoes-e-um-sonho-o-Brasil-esta-perto0137260300202512161747.jpg?xid=6923150",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/melhores-do-ano-os-filmes-e-series-que-dominaram-bilheterias-e-streamings-em-2025-1373266",
        "data": "2025-12-25 06:30:41"
    },
    {
        "titulo": "A bomba-relógio do contencioso trabalhista: como prevenir é mais lucrativo do que remediar",
        "descricao": "'O Brasil segue entre os países com maior volume de ações trabalhistas no mundo. Essa escalada não pode mais ser atribuída apenas à chamada 'insegurança jurídica''",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/09/675x450/1_b8f60e17-47de-4c55-90e0-fda1cad4a280-61931219.jpg?20251215153533%3F20251215153533=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2025/12/7319993-a-bomba-relogio-do-contencioso-trabalhista-como-prevenir-e-mais-lucrativo-do-que-remediar.html",
        "data": "2025-12-25 06:30:00"
    },
    {
        "titulo": "A Única Saída",
        "descricao": "(No Other Choice) Elenco: Lee Byung-hun Son Ye-jin Park Hee-soon Direção: Park Chan-wook Gênero: Comédia Duração: — min. Distribuidora: Mares Filmes Orçamento: US$ — milhões Estreia: 22 de Janeiro de 2026 Sinopse: Em A ÚNICA SAÍDA, um homem é demitido da empresa de papel onde trabalhou por 25 anos. Algum tempo depois, ainda desempregado, encontra [...]O post A Única Saída apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/a-unica-saida3.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/a-unica-saida-708730/",
        "data": "2025-12-25 06:24:09"
    },
    {
        "titulo": "Obsessão",
        "descricao": "(Obsession) Elenco: Michael Johnston Inde Navarrette Megan Lawless Direção: Curry Barker Gênero: Terror Duração: 100 min. Distribuidora: Universal Pictures Orçamento: US$ — milhões Estreia: 14 de Maio de 2026 Sinopse: Em OBSESSÃO, depois de quebrar o misterioso Salgueiro dos Desejos para conquistar o coração de sua paixão, um romântico incurável se vê conseguindo exatamente o [...]O post Obsessão apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/obsessao.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/obsessao-3-708738/",
        "data": "2025-12-25 06:14:33"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 25/12/2025",
        "descricao": "As influências astrais desta quinta-feira estimularão a introspecção, a revisão de posturas e um maior cuidado com palavras, atitudes e [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/25060624/horoscopo-do-dia-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-25-12-2025/",
        "data": "2025-12-25 06:06:43"
    },
    {
        "titulo": "Fiuk posta foto assustadora e choca web; veja",
        "descricao": "Fiuk publicou uma foto com o rosto machucado, nesta quarta-feira (24), e chamou a atenção nas redes sociais, na véspera de Natal. Apesar dos ferimentos visíveis e do sangue no...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/que-mundo-e-esse-por-favor-nossa-senhora.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/fiuk-posta-foto-assustadora-e-choca-web-veja/",
        "data": "2025-12-25 06:03:46"
    },
    {
        "titulo": "Ivete Sangalo posta foto de Natal em família e detalhe chama a atenção",
        "descricao": "A cantora Ivete Sangalo surpreendeu os fãs ao compartilhar, nesta quarta-feira (24), um registro da celebração de Natal em família. O que mais chamou a atenção dos internautas foi a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1490533-ivete-sangalo-posta-foto-de-natal-em-familia-e-detalhe-chama-a-atencao.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ivete-sangalo-posta-foto-de-natal-em-familia-e-detalhe-chama-a-atencao/",
        "data": "2025-12-25 06:03:45"
    },
    {
        "titulo": "‘Perseverem apesar das traições’, diz Michelle em mensagem de Natal",
        "descricao": "A presidente do PL Mulher, Michelle Bolsonaro (PL), divulgou em suas redes sociais, nesta quarta-feira (24), uma mensagem celebrando o feriado de Natal, de quinta-feira (25), pregando “perseverança”. Ela ainda...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1490535-perseverem-apesar-das-traicoes-diz-michelle-em-mensagem-de-natal.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/perseverem-apesar-das-traicoes-diz-michelle-em-mensagem-de-natal/",
        "data": "2025-12-25 06:03:44"
    },
    {
        "titulo": "Ana Castela e Zé Felipe aparecem agarradinhos no primeiro Natal juntos",
        "descricao": "O amor está no ar. Nesta quarta-feira (24), véspera de Natal, os cantores Ana Castela e Zé Felipe estão passando a primeira noite natalina juntos, em Goiânia, desde que assumiram...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/saveinsta.me-606230078-18387038008144453-5580014794764135987-n.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ana-castela-e-ze-felipe-aparecem-agarradinhos-no-primeiro-natal-juntos/",
        "data": "2025-12-25 06:03:43"
    }
]