[
    {
        "titulo": "Professor de Direito acusado de assédio sexual é demitido",
        "descricao": "A decisão de demissão foi tomada pela Faculdade de Direito, mas ainda precisa ser oficializada pela reitoria.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Captura-de-tela-2025-12-13-233115.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/14/professor-de-direito-acusado-de-assedio-sexual-e-demitido/",
        "data": "2025-12-14 06:31:20"
    },
    {
        "titulo": "Banoffee, cereja e mais: veja recheios de panetones que custam de R$ 50 a R$ 100",
        "descricao": "Se você guardou uma verbinha a mais para montar a mesa no fim do ano, as opções de panetones crescem. Com R$ 50 a R$ 100, é possível comprar versões de pistache, frutas vermelhas, três chocolates e produto em lata elegante. Veja abaixo.Galerias RelacionadasFicou curioso para ver esses panetones desembrulhados? Nas redes do jornal Extra, fizemos isso por vocês.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/q3pdsyiQGcddKJ7nYw_2D2rmk4I=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/y/s/unNxS7Q8u7Yhd4TaBwhQ/atecem.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/banoffee-cereja-e-mais-veja-recheios-de-panetones-que-custam-de-r-50-a-r-100.ghtml",
        "data": "2025-12-14 06:30:50"
    },
    {
        "titulo": "Com rivalidade histórica, Fluminense e Vasco disputam mais do que vaga na final da Copa do Brasil",
        "descricao": "De hoje não passa. Após o Vasco vencer de virada o Fluminense por 2 a 1 no jogo de ida da semifinal da Copa do Brasil, as equipes voltam a duelar, às 20h30, em um Maracanã lotado mais uma vez, mas com o tricolor de mandante. O time de Fernando Diniz pode até empatar, enquanto o de Luis Zubeldía precisa ganhar por dois ou mais gols de diferença para não depender dos pênaltis para avançar para a final contra Corinthians ou Cruzeiro, que decidem a outra vaga às 18h.Diante de uma rivalidade histórica das torcidas, que se acirrou nos últimos anos, o clássico é recheado de ingredientes que vão além da classificação para a decisão.A oportunidade de disputar uma final nacional eliminando um rival já é suficiente para dar a dimensão do tamanho do confronto. Quem avançar chegará cheio de moral para decidir o título da competição com o apoio da sua torcida, já que Fluminense ou Vasco farão o segundo jogo em casa. E há mais “peças no tabuleiro” que estão em jogo.Premiação milionáriaCom dificuldades financeiras nas últimas décadas, os clubes sabem da importância não só esportiva, mas também econômica de conquistar a Copa do Brasil. Afinal, o vencedor do torneio irá faturar cerca de R$ 77 milhões, já o vice ficará com R$ 33 milhões. A efeito de comparação, o Botafogo recebeu em torno de R$ 48 milhões pelo título brasileiro de 2024 — a CBF ainda não divulgou oficialmente o valor deste ano, mas deve passar de R$ 50 milhões.Além da premiação milionária, Fluminense e Vasco buscam o título para desempatar na contagem das principais taças: ambos somam uma Libertadores, quatro Brasileiros e uma Copa do Brasil. Também por conta disso, os times querem conduzir o desfecho da semifinal do seu jeito.Festa da torcida do Fluminense no MaracanãMarcelo Theobald/Agência O GloboO tricolor tenta chegar à decisão para conseguir manter a sequência de anos sendo campeão: Carioca (2022 e 2023), Libertadores (2023) e Recopa (2024). Na questão da rivalidade, é também a chance de impedir que o rival se classifique para a Libertadores. O Flu já assegurou a vaga direta na competição via Brasileirão, enquanto o cruz-maltino precisa da taça para se classificar para o torneio.Para quebrar tabusDo outro lado, o cruz-maltino pode encerrar longos jejuns que ainda atormentam a cabeça dos torcedores: voltar a conquistar um título nacional após 14 anos — o último foi justamente a Copa do Brasil de 2011. Além disso, desde o Campeonato Carioca de 2016, já são nove anos sem ser campeão.Festa da torcida do Vasco no MaracanãMarcelo Theobald/Agência O GloboJá garantido, ao menos, na Sul-Americana, o Vasco sonha em disputar a Libertadores no ano que vem. Isso não acontece desde 2018, o que só aumenta a relevância de um possível título.",
        "imagem": "https://s2-extra.glbimg.com/grRqocDaG8mq9JBEQL-pBbCGppE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/C/3/VqCnRMRcGxvpYuNDxRKA/113291086-es-rio-de-janeiro-rj-11-12-2025-copa-do-brasil-semifinal-vasco-x-fluminense.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/12/com-rivalidade-historica-fluminense-e-vasco-disputam-mais-do-que-vaga-na-final-da-copa-do-brasil.ghtml",
        "data": "2025-12-14 06:30:32"
    },
    {
        "titulo": "VÍDEO: Kape vence última luta do UFC no ano; brasileiros brilham",
        "descricao": "Angolano nocauteou Brandon Royval na luta principal do UFC Fight Night. Brasil conquistou quatro vitórias em seis lutas",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/cesinha-ufc.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/video-kape-vence-ultima-luta-do-ufc-em-2025-brasileiros-brilham.html",
        "data": "2025-12-14 06:27:56"
    },
    {
        "titulo": "Alto Escalão: Nova presidente no conselho diretor da Abal",
        "descricao": "Já ouviu falar na Norma Regulamentadora número 1? Ela está em vigor desde maio deste ano e trata ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/14/1776730730-flbjof6jsvf5vf7vk7x3aw7m4q.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/educacao/carreira/alto-escalao-nova-presidente-no-conselho-diretor-da-abal,53192c0e0444558b8b5fe44a628c246eibc0fwx0.html",
        "data": "2025-12-14 06:10:51"
    },
    {
        "titulo": "HIV explode entre jovens: “Eles acham que nada vai acontecer”",
        "descricao": "Segundo a Secretaria da Saúde da Bahia (Sesab), mais de 22 mil novos casos de HIV/Aids foram notificados entre 2019 e 2024. E entre janeiro de 2023 e agosto de 2025, o estado registrou mais de 11 mil novos diagnósticos. Em Salvador, a atenção se volta basicamente para homens de 20 a 34 anos, grupo que concentra a maior parte dos diagnósticos. A mortalidade ainda é um alerta. A Bahia registra 10,8 óbitos por 100 mil habitantes, segundo dados oficiais do Ministério da Saúde. Mas, há sinais positivos: o Brasil alcançou, em 2023, a menor mortalidade padronizada por Aids desde 2013, conforme divulgado no Boletim Epidemiológico do Ministério da Saúde. Para entender esses números, A TARDE ouviu a médica infectologista Isabella Nóbrega, doutora em medicina e saúde pela Ufba e referência no tratamento de pacientes com HIV na Bahia.Dados sobre a contaminação por HIV divulgados recentemente apontam um maior número de casos notificados e ao mesmo tempo uma redução nos óbitos causados pela Aids...Pela primeira vez, houve uma diminuição nos casos de óbito por Aids. A gente nunca esteve nos níveis de hoje. Desde o momento em que esse indicador começou a ser analisado, esse foi o ano de maior queda. Por outro lado, a gente nunca teve tanta testagem como no último ano. Aumentou muito o número de testes rápidos distribuídos e de pessoas realizando as testagens. Como você tem um número maior de pessoas tendo acesso aos testes, mais pessoas foram diagnosticadas. Isso não significa que houve um aumento de casos, uma piora no quadro ou que a situação esteja descontrolada. Isso reflete uma melhor capacidade de diagnosticar as pessoas que estão vivendo com o vírus. O que aconteceu esse ano de diferente foi isso. Uma melhor cobertura na testagem. E aí, consequentemente, mais gente se testando, mais gente diagnosticada. É, digamos, um \"defeito bom\" que menos pessoas tenham morrido por Aids, isso reflete uma melhor assistência. As pessoas tendo acesso ao tratamento, mais pessoas se tratando precocemente, tratamentos mais eficazes, pessoas indetectando carga viral. E, consequentemente, menos pessoas morrendo por Aids, que é a doença da imunodeficiência humana. Existe uma diferença entre conviver com o vírus e ter a doença. Os dados mostraram a diminuição dos óbitos e o aumento nos casos novos à custa do aumento da testagem. E os novos casos estão entre os mais jovens...Isso, na faixa-etária entre 20 e 29 anos é onde a gente tem uma concentração maior de novos diagnósticos.A gente pode pensar que entre os mais novos há uma despreocupação excessiva com o vírus?Isso é multifatorial. Dentre outras coisas, eu acho que sim. O jovem de uma forma geral é meio...como eu posso dizer? ... não sei se o termo é esse...ele é um pouco inconsequente. Ele se expõe mais ao risco de uma forma geral, ele corre mais com o seu automóvel, ele bebe mais, ele bebe e dirige. Então, ele é mais inconsequente, digamos assim. Ele é mais imaturo. Isso para tudo. Inclusive em relação ao sexo, ele acha que nada vai acontecer com ele, que o carro não vai bater, ele não vai passar mal bebendo, ele não vai pegar uma infecção sexualmente transmissível. Ele se acha meio um super-herói. Isso se reflete em vários aspectos da vida, inclusive no comportamento sexual. É claro que as novas gerações não passaram pelo que as gerações mais antigas já passaram. Eles não viram aqueles estereótipos das pessoas caquéticas indo a óbito sem tratamento, porque não havia tratamento naquela época. Depois, surgiu o tratamento, mas ele não era tão eficaz. Hoje, as pessoas que estão recebendo o diagnóstico têm um tratamento em outra fase, totalmente diferente do que há duas ou três décadas. Antes, você esperava a imunidade cair para começar o tratamento. Hoje, você diagnostica e, independentemente de estar ou não com a imunidade preservada, você inicia o tratamento. Hoje as pessoas começam a se tratar, na maioria das vezes, antes mesmo de adoecerem. Então, elas não têm visto a quantidade de pessoas doentes como era antes. Realmente, isso faz com que elas imaginem que ninguém mais adoece. O que não é verdade. Hoje, a gente ainda tem cerca de nove mil óbitos por ano relacionados à Aids no Brasil. Ainda é muita gente. É preciso melhorar absurdamente, mas esses números já foram o dobro décadas atrás. Aos poucos, ao longo dos últimos anos, a gente vem diminuindo. O fato de eles não verem a calamidade que já existiu, corrobora esse pensamento de que se eu me infectar não vou morrer porque tem tratamento. E os tratamentos hoje são extremamente eficazes. Você tem tratamento que é um comprimido uma vez ao dia super bem tolerado, que não causa praticamente qualquer efeito colateral relevante. As pessoas hoje têm qualidade de vida, uma expectativa de vida praticamente semelhante a das outras pessoas da mesma faixa-etária e do mesmo local das pessoas que não vivem com o HIV. Isso faz realmente com que as pessoas temam menos. Você pega uma população que já se acha acima do bem e do mal, já imprudente e inconsequente em vários aspectos e que não viu a realidade como ela foi décadas atrás. Leia Também: Imagens que chocaram mundo chegam a Salvador: World Press Photo expõe dramas Do caos do Zika ao acolhimento: mãe lança livro e revela sua história com microcefalia O ensaio que revela a força bruta e a beleza das 'profundezas' Como funcionam os tratamentos PrEP e PEP?A PrEP é a profilaxia pré-exposição ao vírus HIV. E a PEP é a profilaxia pós-exposição. A PrEP consiste em o indivíduo tomar o medicamento antes de ele ter uma relação sexual de risco. A pessoa que, por algum motivo, não consegue garantir o uso do preservativo em 100% das relações sexuais já tem aí um motivo para usar a PrEP, que hoje não é mais apenas para aquelas populações com maior vulnerabilidade. Hoje a gente recomenda que o indivíduo, homem ou mulher, que não consegue garantir sempre o uso do preservativo e não sabe se a parceria dele vive ou não com o HIV, se está tratando ou não, ele toma esse medicamento uma vez ao dia. Isso vai diminuir bastante o risco de ele adquirir o vírus caso ele tenha uma relação sem preservativo ou que o preservativo tenha rompido. Isso vem sendo disponibilizado pelo SUS. A gente rem vários serviços de referência em Salvador que fornecem a PrEP, que também pode ser feita por uma rede privada.E a PEP?A PEP pode ser utilizada se a pessoa teve uma relação sexual sem preservativo, consensual ou não, um abuso sexual, uma violência. Ou até mesmo a exposição a material biológico, como uma pessoa que trabalha com reciclagem e furou o dedo com uma agulha, um profissional de saúde que durante um atendimento teve contato com algum sangue. Algumas possibilidades. Essa pessoa tem até 72 horas após esse evento de risco para iniciar o tratamento com os antiretrovirais, ela usa o medicamento durante 28 dias. Isso também diminui o risco de adquirir o vírus. Na PrEP, você faz a combinação de dois antiretrovirais e vai tomando todos os dias. Já na PEP são três antiretrovirais só durante 28 dias. A PrEP oral é muito eficaz, protege em torno de 98%. E a gente tem uma novidade, a PrEP injetável, uma injeção a cada dois meses, uma outra a cada seis meses. Mas a injetável a gente ainda não tem no SUS. No. Brasil, só na rede privada. A injetável tem uma proteção acima de 99%.E como está o nível da eficácia do tratamento para quem contraiu o vírus HIV?O tratamento é extremamente eficaz. Hoje, todo mundo que está em tratamento correto, vai para as consultas e toma o medicamento todos os dias. Essas pessoas em poucos meses chegam à indetecção do vírus. A carga viral, a quantidade de vírus no sangue, desaparece. E a carga viral zerada, indetectável, é igual à intransmissibilidade. Mesmo que a pessoa tenha relação sexual sem preservativo, se ela tem a carga viral zerada, ela não transmite. Ela pode namorar uma pessoa sem o vírus e, mesmo sem preservativo, não haverá transmissão do vírus. Apesar de a gente não ter ainda a cura total, a gente tem a chamada cura funcional. É como se a pessoa não vivesse mais com o vírus. Ela toma um comprimido uma vez ao dia e é vida que segue. Agora, é preciso diagnosticar e, em sabendo que o vírus está instalado, começar o tratamento. É muito importante que o indivíduo faça a checagem periódica, mesmo que ele não tenha os sintomas. O pulo do gato é ter o diagnóstico antes de adoecer. Depois que você está doente, a chance de ir a óbito ou ter alguma sequela grave é muito maior. Hoje, você consegue começar o tratamento em até sete dias após o diagnóstico. Claro que não é em todos os lugares. Em alguns lugares ainda tem fila. Mas em Salvador há lugares em que você consegue passar pelo médico no mesmo dia do diagnóstico. Foram muitos os progressos. Então, esse relatório do Boletim Epidemiológico, em especial, traz outra coisa importante, que é a erradicação da transmissão vertical do vírus HIV, da mãe para o filho. Em termos de saúde pública, a gente tem hoje tão poucos casos de transmissão vertical que em termos de saúde pública isso é considerado erradicação. Não significa que não haja mais nenhum caso. Mas a gente já chegou ao nível preconizado pela Organização Mundial de Saúde.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/O-ensaio-que-revela-a-forca-bruta-e-a-beleza-das-p0137134500202512052042.jpg?xid=6912414",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/hiv-explode-entre-jovens-eles-acham-que-nada-vai-acontecer-1372176",
        "data": "2025-12-14 06:06:48"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 14/12/2025",
        "descricao": "Neste domingo, o movimento dos astros influenciará cada nativo de forma particular, estimulando ajustes internos, reflexões e escolhas cuidadosas. O [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/14060627/Shutterstock_2236166887.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-14-12-2025/",
        "data": "2025-12-14 06:06:46"
    },
    {
        "titulo": "Osasco e Praia perdem e decidem 3o lugar no Mundial de vôlei feminino",
        "descricao": "O favoritismo italiano superou o fator-casa brasileiro nas semifinais do Campeonato Mundial de Clubes de vôlei feminino. Neste sábado (13), Osasco/São Cristóvão Saúde e Dentil Praia Clube não resistiram à...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/osasco-e-praia-perdem-e-decidem-3o-lugar-no-mundial-de-volei-feminino/",
        "data": "2025-12-14 06:03:02"
    },
    {
        "titulo": "O poder da educação",
        "descricao": "Mais incisivo e contínuo agente transformador da juventude, e por efeito, da sociedade em geral, o poder da educação voltou a prevalecer. O Encontro Estudantil da Rede Estadual da Bahia trouxe à Fonte Nova docentes, discentes e responsáveis pela gestão de ensino-aprendizagem nos 27 territórios de identidade.Como convém ao local onde se vive o esporte, recordes não podiam faltar. Foram 651 projetos científicos apresentados nos três dias. A participação de jovens artistas, distribuídos em linguagens diversas, chegou a 216. Outro número significativo veio no total de inscrições, beirando 4 mil – exatos 3.973 estudantes. Fora o panorama das estatísticas, é a análise qualitativa a ferramenta capaz de dimensionar a estatura do encontro.O tema “Educação, Arte e Inovação para um mundo sustentável” une o método ao resultado. Educar, expressar-se e buscar meios inéditos criam atalhos rumo ao amanhã de desenvolvimento e redução de danos à natureza. Nesta perspectiva, foi possível atestar projetos pedagógicos associados a propostas de prática em bons negócios conforme condições materiais verificadas.Trata-se do empreendedorismo social, denominação capaz de ajustar-se a síntese do esforço individual com a contribuição para as comunidades. O entusiasmo ao qual rendeu-se a secretária de Educação, Rowenna Brito, ao final do encontro, dá bem a ideia da sensação de êxito. Leia Também: Bahia forma mais de 29 mil estudantes da Educação Profissional Encontro Estudantil 2025 bate recordes e celebra educação na Bahia Matrícula 2026: SEC divulga cronograma para escolas estaduais A TARDE Educação faz história na Fenagro Uma boa razão para sorrir é o protagonismo juvenil, mantendo-se a plena autoria da condução dos trabalhos por parte de alunos e alunas orientandas. Entre as trilhas escolhidas, destacam-se novas tecnologias, multiculturas, saúde, bem-estar e soluções criativas.Os prêmios, conquistados por quem venceu os diversos certames são visíveis e palpáveis, como relógios smart e notebooks. No entanto, são os prêmios invisíveis os mais valiosos: o estímulo à capacidade de influenciar a realidade e autodeterminar seus próprios destinos na condição de cidadãos e cidadãs voltadas para a construção do futuro pessoal e da sociedade brasileira.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/A-TARDE-Educacao-faz-historia-na-Fenagro0137195100202512111051.jpg?xid=6917353",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/o-poder-da-educacao-1372264",
        "data": "2025-12-14 06:01:02"
    },
    {
        "titulo": "Panetones que custam até R$ 50: além do tradicional, há recheios de Fini, Caribe e calabresa",
        "descricao": "Os panetones de fruta cristalizada e aqueles com gotas de chocolate conquistaram, ao longo dos anos, lugar na mesa e no coração dos brasileiros. Mas para quem gosta de sabores diferentes no fim do ano, também é possível ousar sem gastar tanto, sabia? Veja as opções que custam até R$ 50, abaixo.Nas redes do jornal Extra, o Fica a Dica abriu esses panetones e mostrou como são.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/JEwbEpVB4yAu-kRKqv-OOWHrKWQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/w/6/OhBa6IROCz2q4EfJ9DmQ/pantones-50.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/panetones-que-custam-ate-r-50-alem-do-tradicional-ha-recheios-de-fini-caribe-e-calabresa.ghtml",
        "data": "2025-12-14 06:00:51"
    }
]