[
    {
        "titulo": "Suspeito é preso por importunar mulheres que saíam de academia",
        "descricao": "Um homem foi preso na noite desta terça-feira (2), em Maceió, após praticar importunação sexual contra duas mulheres que deixavam uma academia de lutas no bairro Santa Lúcia. O caso ocorreu por volta das 20h31, nas imediações de uma panificação. LEIA MAIS NOTÍCIAS DE MACEIÓ E DA REGIÃO METROPOLITANA ACOMPANHE O ALAGOAS 24 HORAS NO...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/12/central-de-flagrantes456321.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1707984/suspeito-e-preso-por-importunar-mulheres-que-saiam-de-academia/",
        "data": "2025-12-03 10:41:34"
    },
    {
        "titulo": "Gilmar Mendes decide que só PGR pode pedir impeachment de ministros do STF",
        "descricao": "O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu nesta quarta-feira (3), em decisão liminar (provisória), trechos da Lei do Impeachment que tratam do afastamento de ministros da corte.A lei é de 1950, e Gilmar considerou incompatível com a Constituição, por exemplo, um artigo que permite a qualquer cidadão apresentar denúncia para abertura de impeachment contra magistrados do Supremo.Segundo ele, essa atribuição cabe apenas ao chefe da PGR (Procuradoria-Geral da República), atualmente a cargo de Paulo Gonet.O ministro do STF disse que a regra da Lei do Impeachment estimula denúncias motivadas por interesses político-partidários, sem rigor e baseadas em discordâncias políticas ou divergências interpretativas das decisões do tribunal.\"O chefe do Ministério Público da União, na condição de fiscal (CF, art. 127, caput) da ordem jurídica, possui capacidade para avaliar, sob a perspectiva estritamente jurídica, a existência de elementos concretos que justifiquem o início de um procedimento de impeachment\", afirmou Gilmar.Nos últimos anos, partidos têm discutido a possibilidade de formar em 2026 uma composição no Senado que permita o impeachment de ministros do STF. Os principais defensores são aliados do ex-presidente Jair Bolsonaro (PL), condenado e preso no processo da trama golpista.A decisão de Gilmar Mendes ainda será levada ao plenário do Supremo.A liminar foi proferida a partir das ADPFs (Arguições de Descumprimento de Preceito Fundamental) 1259 e 1260, apresentadas pelo partido Solidariedade e pela AMB (Associação dos Magistrados Brasileiros).Como mostrou a Folha, Solidariedade, comandado pelo deputado Paulinho da Força (SP), direcionou a Gilmar a ação que propõe maior blindagem contra processos de impeachment no Senado.A ação foi apresentada em setembro, quando já corria na Câmara a informação de que Paulinho seria o relator do PL da Anistia, em uma articulação para que a Casa aprovasse apenas uma redução de penas, não um perdão total, a condenados pela tentativa de golpe no governo Bolsonaro.Paulinho é um dos deputados mais próximos dos ministros do Supremo.Pelas regras atuais, qualquer cidadão pode apresentar a denúncia contra ministros do STF. Os processos, porém, dificilmente avançam no Senado porque dependem exclusivamente de despacho do presidente da Casa.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Segundo-semestre-no-STF-tera-trama-golpista-e-novo0027030600202508040731.jpg?xid=1295752",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/gilmar-mendes-decide-que-so-pgr-pode-pedir-impeachment-de-ministros-do-stf-283766",
        "data": "2025-12-03 10:40:47"
    },
    {
        "titulo": "Bitcoin: rompimento limpo acima de US$ 93 mil pode abrir caminho até US$ 99 mil",
        "descricao": "Análises do Mercado por abrangendo: Bitcoin US Dollar. Leia as Análises do Mercado de no Investing.com.",
        "imagem": "https://media.investing.com/images/f9a87493877e548667cb0853741a4c1c_20251203133414.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/analysis/bitcoin-rompimento-limpo-acima-de-us-93-mil-pode-abrir-caminho-ate-us-99-mil-200474333",
        "data": "2025-12-03 10:40:00"
    },
    {
        "titulo": "Jovem morre em colisão de moto com poste em avenida de Vitória da Conquista",
        "descricao": "Um motociclista morreu após uma colisão em uma avenida de Vitória da Conquista, no Sudoeste baiano, na noite desta terça-feira (2). Segundo o Blog do Anderson, parceiro do Bahia Notícias, o fato ocorreu na avenida Filipinas, no bairro Felícia, por volta das 20h30.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F48449%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764758322&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/48449-jovem-morre-em-colisao-de-moto-com-poste-em-avenida-de-vitoria-da-conquista",
        "data": "2025-12-03 10:40:00"
    },
    {
        "titulo": "Atualização do software de sistema 25.08-12.40.00 está disponível para o PS5",
        "descricao": "A Sony disponibilizou a atualização do software (firmware) de versão 25.08-12.40.00 para o PS5. O site oficial oferece informações do update. Lembrando que a atualização 25.07-12.20.00 era a mais recente. Apesar dela não trazer muitas novidades, uma anterior, a atualização 25.06-12.00.00, trouxe o modo de economia de energia em jogos e a possibilidade de emparelhar ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/atualizacao-do-software-de-sistema-25-08-12-40-00-esta-disponivel-para-o-ps5/",
        "data": "2025-12-03 10:39:19"
    },
    {
        "titulo": "UE fecha ‘acordo histórico’ para proibir totalmente importação de gás russo a partir de 2027",
        "descricao": "A União Europeia vai cessar, de forma efetiva e permanente, a importação de gás russo e avançar rumo à eliminação gradual do petróleo russo, conforme o acordo político provisório alcançado pelo Parlamento Europeu e pelo Conselho. O acordo prevê que a UE eliminará, de uma vez por todas, as importações de gás russo até novembro [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ue-fecha-acordo-historico-para-proibir-totalmente-importacao-de-gas-russo-a-partir-de-2027/",
        "data": "2025-12-03 10:39:00"
    },
    {
        "titulo": "UE fecha 'acordo histórico' para proibir totalmente importação de gás russo a partir de 2027",
        "descricao": "UE fecha 'acordo histórico' para proibir totalmente importação de gás russo a partir de 2027 - Notícias e informações do Grande ABC: rússia,ucrânia,guerra,ue,sanções,petróleo,gas",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272588/ue-fecha-acordo-historico-para-proibir-totalmente-importacao-de-gas-russo-a-partir-de-2027",
        "data": "2025-12-03 10:39:00"
    },
    {
        "titulo": "Zé Felipe muda música dedicada à ex para citar Ana Castela",
        "descricao": "Zé Felipe e Ana Castela assumiram o romance publicamente em outubro | Foto: - Reprodução/Instagram Zé Felipe surpreendeu o público ao modificar a letra de uma de suas músicas durante uma apresentação ontem em Portugal.O cantor mudou um verso escrito para sua ex-mulher, Virginia, para que combinasse com sua atual namorada, Ana Castela. A alteração aconteceu em \"Onde Anda\", parceria com a dupla Calema. No trecho em que antes dizia \"o seu cabelo loiro me faz bem\", o sertanejo passou a cantar \"o seu cabelo preto me faz bem\". Essa é uma referência direta à nova amada, Ana Castela. A alteração foi registrada em um vídeo publicado no Instagram.Zé Felipe e Ana Castela assumiram o romance publicamente em outubro. O relacionamento começou cerca de cinco meses após o fim do casamento do cantor com Virginia, união que durou quase cinco anos. Juntos, eles são pais de três crianças: Maria Alice, Maria Flor e José Leonardo.Virginia também já assumiu um novo romance. Recentemente, a influenciadora comemorou o primeiro mês de namoro com Vini Jr., do Real Madrid.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Ze-Felipe-muda-musica-dedicada-a-ex-para-citar-Ana0028376500202512031038.jpg?xid=1295738",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/ze-felipe-muda-musica-dedicada-a-ex-para-citar-ana-castela-283765",
        "data": "2025-12-03 10:38:57"
    },
    {
        "titulo": "Polícia Civil prende liderança de facção criminosa em Macaé",
        "descricao": "Policiais civis da 123a DP (Macaé) prenderam, nesta terça-feira (02), um homem apontado como uma das principais lideranças da facção criminosa Amigos dos Amigos (ADA), na comunidade Bosque Azul, em Macaé. Ele foi capturado em uma via pública do município, após trabalho de monitoramento da unidade.Segundo investigações, o criminoso foi o responsável por coordenar a expansão das atividades do grupo criminoso no município de Quissamã, interior do Rio. Além disso, em maio deste ano, o homem atirou em um integrante de uma facção rival, que conseguiu fugir e sobreviveu ao ataque.➣ Alerj aprova projeto para repasse de R$ 120 milhões para a Saúde dos 92 municípios➣ Padrasto é preso em flagrante por morte de criança de 2 anos na Baixada FluminenseApós trabalhos de inteligência da distrital, agentes identificaram um dos veículos utilizados pelo criminoso trafegando em via pública. Foi realizado um cerco tático e, na abordagem, o homem foi localizado e preso. Contra ele, foram cumpridos três mand",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Policia-Civil-prende-lideranca-de-faccao-criminosa0016129800202512031038-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPolicia-Civil-prende-lideranca-de-faccao-criminosa0016129800202512031038.jpg%3Fxid%3D711232%26resize%3D1000%252C500%26t%3D1764769172&xid=711232",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161298/policia-civil-prende-lideranca-de-faccao-criminosa-em-macae",
        "data": "2025-12-03 10:38:37"
    },
    {
        "titulo": "Destaque da Série B acerta com time da Coreia do Sul",
        "descricao": "Jogador de 28 anos acertou com clube da Coreia do Sul para próxima temporada após destaque na Série B do Brasileirão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54844008359_6a1c8d95a8_k.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/apos-destaque-pelo-paysandu-diogo-oliveira-e-anunciado-por-time-da-coreia-do-sul.html",
        "data": "2025-12-03 10:38:36"
    }
]