[
    {
        "titulo": "Los Angeles Clippers surpreende ao dispensar veterano Chris Paul",
        "descricao": "O Los Angeles Clippers dispensou o veterano Chris Paul, um dos melhores jogadores de sua história, em uma decisão abrupta e confusa, anunciada na madrugada desta quarta-feira (3). A franquia de Los Angeles, mergulhada em um início desastroso de temporada da NBA, está em Atlanta para enfrentar os Hawks. Em sua lista de dispensas, os [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/los-angeles-clippers-surpreende-ao-dispensar-veterano-chris-paul",
        "data": "2025-12-03 19:38:00"
    },
    {
        "titulo": "Empresa investigada por desvios na saúde integra grupo que disputa gestão do HR",
        "descricao": "A Health Brasil Inteligência em Saúde Ltda, empresa investigada pelo MPMS (Ministério Público de Mato Grosso do Sul) por supostas fraudes, corrupção, superfaturamento e desvio de recursos públicos envolvendo contratos de saúde no Estado, integra um dos consórcios habilitados a disputar a concessão dos serviços não assistenciais do Hospital Regional de Mato Grosso do Sul pelos próximos 30 anos. A decisão da concorrência acontecerá nesta quinta-feira (4), na Bolsa de Valores (B3), em São Paulo, onde será batido o martelo para definir qual empresa ou grupo assumirá a administração do hospital. A empresa faz parte do Consórcio ZHEM MS, formado em conjunto com Engenharia de Materiais Ltda, Zetta Infraestrutura e Participações S.A. e M4 Investimentos e Participações Ltda, conforme registro em ata da sessão de recebimento de envelopes realizada no dia 1o de dezembro de 2025. A habilitação confirma que o grupo está apto a disputar o contrato de concessão administrativa, que envolve a execução de obras, aquisição de equipamentos médico-hospitalares e gestão de serviços de apoio no complexo hospitalar, com previsão de investimentos bilionários ao longo de três décadas. Além do consórcio liderado pelo grupo da Health Brasil, outras quatro propostas foram recebidas. Conforme a ata da sessão, entregaram envelopes a Construcap CCPS Engenharia e Comércio S.A., a OPY Healthcare Gestão de Ativos e Investimentos S.A., o Consórcio Sonda Saúde MS e o Consórcio Saúde MS. Os dois primeiros concorrem individualmente, enquanto os demais participam em grupos empresariais, compondo um cenário de disputa que reúne conglomerados com experiência nacional no setor de infraestrutura e na gestão de unidades hospitalares. A presença da Health Brasil no certame ocorre em meio as investigações da Operação Turn Off, conduzida pelo MPMS, que apura o suposto envolvimento de empresários e servidores públicos em um esquema para manipular licitações na SES (Secretaria de Estado de Saúde) e na SED (Secretaria de Educação), beneficiando empresas que forneciam insumos e equipamentos com preços superfaturados. A operação teve duas fases, em novembro de 2023 e junho de 2024, com cumprimento de mandados de prisão preventiva e de busca e apreensão. Este foi um dos desdobramentos que revelou supostos pagamentos de propina e favorecimentos em licitações da rede pública estadual. A investigação envolve contratos firmados com diversas empresas ligadas aos irmãos Lucas e Sérgio Coutinho, apontados pelos promotores como responsáveis por articular o esquema com servidores públicos das secretarias estaduais, operando fraudes em licitações, peculato e lavagem de dinheiro para garantir a venda de equipamentos e serviços sobrevalorizados. A promotoria aponta que fraudes teriam favorecido a empresa, inclusive com a participação de servidores que atuaram para beneficiar sua proposta em detrimento de concorrentes. O MP relatou ainda que a existência de direcionamento em licitações provocou a desistência da multinacional Siemens, uma das maiores fabricantes de equipamentos médicos do mundo, que decidiu não prosseguir em um procedimento após identificar supostas tentativas de manipulação em favor da Health Brasil. De acordo com os promotores, os equipamentos produzidos pela Siemens foram posteriormente utilizados pela empresa investigada no contrato com o Estado, reforçando indícios de que o processo licitatório teria sido estruturado para seu benefício. Gestão do HR - A concessão em disputa prevê que o consórcio vencedor ficará responsável pela execução de obras de ampliação do hospital, reforma da atual estrutura, aquisição e instalação de mobiliário e equipamentos médico-hospitalares, além da prestação de serviços como limpeza, lavanderia, cozinha, jardinagem, segurança, portaria e parte administrativa. O HRMS permanecerá como hospital público, mantido pelo SUS (Sistema Único de Saúde), com assistência médica e profissionais de saúde sob responsabilidade do Estado. Segundo o edital, o contrato prevê cerca de R$ 5,6 bilhões em investimentos ao longo de 30 anos, destinados principalmente à ampliação da capacidade de atendimento, com construção de novos blocos hospitalares, expansão de leitos e aumento da estrutura física de 37 mil para 71 mil metros quadrados. O envelope com a proposta técnica e comercial permanece lacrado e será aberto durante o leilão desta quinta-feira, quando será definida a empresa responsável por administrar os serviços. Com a habilitação formalizada, a Health Brasil, que tem sido alvo contínuo de ações, denúncias e operações desde 2023, passa a disputar o controle administrativo do maior hospital público de Mato Grosso do Sul, em uma concessão que poderá render receitas mensais estimadas em até R$ 13 milhões, em um contrato que prevê investimentos, ampliação de estrutura e gestão operacional por três décadas. A reportagem tentou localizar a defesa da empresa, mas não conseguiu contato até a publicação desta matéria. O espaço segue aberto.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/03/395gi3hsyneog.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/empresa-investigada-por-desvios-na-saude-integra-grupo-que-disputa-gestao-do-hr",
        "data": "2025-12-03 19:38:00"
    },
    {
        "titulo": "3 sobremesas natalinas com uva-passa que vão surpreender",
        "descricao": "Aprenda a preparar opções deliciosas com este ingrediente para adoçar as celebrações",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/03/675x450/1_bolo-uva-passa-61677941.jpg?20251203163803%3F20251203163803=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7305938-3-sobremesas-natalinas-com-uva-passa-que-vao-surpreender.html",
        "data": "2025-12-03 19:37:55"
    },
    {
        "titulo": "Programação do Natal Sesc RJ movimenta Barra do Piraí e Ipiabas",
        "descricao": "Barra do Piraí – Com o tema ‘Vem viver + encontros’, o Natal Sesc RJ 2025 inicia nesta semana sua programação em Barra do Piraí e no distrito de Ipiabas,...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/natal-sesc-barradopirai.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/programacao-do-natal-sesc-rj-movimenta-barra-do-pirai-e-ipiabas/",
        "data": "2025-12-03 19:37:48"
    },
    {
        "titulo": "Ação de acolhimento à população em situação de rua ocorre nesta quinta (4) no Sol Nascente",
        "descricao": "O Governo do Distrito Federal (GDF) promove, a partir das 9h desta quinta-feira (4), uma ação de acolhimento e assistência social voltada a pessoas em situação de rua instaladas no Sol Nascente. Coordenada pela Casa Civil, a iniciativa envolve diversas secretarias e órgãos do governo, como Sedes-DF, SES-DF, SEEDF, Sedet-DF, SSP-DF, DF Legal, Sejus-DF, SLU, Novacap, Codhab, Detran-DF, Polícia Militar, Polícia Civil, Corpo de Bombeiros e Conselho Tutelar.Durante o atendimento, os beneficiários terão acesso a serviços em saúde, educação e assistência social, além de orientação sobre cuidados com animais domésticos e benefícios como deslocamento interestadual. Também será oferecido auxílio excepcional de R$ 600 para aqueles sem condições de pagar aluguel. Vagas em abrigos, programas de qualificação profissional — como o RenovaDF — e cadastro para unidades habitacionais estarão disponíveis.Após o atendimento, a DF Legal será responsável pelo desmonte das estruturas das pessoas em situação de rua e pelo transporte dos pertences para o local regular indicado pelo ocupante. Caso não haja indicação, os objetos serão encaminhados ao depósito da pasta, no SIA Trecho 04, Lotes 1380/1420, para retirada em até 60 dias, sem custo.Nos últimos dias, as secretarias realizaram abordagens e atendimentos prévios para mapear o público-alvo e identificar suas demandas. O ponto de ação desta quinta-feira será o Parque Urbano do Sol Nascente.Com informações da DF Legal",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/03163645/54342438828_a05f016d15_k.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/acao-de-acolhimento-a-populacao-em-situacao-de-rua-ocorre-nesta-quinta-4-no-sol-nascente/",
        "data": "2025-12-03 19:37:39"
    },
    {
        "titulo": "Principais líderes de caminhoneiros dizem que não vão aderir a greve convocada para quinta (4)",
        "descricao": "PAULO RICARDO MARTINSFOLHAPRESSOs principais representantes dos caminhoneiros dizem que não vão aderir a uma greve da categoria convocada para esta quinta-feira (4), afirmando que o movimento é ideológico e pode prejudicar os motoristas.A paralisação foi anunciada por Chicão Caminhoneiro, um representante da categoria, e o desembargador aposentado Sebastião Coelho, conhecido por apoiar o ex-presidente Jair Bolsonaro (PL) e por ser crítico do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\"A gente tomou a decisão de iniciar esse processo chamando os irmãos caminhoneiros para estarem conosco trabalhando e buscando nossos objetivos, fazendo com que as leis que existem e que infelizmente não são aplicadas para a nossa categoria comecem a ser respeitadas\", disse Chicão em vídeo junto a Coelho publicado nas redes sociais do ex-desembargador.Segundo a CNTTL (Confederação Nacional dos Trabalhadores em Transporte e Logística), conteúdo sobre a paralisação tem circulado em grupos de Whatsapp e nas redes sociais.Em nota, a CNTTL disse que \"não compactua com movimentos de manipulação política que utilizem uma das categorias de transporte mais importantes do país para tais finalidades\".Wallace Landim, conhecido como Chorão, outro líder da categoria, diz que a greve convocada por Chicão e Coelho é, na verdade, um movimento político de apoio ao ex-presidente Bolsonaro.\"O intuito [dos organizadores da greve] é levantar o movimento usando essa pauta do transporte para que os caminhoneiros parem\", disse Chorão.Ele afirma que, mesmo que a adesão ao movimento seja pequena, caminhoneiros podem bloquear pontos importantes de rodovias do país e impedir o fluxo de veículos.No vídeo publicado em redes sociais, Chicão disse que os caminhoneiros que participarem da greve não impedirão \"o direito de ir e vir das pessoas\".José Roberto Stringasci, da ANTB (Associação Nacional de Transporte no Brasil), também diz que não participará do movimento. \"O momento agora não é de paralisação da categoria.\"",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/03163220/sebastiao-coelho-chicao-caminhoneiro.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/principais-lideres-de-caminhoneiros-dizem-que-nao-vao-aderir-a-greve-convocada-para-quinta-4/",
        "data": "2025-12-03 19:37:12"
    },
    {
        "titulo": "Ponto incrível de Alcaraz disputa prêmio de melhor do ano; vídeos",
        "descricao": "Líder do ranking, espanhol Carlos Alcaraz venceu ponto incrível na campanha vitoriosa no Masters 1000 de Monte Carlo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Carlos-Alcaraz-quartas-de-final-Monte-Carlo-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/jogada-espetacular-de-alcaraz-concorre-ao-premio-de-melhor-do-ano-videos.html",
        "data": "2025-12-03 19:36:55"
    },
    {
        "titulo": "Ex-governador do Rio denuncia ‘manobra’ da Alerj para livrar Bacellar",
        "descricao": "Anthony Garotinho, ex-governador do Rio de Janeiro, celebrou nas redes sociais a prisão preventiva de um de seus rivais políticos, o presidente da Alerj (Assembleia Legislativa do Rio), Rodrigo Bacellar, nesta terça-feira, 3. As famílias Garotinho e Bacellar travam uma disputa política histórica em Campos dos Goytacazes, no Norte Fluminense. Em postagem no X, Garotinho...The post Ex-governador do Rio denuncia ‘manobra’ da Alerj para livrar Bacellar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2021/07/garotinho.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/ex-governador-do-rio-denuncia-manobra-da-alerj-para-livrar-bacellar/",
        "data": "2025-12-03 19:36:28"
    },
    {
        "titulo": "Guarda municipal é assassinado a tiros em Paranatama",
        "descricao": "Servidor público é assassinado em ParanatamaReproduçãoUm guarda municipal foi assassinado na manhã desta quarta-feira (3) no município de Paranatama, no Agreste de Pernambuco. A vítima foi identificada por Jackson de Melo Verissimo, de 30 anos. De acordo com a Polícia Civil, o crime foi registrado através da Delegacia de Paranatama. A vítima estava na residência onde morava quando foi surpreendido pelos disparos. Até o momento, informações sobre autoria e motivação não foram divulgados.✅ Receba as notícias do g1 Caruaru e região no seu WhatsAppVeja os vídeos que estão em alta no g1Ao g1, a polícia disse que o crime aconteceu na zona rural. Um inquérito policial foi instaurado para apurar todos os fatos e mais informações poderão ser repassadas após a conclusão do caso.Através das redes sociais, a prefeitura de Paranatama, onde Jackson atuava como servidor público, emitiu uma nota de pesar e decretou três dias de luto em homenagem ao guarda. Os serviços essenciais continuarão funcionando neste período.“O Luto Oficial é uma forma de reconhecimento e respeito à memória do servidor. Manifestamos nossos sinceros sentimentos aos familiares e amigos, desejando conforto e forças neste momento de dor”, diz comunicado.",
        "imagem": "https://s2-g1.glbimg.com/1qSUL-VJCb66VSG-qYCxEr6E-Gk=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/44/71/14147144",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2025/12/03/guarda-municipal-e-assassinado-a-tiros-em-paranatama.ghtml",
        "data": "2025-12-03 19:36:05"
    },
    {
        "titulo": "Lutnick diz que tarifas não são culpadas por números fracos de emprego dos EUA e ataca Powell",
        "descricao": "O secretário de Comércio dos EUA, Howard Lutnick, defendeu que as tarifas não são culpadas pelos números fracos de emprego do país, em entrevista para a CNBC nesta quarta-feira, 3. O comentário acontece depois de o relatório de empregos no setor privado da ADP apresentar perda de vagas. Ainda sobre a política tarifária da administração [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lutnick-diz-que-tarifas-nao-sao-culpadas-por-numeros-fracos-de-emprego-dos-eua-e-ataca-powell/",
        "data": "2025-12-03 19:36:00"
    }
]