[
    {
        "titulo": "TCE da aval à sétima conta de Paulo Serra",
        "descricao": "Segundo o Tribunal de Contas, ex-prefeito cumpriu as obrigações orçamentárias, incluindo a aplicação de 25% da receita em educação e de outros 15% em saúde",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025129203940.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273647/tce-da-aval-a-setima-conta-de-paulo-serra",
        "data": "2025-12-09 23:33:00"
    },
    {
        "titulo": "Rede que produzia haxixe para traficar ao Brasil é desmantelada no Uruguai",
        "descricao": "A polícia do Uruguai anunciou nesta terça-feira (9) que apreendeu mais de 4,4 toneladas de maconha ao desarticular uma organização criminosa que operava um laboratório clandestino onde era produzido haxixe para ser traficado ao Brasil. A luta contra o tráfico de drogas ganhou relevância nos últimos anos no país, em paralelo ao aumento da criminalidade [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/rede-que-produzia-haxixe-para-traficar-ao-brasil-e-desmantelada-no-uruguai",
        "data": "2025-12-09 23:33:00"
    },
    {
        "titulo": "Confira o resultado da Lotofácil 3558 hoje e ganhadores de terça",
        "descricao": "Prêmio é de R$ 1,8 milhão",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/Confira-o-resultado-da-Lotofacil-3558-hoje-e-ganhadores-de-terca.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/lotofacil/confira-o-resultado-da-lotofacil-3558-hoje-e-ganhadores-de-terca/325808/",
        "data": "2025-12-09 23:32:44"
    },
    {
        "titulo": "2025 está entre os anos mais quentes da história",
        "descricao": "O cenário climático global de 2025 vem sendo marcado por um aumento consistente das temperaturas e por uma sucessão de eventos extremos. Relatórios do Serviço de Mudanças Climáticas Copernicus (CS3) indicam que este ano tende a se tornar o segundo ou terceiro mais quente já registrado, reforçando uma trajetória de aquecimento que vem sendo observada...The post 2025 está entre os anos mais quentes da história appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/calor_1765325136362.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/clima/2025-esta-entre-os-anos-mais-quentes-da-historia/",
        "data": "2025-12-09 23:32:00"
    },
    {
        "titulo": "Carlos Alberto encerra polêmica com Arrascaeta e se rende ao camisa 10 do Flamengo",
        "descricao": "Durante uma entrevista, o ex-jogador Carlos Alberto encerrou a polêmica com o craque Arrascaeta e se rendeu ao camisa 10 do Flamengo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/image_placeholder-1-aspect-ratio-512-320-27.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/carlos-alberto-encerra-polemica-com-arrascaeta-e-se-rende-ao-camisa-10-do-flamengo.html",
        "data": "2025-12-09 23:31:39"
    },
    {
        "titulo": "Motiva tem crescimento em fluxo de veículos e passageiros em novembro",
        "descricao": "A Motiva anunciou nesta terça-feira que o fluxo de veículos em rodovias operadas pela companhia ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/motiva-tem-crescimento-em-fluxo-de-veiculos-e-passageiros-em-novembro,9ae673c0e2c07dc4c9a3b8a2f9f37401xk8mwnw8.html",
        "data": "2025-12-09 23:31:38"
    },
    {
        "titulo": "Novo trailer de gameplay de D-topia",
        "descricao": "A publisher Annapurna Interactive e a desenvolvedora Marumittu Games lançaram um novo trailer do jogo de aventura e quebra-cabeças D-topia, apresentando os enigmas lógicos do jogo. Veja uma descrição do título: Entre no mundo de D-topia, uma aventura enigmática tranquila. Aqui, a vida é controlada por uma inteligência artificial para maximizar a felicidade. No setor ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/Vn6QOhRwxbYhd.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-de-gameplay-de-d-topia/",
        "data": "2025-12-09 23:31:03"
    },
    {
        "titulo": "Padrasto é indiciado por estupro de vulnerável após engravidar adolescente indígena de 12 anos",
        "descricao": "Polícia Civil de Carapó (MS)DivulgaçãoA Polícia Civil concluiu a investigação sobre a gravidez de uma adolescente indígena de 12 anos em Caarapó, a 273 km de Campo Grande. O padrasto da vítima, de 30 anos, foi indiciado por estupro de vulnerável após exame de DNA confirmar que ele é o pai da criança.O caso começou há pouco mais de um ano, quando o Conselho Tutelar identificou sinais de gestação avançada durante atendimento de rotina na aldeia Te’yikue. A suspeita foi confirmada por laudo médico.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppEm depoimento inicial, a adolescente e a mãe disseram que a gravidez seria fruto de um relacionamento com um colega da escola, de 17 anos. O jovem negou qualquer contato íntimo com a vítima.Durante visitas à família, técnicos do Centro de Referência Especializado de Assistência Social (Creas) perceberam que o padrasto ficava nervoso e evitava falar sobre a gestação. Levado à delegacia, ele negou o abuso.Veja os vídeos que estão em alta no g1Diante das contradições, a Polícia Civil solicitou exame de DNA. O laudo, feito pelo Instituto de Análises Laboratoriais Forenses, confirmou com 99,99% de certeza que o padrasto é o pai da criança.“Chegamos finalmente à fase de provas periciais com o nascimento da criança, providenciamos a coleta de material biológico da criança e fizemos um comparativo com o material biológico do padrasto que era o principal suspeito”, disse o delegado responsável, Ciro Jales.Com a prova pericial, o inquérito foi concluído. O homem foi indiciado por estupro de vulnerável, crime previsto no artigo 217-A do Código Penal, agravado pelo parentesco e pela gravidez. A pena pode chegar a 27 anos de prisão.Sob supervisão de Thais Libni.Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/0g3x1fg4Xkl1rAQTA1WQH077exo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/19/62/5976219",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/09/padrasto-e-indiciado-por-estupro-de-vulneravel-apos-engravidar-adolescente-indigena-de-12-anos.ghtml",
        "data": "2025-12-09 23:30:48"
    },
    {
        "titulo": "Carros da Porsche sofrem pane geral na Rússia; entenda",
        "descricao": "A Porsche registrou falha em centenas de veículos que deixaram de funcionar em várias regiões da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/294407828-perfil-brasil-89.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/carros-da-porsche-sofrem-pane-geral-na-russia-entenda,a8bfb2b4414bb24bac18ed92b150ee087lxcl1hf.html",
        "data": "2025-12-09 23:30:24"
    },
    {
        "titulo": "Ateliê Sandro Barros recebe nova coleção da designer de joias Cris Ruas",
        "descricao": "Empresário e estilista Sandro Barros é um dos anfitriões dos encontrosO Ateliê Sandro Barros, um dos mais requisitados da capital paulista, recebe nesta terça-feira (9) e amanhã (10), das 14h às 20h, a talentosa designer de joias Cris Ruas para o lançamento da coleção ICE — peças em acrílico com o brilho do gelo, combinadas a pedras como citrino, ametista e topázio. Na ocasião, os convidados poderão conferir as joias em ouro da coleção Colmeia, um clássico da Cris, delicado e sofisticado. Tanto Cris Ruas quanto o estilista e empresário Sandro Barros estarão presentes recebendo os convidados.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/09202902/WhatsApp-Image-2025-12-09-at-19.46.18.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/blogs-e-colunas/marcelo-chaves/atelie-sandro-barros-recebe-nova-colecao-da-designer-de-joias-cris-ruas/",
        "data": "2025-12-09 23:30:12"
    }
]