[
    {
        "titulo": "Bolsas da Ásia fecham sem rumo único e SMIC e Unisound caem após aval a chip da Nvidia",
        "descricao": "Por Patricia Lara São Paulo, 09/12/2025 – As bolsas asiáticas fecharam sem coesão. O mercado chinês recuou diante de relatos de que Político do Comitê Central do Partido Comunista da China (PCCh) defendeu a necessidade de ampliar a demanda interna, frustrando a expectativa de que poderia ser mais enfático sobre estímulos. As ações da SMIC, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-da-asia-fecham-sem-rumo-unico-e-smic-e-unisound-caem-apos-aval-a-chip-da-nvidia/",
        "data": "2025-12-09 09:32:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham sem rumo único e SMIC e Unisound caem após aval a chip da Nvidia",
        "descricao": "Bolsas da Ásia fecham sem rumo único e SMIC e Unisound caem após aval a chip da Nvidia - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273473/bolsas-da-asia-fecham-sem-rumo-unico-e-smic-e-unisound-caem-apos-aval-a-chip-da-nvidia",
        "data": "2025-12-09 09:32:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham sem rumo único e SMIC e Unisound caem após aval a chip da Nvidia",
        "descricao": "Por Patricia Lara São Paulo, 09/12/2025 – As bolsas asiáticas fecharam sem coesão. O mercado chinês recuou diante de relatos de que Político do Comitê Central do Partido Comunista da China (PCCh) defendeu a necessidade de ampliar a demanda interna, frustrando a expectativa de que poderia ser mais enfático sobre estímulos. As ações da SMIC, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsas-da-asia-fecham-sem-rumo-unico-e-smic-e-unisound-caem-apos-aval-a-chip-da-nvidia",
        "data": "2025-12-09 09:32:00"
    },
    {
        "titulo": "CPI do Crime Organizado ouve Lewandowski nesta terça-feira",
        "descricao": "O ministro da Justiça e Segurança Pública, Ricardo Lewandowski, será ouvido, nesta terça-feira, dia 9, na CPI (Comissão Parlamentar de Inquérito) do Crime Organizado. A ideia é que ele possa compartilhar, como convidado, sua experiência no cargo e dizer quais as ações implementadas pela pasta para o enfrentamento das organizações criminosas. A reunião está agendada para às 9h.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/01/Ricardo-Lewandowski.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cpi-do-crime-organizado-lewandowski-nesta-terca",
        "data": "2025-12-09 09:30:54"
    },
    {
        "titulo": "Vôlei Renata derrota o Praia, sobe na tabela, e pode terminar o turno na liderança",
        "descricao": "O Vôlei Renata assumiu a vice-liderança da Superliga Masculina de Vôlei 2025/26 ao derrotar o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/1820755171-volei-renata-pteixeira-renjpg111-3gxib1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/volei-renata-derrota-o-praia-sobe-na-tabela-e-pode-terminar-o-turno-na-lideranca,8f3bcfdd0629aea5b5fca388173122b59y98deyh.html",
        "data": "2025-12-09 09:30:52"
    },
    {
        "titulo": "Empresário morto em ataque a tiros na Barra da Tijuca respondia a processo por roubo de celular",
        "descricao": "Morto em um ataque a tiros na Barra da Tijuca nesta segunda-feira, o empresário Marcos Vinícius Portugal Santos, de 41 anos, respondia em liberdade a um processo por roubo de celular. Ele era acusado de pilotar a moto usada durante o assalto, realizado na Rua Paissandu, no Flamengo, em junho de 2010. Naquela ocasião, o ocupante da garupa do veículo, um menor-infrator, ameaçou a vítima, que saía de uma festa junina, afirmando estar armado e subtraiu o aparelho. Em nota, a defesa do empresário alega que ele trabalhava como mototaxista na ocasião: \"apenas prestava serviço e não possuía qualquer relação com o crime atribuído ao passageiro\". Homicídio: pastor suspeito de abuso sexual é morto na Zona Oeste do Rio; Delegacia de Homicídios investiga o casoCaso Bacellar: Alerj decide revogar prisão após 42 deputados votarem a favor; veja como votou cada parlamentarA dinâmica consta no andamento de um pedido de habeas corpus ao Superior Tribunal de Justiça (STJ), feito pela defesa de Marcos Vinícius no último mês de junho. Na Justiça do Rio, em março, o desembargador Luiz Marcio Victor Alves Pereira havia negado o pedido de habeas corpus, justificando \"inexistir qualquer constrangimento ilegal\" a Marcos Vinícius, conforme havia sido alegado pela sua defesa. Os advogados do empresário alegavam inexistência de indícios de autoria no caso do roubo.Em seu voto, o desembargador citou o depoimento de uma policial militar, que, na ocasião, conseguiu interceptar a dupla responsável pelo assalto. O condutor da moto, no entanto, fugiu, mas teve a carteira de habilitação — com o nome de Marcos Vinícius — apreendida pelos agentes. Uma guardadora de carros, na ocasião, alegou conhecê-lo como mototáxi de uma rua no Catete. Os \"indícios de autoria e materialidade\" foram enumerados a partir do depoimento de testemunhas, destaca a decisão da Justiça fluminense.Condenação por furtoContra o empresário, havia ainda a condenação pelo crime de furto qualificado, quando foi condenado a três anos de prisão. Natural de Miguel Pereira, cidade do Centro-Sul Fluminense, ele morava há cerca de oito anos em Santa Catarina. No estado do Rio, no entanto, ele tinha uma ficha criminal preenchida pelos crimes de furto, roubo, lesão corporal, dano, perturbação do sossego e injúria, ocorridos entre 2005 e 2012, e registrados nas delegacias de Miguel Pereira (96a DP), assim como as de Copacabana (12a DP), Ipanema (13a DP) e Catete (9a DP), na capital fluminense.Na madrugada desta segunda-feira, Marcos Vinícius havia deixado uma boate na Gávea — onde comemorou o aniversário do filho — e, ao passar na Avenida das Américas, na pista sentido Recreio, na altura da Avenida Jornalista Tim Lopes, seu carro foi abordado por dois homens em uma moto, que abriram fogo.Marcos Vinícius levou pelo menos cinco tiros e foi socorrido para o Hospital Lourenço Jorge, também na Barra da Tijuca, onde não resistiu aos ferimentos. Já seu filho, que completa 19 anos nesta terça-feira, foi ferido de raspão no ataque. Por conta disso, a Polícia Civil abriu uma investigação, através da 16a DP (Barra da Tijuca) para apurar o caso, que será encaminhada para a Delegacia de Homicídios da Capital (DHC).A perícia foi feita no local e diligências estão em andamento para apurar a autoria do crime e obter imagens de câmeras de segurança. Testemunhas disseram que nenhum bem foi solicitado à vítima, o que pode indicar que não se tratou de um assalto. Seu advogado, Thiago Sgarbi, observa que o cliente nunca relatou ter sido alvo de ameaças. Na noite antes do crime, durante a comemoração na boate, Marcos Vinícius chegou a se desentender com outra pessoa, segundo amigos. O que diz a defesa de Marcos Vinícius? Leia a nota na íntegra:\"O Escritório Thiago Sgarbi Advogados esclarece informações envolvendo Marcos Vinícius, que tem sua imagem mencionada em matéria jornalística.À época dos fatos, Marcos Vinícius trabalhava como mototaxista na entrada de uma comunidade, quando foi contratado, no próprio ponto, por um passageiro desconhecido – posteriormente apontado como possível autor do delito investigado. Durante o trajeto inicial, ambos foram abordados por policiais, que localizaram um celular apenas com o passageiro, jamais com Marcos Vinícius.Desde o primeiro momento, as testemunhas da localidade informaram que Marcos era mototaxista conhecido no ponto, reforçando que ele apenas prestava serviço e não possuía qualquer relação com o crime atribuído ao passageiro. Tais informações foram colhidas no próprio momento da abordagem.A narrativa policial aponta que os próprios agentes permitiram que Marcos conduzisse sua moto ao lado da viatura, justamente porque não havia qualquer indício concreto que o vinculasse ao fato. O registro de que Marcos teria “evadido-se” decorre, na verdade, de temor de que sua moto — instrumento de trabalho — fosse apreendida, pois estava sem sua carteira de identificação naquele instante. Ainda assim, sua identidade estava na posse dos policiais, e jamais houve tentativa de ocultação.No processo referente ao suposto autor, a vítima afirmou ser impossível reconhecer o condutor da moto, já que este utilizava capacete, o que afasta qualquer imputação segura contra Marcos Vinícius.É fundamental destacar que o procedimento envolvendo Marcos encontrava-se em fase inicial, na etapa de defesa preliminar. Não existe condenação, muito menos decisão transitada em julgado contra ele. Marcos permanece primário e amparado pelo princípio constitucional da presunção de inocência.Assim, qualquer menção à existência de uma “ficha criminal” deve ser interpretada com rigor técnico: não há condenações definitivas.O escritório reafirma seu compromisso com a verdade dos fatos e com o devido processo legal, repudiando qualquer associação indevida que desconsidere o contexto probatório real.\"",
        "imagem": "https://s2-extra.glbimg.com/6pIOQ7EMVqScmSZeAQcm0gahvbo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/T/B/pXlzQkTSSzLEvhsBGR3g/arte-2025-12-08t120217.121.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/12/empresario-morto-em-ataque-a-tiros-na-barra-da-tijuca-respondia-a-processo-por-roubo-de-celular.ghtml",
        "data": "2025-12-09 09:30:32"
    },
    {
        "titulo": "'Eles não são vistos e não pertencem a nenhum lugar. É prato cheio para o tráfico', diz especialista sobre juventude perdida para o crime",
        "descricao": "Os 117 mortos da megaoperação no Complexo da Penha, em 28 de outubro, foram chamados por Felipe (nome fictício) de “irmãos” numa postagem de lamento naquele dia. O registro era um trecho de reportagem, no qual os corpos apareciam enfileirados na Praça São Lucas, a principal da Vila Cruzeiro, mas o áudio informativo fora trocado por um funk: “É que eles comemora quando a favela chora / Só vou aceitar minha vitória quando o pobre parar de morrer”. Na legenda, ele usou emojis de coração partido e outros que remetem ao luto. Outras publicações foram feitas por ele, inflamadas por sentimentos de ódio e vingança contra a polícia e o Estado.Caso Bacellar: Alerj decide revogar prisão após 42 deputados votarem a favor; veja como votou cada parlamentarPor 42 votos a 21: deputados da Alerj decidem soltar Rodrigo BacellarQuatro dias depois, Felipe iniciou uma live em um dos perfis que administra no Instagram (a maioria deles é perdida porque o conteúdo viola diretrizes da Meta). A imagem não é muito visível, está escuro e o lugar parece mata. Uma voz masculina surge aos gritos: “Aqui é CV, porra!”. De repente, barulhos de disparos irrompem na cena, e um corpo aparece no chão, ainda sendo alvejado por Felipe e outros comparsas. O rapaz é um dos dez amigos da Penha acompanhados pelo GLOBO ao longo de um ano nas redes sociais, histórias que começaram a ser contadas no último domingo na série “Juventude Perdida” e que, nesta reportagem, abordam possíveis motivações para o comportamento desses jovens, além de soluções para o problema.Ódio nas redesAo longo dos 12 meses de acompanhamento, seis dos amigos morreram, seja em confronto com a polícia ou por rivais. Felipe faz parte dos quatro que permanecem vivos — e atuantes no Comando Vermelho da Penha. Ele tem 21 anos e, diferente da maioria, não foi apreendido nem citado em registros de ocorrência durante a adolescência. Somente aos 18 anos, ele foi oficializado como autor de um homicídio de um rival no bairro Colégio, na Zona Norte, após um comparsa afirmar, em depoimento, que ele teria puxado o gatilho. Atualmente, o rapaz aparece em cinco procedimentos: um na 22a DP (Penha) e quatro na Delegacia de Repressão a Entorpecentes (DRE). Todos por tráfico e associação para o tráfico.Felipe foi um dos primeiros acompanhados nas redes pela reportagem. Nos perfis, ele publica fotos armado, ostentando roupas e tênis de marca, fumando maconha e fazendo uso de lança perfume. Também é presença certa nos bailes da comunidade. Pelos amigos, é conhecido como “filhote de Urso”, em alusão a Edgar Alves de Andrade, o Doca ou Urso, chefe do Complexo da Penha e nome importante na hierarquia do Comando Vermelho. Além de fazer a segurança dele, Felipe atua também em confrontos nas zonas Sudoeste e Oeste, principalmente nas favelas do Campinho e na Carobinha. A motivação para os crimes, como destaca nos perfis, é o recorrente sentimento de ódio e o compromisso com a facção.— Esses garotos crescem ouvindo tiro, já com a violência na porta de casa. Então, eles desenvolvem um senso de autodefesa muito pautado na ideia de que ninguém pode protegê-los. É normal que eles tenham uma fala empoderada, sustentando que estão ali para matar e morrer, sendo “sujeito homem”. Mas, no fundo, ainda são adolescentes cercados de mazelas. Esse ódio que eles relatam demonstra uma total desconfiança em tudo, uma inadequação a tudo. Entendo como: “eu não tenho ferramenta psíquica para elaborar o que eu tô sentindo, então, odeio tudo que é estrutural, que representa regra e que, automaticamente, eu não me encaixo” — aponta Livia Vidal, coordenadora-geral do Sistema Nacional de Atendimento Socioeducativo e do Meio Aberto (Sinase). Para ela, uma das soluções seria melhorar a experiência desses jovens — e da população periférica na totalidade — aos equipamentos estatais. — A desconfiança é com o que é público. A escola não acompanha o desenvolvimento, expulsa, não compartilha a linguagem dos adolescentes, não é receptiva. A saúde oferece limitações. Se uma menina entra numa unidade, já olham para ela como se a única alternativa fosse uma gravidez precoce. A polícia é vista como uma força que invade, agride, xinga e mata. Então, a mensagem que fica para eles é de que não são vistos e não pertencem a nenhum lugar. E isso é prato cheio para o tráfico — conclui. O ódio relatado por Felipe também é marcado na pele dos amigos da Penha. Parte deles tatuou a palavra, separada em letras, na base dos dedos da mão. Além disso, é ela que batiza a equipe de roubadores da facção na Penha: a Equipe Ódio, também responsável por latrocínios. Numa perspectiva semelhante à de Lívia, a ex-vereadora Mônica Cunha, que teve um filho morto pela polícia em 2006, aos 20 anos, aponta que esse sentimento é potencializado pela desvalorização da vida.— Esses adolescentes não têm compreensão sobre risco, acham que nunca vai acontecer nada com eles. Passam a ver o dinheiro ali, aos milhares, sempre fácil. Pagam o crime com a própria vida, numa rotatividade imensa. Crescem acreditando que a vida deles não tem valor e, eles próprios, passam a não valorizar a vida, nem a deles, nem a de ninguém. Reverter essa situação dá trabalho porque exige cuidado, e ninguém quer cuidar, muito menos das desigualdades. Aqui no Rio, os governos repetem os mesmos erros, continuam sem políticas públicas, sem escuta e investindo sempre numa alternativa de morte. Galerias RelacionadasO filho de Mônica se associou ao tráfico adolescente, quando foi apreendido. Ela recebeu a notícia durante o trabalho. Nunca havia pisado numa delegacia, nem sabia que existia uma apenas para menores. No caso dela, acredita que a exposição à violência doméstica possa ter inflado a mudança de comportamento do filho.— Um adolescente não acorda e, do nada, decide que vai roubar um carro. É um processo que, infelizmente, ninguém está atento ou toma as rédeas. No meu caso, meu filho foi exposto a violências domésticas que sofri, e isso foi nutrindo raiva nele. Eu nunca tive coragem de perguntar o que o motivo, se eu pudesse voltar atrás, faria isso. Mas eu também parei de me culpar, quando entendi que o Estado é reprodutor de violências, principalmente porque ele passou pelo estado, quando apreendido, e nada foi feito pela sua recuperação. Juliana Vinuto, professora do departamento de Sociologia da UFF, observa:— Existem instituições que produzem exclusão, racismo, violência e falta de oportunidade, e apenas mudanças nestas instituições podem afetar as experiências de crianças e adolescentes, não só com o tráfico, mas com o mundo e com si mesmas. E aqui não estou falando que elas são vítimas passivas, mas colocando a principal responsabilidade nos tomadores de decisão nas instituições de Estado.Após tapa, a mudança da milícia para o CVKaio da Silva Honorato foi outro jovem acompanhado ao longo de um ano. Ele nasceu na comunidade do Campinho, onde morava com a mãe. Aos 15 anos, passou a fazer pequenos serviços para a milícia local, mas um desentendimento com um dos chefes do grupo mudou a sua trajetória: em 2023, ele levou um tapa no rosto e foi humilhado na frente dos outros. Revoltado, matou um comparsa e migrou para o Comando Vermelho, no Complexo da Penha, onde foi aceito, principalmente pelos conhecimentos em relação ao bairro de nascença — até hoje alvo de disputas pela facção.Na nova organização, ele ficou conhecido como Kaioba e ganhou a chefia da Equipe Caos do Morro do 18, grupo especializado na invasão de territórios. No caso dele, as investidas aconteciam, claro, no Campinho e no morro vizinho, o Fubá. O pai dele morava nessa comunidade à época, e, na virada daquele ano, foi expulso e ameaçado de morte. Milicianos e traficantes aliados do Terceiro Comando Puro ainda roubaram objetos e chegaram a matar um morador, acusado de ser “X9”.Ao menos oito homicídios de rivais tiveram a participação de Kaio, como apontam registros de ocorrência. Os casos só encerraram com a morte dele, em 9 de junho deste ano — dia que se repete a outros três jovens, dos seis que morreram até agora. Aos 19 anos, ele foi baleado na cabeça por adversários do Fubá. O corpo dele ficou exposto próximo a um campo de futebol comunitário, numa região de mata da comunidade. A retirada foi feita por um motorista de aplicativo que passava pela Rua Clarimundo de Melo e foi abordado por traficantes. Com uma pistola apontada em sua direção, ele foi obrigado a subir o morro e levar Kaio até a UPA do Engenho de Dentro.Durante a apuração desta reportagem, o GLOBO entrou em contato com a mãe dos seis rapazes que morreram ao longo do ano. Nenhuma delas quis dar entrevista.— As mães têm medo de contar as próprias histórias. Sabem que são as primeiras culpadas pelos crimes dos filhos. É isso que as pessoas falam, certo? “A mãe não deu educação”, “A mãe não cuidou”, “A mãe não viu, não estava presente”. Nosso ônus é ser vista como parente de “vagabundo”, é como somos vistas e, assim, silenciadas. Escutar essas mulheres é fundamental para que essa realidade mude. Quais necessidades elas têm? O que elas vivem nas comunidades que poderia ser alvo de política pública?No caso de Kaio, foi a mãe dele quem fez a liberação de seu corpo no Instituto Médico Legal, no dia seguinte à morte. A policiais, seu relato foi breve: apenas confirmou que o filho tinha ligações com o tráfico.",
        "imagem": "https://s2-extra.glbimg.com/h5FWb9IOOXlI_JnZ8Tdn4wIwKOg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/x/s/38QkI8SEKBm1rpi2Js2Q/header-adolescentes-trafico-1-.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/12/eles-nao-sao-vistos-e-nao-pertencem-a-nenhum-lugar-e-prato-cheio-para-o-trafico-diz-especialista-sobre-juventude-perdida-para-o-crime.ghtml",
        "data": "2025-12-09 09:30:29"
    },
    {
        "titulo": "VÍDEO: Idoso 'atropelado' por cachorro morre após quatro meses - Gazeta de São Paulo",
        "descricao": "Um idoso de 72 anos 'atropelado' por um cachorro há quatro meses morreu no último sábado (6/12) em Piacatu, no interior de São Paulo. O acidente ocorreu no dia 7 de agosto e, desde então, ele permaneceu internado na Santa Casa de Araçatuba, também no interior paulista. ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/novo-projeto-2025-12-09t120724568.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/idoso-atropelado-cachorro-morre-apos-quatro-meses/1168428/",
        "data": "2025-12-09 09:30:00"
    },
    {
        "titulo": "Chelsea visita Atalanta pela Champions e busca afastar má fase",
        "descricao": "O Chelsea encara a Atalanta pela sexta rodada da fase de liga da Champions League, na terça-feira (9), no Gewiss Stadium",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Chelsea-treino-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/chelsea-visita-atalanta-pela-champions-e-busca-afastar-ma-fase.html",
        "data": "2025-12-09 09:30:00"
    },
    {
        "titulo": "Hotéis investem em estações para carros elétricos e impulsionam turismo sustentável",
        "descricao": "Com o aumento exponencial da frota de veículos elétricos e híbridos, o setor hoteleiro amplia a oferta de pontos de recarga em suas instalações reforçando o compromisso com a inovação e o meio ambiente.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/09/675x450/1_whatsapp-image-2025-12-08-at-06-52-34-61905640.jpeg?20251209062858%3F20251209062858=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/12/7309698-hoteis-investem-em-estacoes-para-carros-eletricos-e-impulsionam-turismo-sustentavel.html",
        "data": "2025-12-09 09:28:47"
    }
]