[
    {
        "titulo": "Procon de Campo Grande atende mais de 2.300 consumidores em 2025",
        "descricao": "Em 2025, o Procon Municipal de Campo Grande registrou 2.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/26/800x600/8719a6fb3d12012636fcb2b102377c40-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/procon-de-campo-grande-atende-mais-de-2-300-consumidores-em-2025/433105",
        "data": "2025-12-24 17:30:00"
    },
    {
        "titulo": "Para evitar arremesso de drogas, Agepen tela presídios em MS",
        "descricao": "Para fortalecer a segurança e dificultar o arremesso de materiais proibidos, a Agência Estadual de Administração do Sistema Penitenciário (Agepen) concluiu a instalação de telamento sobre todos os solários dos pavilhões do Presídio de Trânsito de Campo Grande (PTran).Segundo o diretor do PTran, Maycon Roslen de Melo, o telamento é uma barreira preventiva que fortalece o combate à entrada de ilícitos e contribui para a disciplina e a ordem dentro da unidade. Outras unidades prisionais da capital já possuem o telamento, como o Instituto Penal de Campo Grande e as penitenciárias da Gameleira.No interior do estado, unidades masculinas de regime fechado em Naviraí, Corumbá e Três Lagoas, entre outras, também contam com essa estrutura.No Estabelecimento Penal Jair Ferreira de Carvalho – a Máxima de Campo Grande — atualmente o maior presídio de Mato Grosso do Sul, as intervenções realizadas em grande parte com utilização de mão de obra prisional, abrangem desde reformas profundas até a criação de novos espaços essenciais ao funcionamento da unidade.Nos pavilhões 1 ,2 e 6 foram instaladas telas \"antidrone\" para impedir ou dificultar o arremesso de ilícitos. A medida, considerada um divisor de águas, impacta diretamente na segurança global da penitenciária.Assine o Correio do Estado@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/telamento-pvilhao-ptran-1-730x480.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/para-evitar-arremesso-de-drogas-agepen-tela-presidios-em-ms/459623/",
        "data": "2025-12-24 17:30:00"
    },
    {
        "titulo": "Dinheiro público: transparência até a última ponta",
        "descricao": "No Brasil, os recursos públicos vêm da arrecadação de impostos pagos por todos nós. Por isso, é essencial que esse dinheiro seja administrado com total transparência — desde sua origem até o destino final. No entanto, essa trajetória nem sempre é clara, e muitas vezes acaba desviada de sua finalidade original. O Tribunal de Contas da União (TCU) é o órgão responsável por fiscalizar os gastos públicos. Vinculado ao Poder Legislativo, ele atua como controle externo, verificando a legalidade, legitimidade, economicidade e eficiência das despesas. Mas há um ponto crítico: sua atuação ocorre apenas depois que o dinheiro já foi gasto. Ou seja, o TCU não tem poder para autorizar pagamentos ou bloquear liberações suspeitas — isso cabe ao Poder Executivo. E é justamente aí que mora o problema. A ausência de fiscalização prévia abre espaço para corrupção, desvios e uso indevido das verbas públicas. O modelo atual, consagrado na Constituição, precisa ser revisto. O TCU, com sua estrutura técnica e imparcial, deveria participar também da liberação dos recursos, funcionando como um filtro antes que o dinheiro chegue às mãos de gestores locais. Prefeituras e emendas parlamentares: os pontos frágeis — Dois exemplos emblemáticos ilustram essa fragilidade: Prefeituras : em muitos municípios, o dinheiro público é mal aplicado ou simplesmente desaparece. Licitações fraudulentas, empresas fantasmas e pagamentos indevidos são comuns. A solução? Que os tribunais de contas façam auditoria prévia de cada pagamento, compra ou contrato. Os prefeitos deixariam de ter acesso direto aos recursos e passariam a apenas indicar onde devem ser aplicados, com aval técnico e jurídico dos tribunais. Emendas parlamentares : o volume de emendas e municípios beneficiados é enorme. Mas isso não pode servir de desculpa para fiscalizar apenas por amostragem ou denúncia. Cada pagamento precisa ser auditado antes de ser feito. O contribuinte merece saber que seu dinheiro está sendo usado com honestidade. A propósito de emendas, deveria haver apenas emenda de Bancada, ou seja, propostas coletivas de parlamentares de um mesmo estado para projetos estruturais regionais, como rodovias, hospitais, escolas, universidades. Hora de repensar o modelo . O Brasil tem meios para impedir que o dinheiro público vire combustível para esquemas de corrupção. O que falta é vontade política. Se necessário, que se faça uma revisão constitucional para ampliar o papel do TCU. Porque uma coisa está clara: dinheiro público nas mãos erradas é um risco real. Enquanto muitos municípios enfrentam ruas esburacadas, escolas precárias e falta de infraestrutura básica, o dinheiro que poderia resolver esses problemas é desviado ou mal administrado. É hora de mudar esse cenário — com mais controle, mais transparência e menos espaço para falcatruas. (*) Júlio César Cardoso, servidor federal aposentado",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/dinheiro-publico-transparencia-ate-a-ultima-ponta",
        "data": "2025-12-24 17:30:00"
    },
    {
        "titulo": "Consumidor pagará menos na conta de luz em janeiro",
        "descricao": "Por RedaçãoO post Consumidor pagará menos na conta de luz em janeiro apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-3-35-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/brasil-mundo/consumidor-pagara-menos-na-conta-de-luz-em-janeiro/",
        "data": "2025-12-24 17:29:41"
    },
    {
        "titulo": "Orçamento 2026 traz corte de quase R$ 500 milhões para universidades",
        "descricao": "Por RedaçãoO post Orçamento 2026 traz corte de quase R$ 500 milhões para universidades apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-4-21-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/brasil-mundo/orcamento-2026-traz-corte-de-quase-r-500-milhoes-para-universidades/",
        "data": "2025-12-24 17:29:21"
    },
    {
        "titulo": "Crusoé: María Corina denuncia ameaças contra presos políticos do regime",
        "descricao": "A líder da oposição venezuelana, María Corina Machado (foto), denunciou nesta quarta-feira, 24, véspera de Natal, ameaças de execução extrajudicial contra presos políticos na prisão de El Rodeo. Em postagem no X, Corina responsabilizou o regime chavista por quaisquer danos físicos ou psicológicos que possam ocorrer aos detentos. “Nas últimas horas, recebi informações sobre ameaças diretas...The post Crusoé: María Corina denuncia ameaças contra presos políticos do regime appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Maria-Corina-Machado.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/crusoe-maria-corina-denuncia-ameacas-contra-presos-politicos-do-regime/",
        "data": "2025-12-24 17:29:17"
    },
    {
        "titulo": "Após polêmica, Lorena Maria toma medida contra MC Daniel; saiba qual",
        "descricao": "Cantor negou publicamente acusações de traição e falta de pagamento de pensão ao filho do casal",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/24/800x500/1_lorena_mc_daniel-22643065.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/gente/apos-polemica-lorena-maria-toma-medica-contra-mc-daniel-saiba-qual/",
        "data": "2025-12-24 17:29:00"
    },
    {
        "titulo": "Vendas do Xbox Series despencam e deixa Microsoft em alerta",
        "descricao": "O cenário da Xbox em 2025 tem gerado atenção no mercado de tecnologia e entretenimento digital, com queda nas vendas das consolas Xbox Series, dificuldades de stock e sinais de mudança de foco da Microsoft para a próxima geração de hardware e para serviços digitais como o Game Pass e o jogo em nuvem. Quais...The post Vendas do Xbox Series despencam e deixa Microsoft em alerta appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Vendas-do-Xbox-Series-despencam-e-deixa-Microsoft-em-alerta.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/vendas-do-xbox-series-despencam-e-deixa-microsoft-em-alerta/",
        "data": "2025-12-24 17:29:00"
    },
    {
        "titulo": "Moraes libera filhos de Bolsonaro a visitarem hospital",
        "descricao": "O ministro do Supremo Tribunal Federal Alexandre de Moraes autorizou a visita dos filhos do ex-presidente Jair Bolsonaro ao hospital DF Star, em Brasília, onde ele está internado para a realização de uma cirurgia. A decisão foi tomada após pedido da defesa e vale para todo o período de internação. Bolsonaro foi hospitalizado nesta quarta-feira [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/24dez2025-carlos-bolsonaro-fala-com-jornalistas-do-lado-de-fora-do-hospital-df-star-em-brasilia-onde-seu-pai-passara-por-cirurgia-1766582950852_v2_900x506-jpg-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/moraes-libera-filhos-de-bolsonaro-a-visitarem-hospital/",
        "data": "2025-12-24 17:28:10"
    },
    {
        "titulo": "As brigas e disputas que dividem republicanos no coração do trumpismo",
        "descricao": "A próxima eleição presidencial nos EUA pode parecer distante, mas tensões dentro da coalizão de Trump indicam que a disputa para sucedê-lo já está em curso.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/24/675x450/1_1221c8a0-da78-11f0-a8dc-93c15fe68710-62485987.jpg?20251224142807%3F20251224142807=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7320639-as-brigas-e-disputas-que-dividem-republicanos-no-coracao-do-trumpismo.html",
        "data": "2025-12-24 17:28:01"
    }
]