[
    {
        "titulo": "Lider Do Pt Provoca Direita Apos Episodio Da Tornozeleira Silencio Ensurdecedor",
        "descricao": "Lindbergh Farias afirmou que a tramitação de projetos bolsonaristas, como o PL da Anistia, perdem força no Congresso daqui em diante. 'O ato de Bolsonaro os desmoralizou completamente', comentou",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/675x450/1_img20251103222716657-61242382.jpg?20251123172724%3F20251123172724=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7298444-lider-do-pt-provoca-direita-apos-episodio-da-tornozeleira-silencio-ensurdecedor.html",
        "data": "2025-11-23 20:55:37"
    },
    {
        "titulo": "Artilheiro isolado do Vitória, Kayzer se emociona: \"Maior felicidade\"",
        "descricao": "Autor de um gol na grande vitória por 3 a 1 do Vitória sobre o Sport, neste domingo, 23, pela 35a rodada do Brasileirão, Renato Kayzer marcou pela nona vez com a camisa vermelha e preta. O atacante se tornou o artilheiro isolado do time na temporada 2025.Em entrevista ao Premiere após o apito final, Kayzer agradeceu o apoio da torcida rubro-negra no AeroNego e na área destinada aos visitantes na Ilha do Retiro. Nitidamente emocionado, o camisa 79 falou sobre a emoção em estar em campo voltar a marcar.\"Importante. A gente precisava desse resultado fora de casa. Acho que é inexplicável o que o torcedor tá fazendo pra gente. Agradeci o apoio deles, fizeram uma festa lá na nossa saída de Salvador. Agradecer a Deus também por não ter me desamparado. Momento difícil\", relatou Kayzer. Vocês não sabem o quanto que eu gosto disso, cara. Futebol pra mim é tudo, mudou a minha vida. Mudou a vida da minha família. Renato Kayzer - Atacante do Vitória O artilheiro do Vitória projetou o próximo compromisso diante do Mirassol e novamente mencionou a importância dos torcedores rubro-negros.\"Estar dentro de campo pra mim é a maior felicidade do mundo. Ainda depois de uma lesão grave que eu tive um tempo atrás, é só agradecer a Deus e continuar na caminhada. Sabemos da dificuldade que é o Campeonato Brasileiro. Agora é fazer um bom jogo dentro de casa na próxima semana\", projetou.\"Tenho certeza que a torcida vai lotar o Barradão como sempre fazem, fazer uma grande festa para, se Deus quiser, a gente conseguir um grande resultado também\", finalizou o atleta. Leia Também: Bahia larga na frente do Vitória em duas decisões na base Neymar está fora de jogo que interessa ao Vitória na briga contra o Z4 Cáceres enaltece AeroNego e indica Vitória forte mentalmente Próximo compromissoDe volta ao Barradão, o Vitória terá o Mirassol como próximo adversário. O duelo acontece no sábado, 29, às 16h, pela 36a rodada do Campeonato Brasileiro.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Caceres-enaltece-AeroNego-e-indica-Vitoria-forte-m0136954000202511221531.jpg?xid=6896296",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/artilheiro-isolado-do-vitoria-kayzer-se-emociona-maior-felicidade-1369681",
        "data": "2025-11-23 20:54:40"
    },
    {
        "titulo": "Esse tipo de radar está mudando tudo e pode te multar sem você perceber",
        "descricao": "Entenda como funcionam e evite surpresasThe post Esse tipo de radar está mudando tudo e pode te multar sem você perceber appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/radar-velocidade_1752850755515.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/esse-tipo-de-radar-esta-mudando-tudo-e-pode-te-multar-sem-voce-perceber/",
        "data": "2025-11-23 20:54:00"
    },
    {
        "titulo": "Morador De Rua E Preso Apos Esfaquear Pedestre Em Praca Do Cruzeiro",
        "descricao": "Aos policiais, a vítima relatou que teria sido atacada de forma abrupta pelo agressor enquanto caminhava na praça",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/360x240/1_cruzeiro-61243720.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7298455-morador-de-rua-e-preso-apos-esfaquear-pedestre-em-praca-do-cruzeiro.html",
        "data": "2025-11-23 20:54:00"
    },
    {
        "titulo": "Vídeo: Bolsonaro na PF após visita de Michelle",
        "descricao": "Vídeo: Bolsonaro na PF após visita de Michelle",
        "imagem": "https://s2-g1.glbimg.com/U5fV7rrj5Zr2WHmgcp-bU6e4rUA=/1132x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/7/W/B80Jh0QzOwR4x41euRNA/bolsonaro-pf.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/politica/noticia/2025/11/23/video-bolsonaro-na-pf-apos-visita-de-michelle.ghtml",
        "data": "2025-11-23 20:51:42"
    },
    {
        "titulo": "Bolsonaro é visto ao se despedir de Michelle, após visita na PF; veja foto",
        "descricao": "O ex-presidente Jair Bolsonaro foi fotografado aparentemente na porta da sala onde está preso, na Superintendência da Polícia Federal (PF) em Brasília, neste domingo.O presidente recebeu, por cerca de 2 horas, a visita da sua esposa, Michelle Bolsonaro.Bolsonaro foi preso preventivamente na manhã deste sábado, por determinação do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). O ex-presidente foi levado para a Superintendência da Polícia Federal em Brasília.A decisão de Moraes foi tomada atendendo a pedido da PF, que alegou necessidade de garantia da ordem pública. A corporação afirmou que uma vigília convocada pelo senador Flávio Bolsonaro (PL-RJ), filho do ex-presidente, no condomínio onde Bolsonaro estava cumprindo prisão domiciliar poderia levar a um \"tumulto\" e um \"ambiente propício para sua fuga\".\"O conteúdo da convocação para a referida 'vigília' indica a possível tentativa da utilização de apoiadores do réu Jair Messias Bolsonaro, em aglomeração a ser realizada no local de cumprimento de sua prisão domiciliar, com a finalidade de obstruir a fiscalização das medidas cautelares e da prisão domiciliar\", afirmou Moraes.O ministro do STF também destacou em sua decisão que Bolsonaro tentou violar sua tornozeleira eletrônica, na madrugada deste sábado. O ato foi admitido pelo próprio ex-presidente aos agentes que foram em sua casa verificar o ocorrido.\"A informação constata a intenção do condenado de romper a tornozeleira eletrônica para garantir êxito em sua fuga, facilitada pela confusão causada pela manifestação convocada por seu filho\", escreveu.Na segunda-feira, a decisão de Moraes será analisada pelos demais ministros da Primeira Turma do STF, em sessão virtual extraordinária.",
        "imagem": "https://s2-extra.glbimg.com/YuCSOjnzRPbJ_MfXhFn6eFDmqQk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/K/M/Fh3baVQW6BVxfGInVE2g/whatsappnovo.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/politica/noticia/2025/11/bolsonaro-e-visto-ao-se-despedir-de-michelle-apos-visita-na-pf-veja-foto.ghtml",
        "data": "2025-11-23 20:50:31"
    },
    {
        "titulo": "Defesa diz que Bolsonaro não tirou tornozeleira e pede domiciliar novamente",
        "descricao": "Defensores de ex-presidente também citam confusão mental",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1649489:1763931108/AFP__20250914__74GD34A__v1__MidRes__BrazilPoliticsJusticeTrialCoup.jpg?%24p%24a%24q%24w=26b5e36&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/defesa-diz-que-bolsonaro-nao-tirou-tornozeleira-e-pede-domiciliar-novamente-1.1669767",
        "data": "2025-11-23 20:50:00"
    },
    {
        "titulo": "Veneza acende árvore de Natal e inaugura lustres de Murano",
        "descricao": "VENEZIA, 23 NOV (ANSA) – A Praça San Marco, no coração de Veneza, ganhou clima natalino na noite do último sábado (22) com a iluminação de sua árvore de Natal: um imponente abeto natural de 15 metros de altura e 7 metros de largura. A decoração combina luzes brancas quentes e efeitos estroboscópicos em branco [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/veneza-acende-arvore-de-natal-e-inaugura-lustres-de-murano",
        "data": "2025-11-23 20:50:00"
    },
    {
        "titulo": "Líder do PT aciona STF contra Jair, Flávio e Eduardo Bolsonaro por tentativa de fuga",
        "descricao": "O líder do PT na Câmara, deputado Lindbergh Farias, enviou ao ministro Alexandre de Moraes uma representação em que pede a ampliação das investigações envolvendo Jair Bolsonaro e seus filhos Flávio e Eduardo. O pedido está ligado ao episódio em que o ex-presidente tentou danificar a tornozeleira eletrônica que usava por ordem do Supremo. O [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/lindbergh-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/lider-do-pt-aciona-stf-contra-jair-flavio-e-eduardo-bolsonaro-por-tentativa-de-fuga/",
        "data": "2025-11-23 20:48:31"
    },
    {
        "titulo": "Palmeiras distribui presentes para torcedores após festa na Academia de Futebol",
        "descricao": "Torcedores do Palmeiras foram à porta da Academia de Futebol para incentivar elenco antes de final da Libertadores; veja vídeo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/image-2025-11-23T173817.536.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-distribui-presentes-para-torcedores-apos-festa-na-academia-de-futebol.html",
        "data": "2025-11-23 20:47:43"
    }
]