[
    {
        "titulo": "Pixote 2025: Muito além da vitória, a história de superação e vínculos que ecoam em Cuiabá",
        "descricao": "Quando as últimas sequências de jogadas do Campeonato Pixote 2025 ecoaram pelas paredes do Ginásio Verdinho, na última sexta-feira (12), ficou evidente que o que permanecerá registrado na memória de quem viveu a competição vai muito além dos troféus erguidos. São as histórias humanas que brotaram de cada quadra, de cada treino, dos olhares atentos [...]O post Pixote 2025: Muito além da vitória, a história de superação e vínculos que ecoam em Cuiabá apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/daf2e240a4ead801d5ed44e43bd384e0-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/pixote-2025-muito-alem-da-vitoria-a-historia-de-superacao-e-vinculos-que-ecoam-em-cuiaba/",
        "data": "2025-12-14 17:31:32"
    },
    {
        "titulo": "‘Duna: A Profecia’: 2a temporada da série ganha primeiras CENAS; Confira!",
        "descricao": "A HBO Max divulgou recentemente um vídeo com suas principais estreias para 2026 e revelou as primeiras cenas da 2a temporada de ‘Duna: A Profecia’, série derivada da icônica franquia ‘Duna’. A trama se passa 10 mil anos antes da ascensão de Paul Atreides e acompanha os eventos que moldaram o universo da saga muito [...]O post ‘Duna: A Profecia’: 2a temporada da série ganha primeiras CENAS; Confira! apareceu primeiro em CinePOP.",
        "imagem": "",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/duna-a-profecia-2a-temporada-da-serie-ganha-primeiras-cenas-confira-707649/",
        "data": "2025-12-14 17:30:44"
    },
    {
        "titulo": "Influenciador viraliza e soma mais de 30 mi de visualizações ao dançar com roupa social em locais públicos",
        "descricao": "Influenciador piauiense viraliza ao dançar com roupa social em locais públicosO influenciador piauiense Luan Bazílio da Silva Sousa, de 34 anos, vive a fase de maior visibilidade desde que começou a produzir conteúdo. Em pouco mais de uma semana, ele ultrapassou os 115 mil novos seguidores no Instagram e atingiu mais de 30 milhões de visualizações nos vídeos mais recentes, gravados dançando em ruas e pontos de Teresina.LEIA TAMBÉM: Médica formada no Paraguai é recebida com cartazes e desfile no interior do PiauíNos vídeos que viralizaram, Luan aparece trajado com roupa social e dança músicas de \"trends\" atuais, principalmente de funk, como por exemplo Vai Sentar pro Gorilão, do cantor Gordinho Bolado. Além disso, os cenários dos vídeos são espaços públicos da capital, como a Rodoviária de Teresina e a Rua Climatizada, no Centro.✅ Siga o canal do g1 Piauí no WhatsAppNatural da capital, Luan lembra que essa trajetória começou muito cedo, há cerca de 20 anos. Hoje cursando o 7o período de publicidade e propaganda, ele afirma que a repercussão atual é inédita. “É só agora, de fato, que furei a bolha dos milhões de visualizações. Nunca tinha alcançado essa proporção”, afirma.Ele recorda que o primeiro momento de grande alcance aconteceu em 2006, quando ainda dava os primeiros passos na internet. “Um ano depois que comecei a produzir vídeos, uma das minhas pegadinhas, em que eu imitava o grupo norte-americano Jackass no meio da rua, viralizou um pouco na época e chegou a 600 mil visualizações no YouTube”, lembra.Depois disso, Luan seguiu criando conteúdos, mas sem repetir o impacto inicial. “De lá pra cá produzi umas seis câmeras escondidas para o programa que passava em um canal de televisão local, e mais umas sete para o meu próprio canal do YouTube. Mas nenhum desses vídeos teve a repercussão que esses agora, no mês de dezembro de 2025, estão tendo”, afirma.Além das gravações que viralizaram, Luan atua como produtor de vídeos e fotógrafo autônomo. Às vésperas de completar 35 anos, aniversário que celebra no dia 22 de dezembro, ele afirma comemorar a nova fase profissional impulsionada pela audiência que alcançou nas redes sociais.Influenciador viraliza e soma mais de 30 mi de visualizações ao dançar com roupa social em locais públicosReprodução/Redes SociaisVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/DZWQUIe3dVPnzjsPQohWYtx3av0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/01/91/14179101",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/14/influenciador-viraliza-danca-roupa.ghtml",
        "data": "2025-12-14 17:30:05"
    },
    {
        "titulo": "Morre Haroldo Costa, ator e escritor, aos 95 anos",
        "descricao": "Sua paixão pelo samba o levou a fundar uma companhia de danças brasileiras, com a qual viajou por diversos países",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1674934:1765733606/artista%20Haroldo%20Costa%20cred%20arquivo%20pessoal%20instagram.JPG?%24p%24a%24q%24w=8f1b5be&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/morre-haroldo-costa-ator-e-escritor-aos-95-anos-1.1674935",
        "data": "2025-12-14 17:30:02"
    },
    {
        "titulo": "Autodefesa ou autoblindagem?",
        "descricao": "A decisão do ministro Gilmar Mendes na ADPF 1.259 revolveu o fundo do poço e mexeu nas placas tectônicas da relação entre política e justiça no Brasil. Em 71 páginas, o decano do Supremo Tribunal Federal redesenhou as regras para o impeachment de juízes previstas na Lei no 1.079/1950. O objetivo declarado é proteger o Judiciário de investidas oportunistas; o risco é transformar um mecanismo de responsabilização excepcional em peça de museu. O ponto de partida é real. Nos últimos anos, pedidos de impeachment contra ministros do STF se multiplicaram e passaram a ser usados como arma retórica da polarização: cada voto polêmico ou decisão contramajoritária vinham acompanhados da promessa de \"impichar\" o magistrado. A lei, ao permitir que \"todo cidadão\" ofereça denúncia por crime de responsabilidade, abriu espaço para que o instituto fosse acionado como instrumento de pressão política permanente. A decisão procura fechar essa torneira. O ministro, no que diz respeito aos membros do Judiciário, afastou a previsão de que qualquer cidadão possa oferecer a denúncia e, grosso modo, ajustou a interpretação da lei de modo que apenas o Procurador-Geral da República tenha iniciativa para acusar juízes. Além disso, projetou o quórum de dois terços dos senadores, antes restrito à condenação, para etapas anteriores do processo, e derrubou o afastamento automático do magistrado com suspensão de vencimentos assim que a acusação é recebida. Por fim, afirmou de modo claro que o conteúdo de votos e decisões — por mais impopulares que sejam — não pode ser enquadrado, por via oblíqua, como falta de decoro ou desídia. Há, neste ponto, uma agenda legítima de autodefesa institucional. Um Judiciário que decide sob ameaça constante de cassação perde independência e se torna refém das maiorias de ocasião. A literatura sobre \"constitucionalismo abusivo\" mostra como mecanismos aparentemente neutros (como emendas constitucionais em série, leis de organização judiciária, mudanças nas regras eleitorais, reformas no financiamento de partidos e processos de impeachment, por exemplo) podem ser usados para asfixiar Cortes constitucionais e domesticar juízes recalcitrantes sem romper, ao menos na forma, com a legalidade democrática. Autodefesa, porém, não é sinônimo de autoblindagem. Ao concentrar a iniciativa exclusivamente nas mãos do PGR, escolhido politicamente e, não raro, sensível a cálculos de conveniência, a decisão desloca o problema: diminui a banalização dos pedidos, mas cria um filtro solitário para situações graves. De outro lado, exigir dois terços dos senadores em praticamente todas as fases do processo tende a tornar o impeachment de magistrados algo quase impossível, mesmo diante de condutas frontalmente incompatíveis com a Constituição. Há ainda o incômodo de método. A mesma Lei no 1.079/1950 disciplina o impeachment do presidente da República, de ministros de Estado e de outras autoridades centrais. Quando o STF reescreve, por decisão monocrática, trechos sensíveis dessa lei — ainda que apenas em relação ao Judiciário —, alimenta a suspeita de que legisla em causa própria. O conteúdo pode ser constitucionalmente defensável; a forma, nem tanto. O desafio que se impõe é duplo. Proteger a independência dos juízes contra a erosão de suas garantias é indispensável, mas isso não pode significar irresponsabilidade prática. Entre o uso abusivo do impeachment a cada decisão polêmica e a impossibilidade de punir comportamentos graves existe um espaço de desenho institucional que precisa ser ocupado pelo Congresso Nacional, em diálogo com a sociedade. Enquanto uma nova lei de crimes de responsabilidade não vem, a medida cautelar do ministro Gilmar Mendes funciona como ponte provisória — robusta em alguns pontos, exagerada em outros — sobre um terreno cada vez mais instável da democracia brasileira. (*) Helder Caldeira, advogado, escritor e pesquisador",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/autodefesa-ou-autoblindagem",
        "data": "2025-12-14 17:30:00"
    },
    {
        "titulo": "Vídeo mostra queda de avião militar que matou tripulantes na Rússia",
        "descricao": "Imagens de uma câmera de segurança capturaram a queda de um avião de transporte militar russo An-22. A aeronave caiu na região de Ivanovo, a nordeste de Moscou, com sete tripulantes a bordo, segundo a mídia estatal local.Leia mais (12/14/2025 - 14h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/14/1765731970693eee82b557a_1765731970_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/video-mostra-aviao-militar-que-caiu-e-matou-tripulantes-na-russia.shtml",
        "data": "2025-12-14 17:30:00"
    },
    {
        "titulo": "Corrida e caminhada lideram práticas esportivas no Brasil em 2025",
        "descricao": "Além da popularidade, a corrida e a caminhada oferecem benefícios amplamente comprovados para a saúde física e mentalO post Corrida e caminhada lideram práticas esportivas no Brasil em 2025 apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2024/07/CORRIDA-9-DE-JULHO-FOTO-NILZETE-FRANCO-12.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/saude-e-bem-estar/corrida-e-caminhada-lideram-praticas-esportivas-no-brasil-em-2025/",
        "data": "2025-12-14 17:30:00"
    },
    {
        "titulo": "Palpite Fluminense x Vasco da Gama - Copa do Brasil - 14/12/2025",
        "descricao": "Fluminense e Vasco da Gama vão se enfrentar neste domingo (14), às 20h30 (horário de Brasília), ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/14/fluminense-x-vasco-copa-do-brasil-alamy3d3nj06-ezgif-com-resize-t4sz31q8819e.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/apostas/palpites-e-odds/palpite-fluminense-x-vasco-da-gama-copa-do-brasil-14122025,72c05c443be2b6c010a0853c8f4eb205j7bau8w2.html",
        "data": "2025-12-14 17:29:35"
    },
    {
        "titulo": "Manaus terá casa de vidro do 'BBB 26'; público vai escolher os participantes para o jogo",
        "descricao": "O \"Big Brother Brasil 26\" estrei no próximo dia 12 de janeiro. E pela primeira vez, é o público quem escolhe os integrantes do grupo pipoca que farão parte do jogo. Esses competidores virão de casas de vidro espalhadas pelo país. Depois de anunciar São Caetano do Sul, representando o sudeste; Brasília pelo centro-oeste; e Salvador pelo nordeste; Manaus é a nova capital anunciada. Ex-BBBs Laís e Gustavo agradecem mensagens após anúncio da primeira gravidez: 'Avalanche de amor'Após acidente em Gramado, Roberto Carlos está 'tranquilo' e pronto para voltar ao Rio: 'Atendimento protocolar'A casa de vidro da região Norte do Brasil abrigará quatro candidatos que vão concorrer a duas vagas para entrar no \"BBB 26\". O público do programa vai votar no site do gshow e escolher um homem e uma mulher para entrarem na casa mais vigiada do país e concorrerem ao prêmio milionário no jogo. Os mais votados entram na disputa oficialmente.O público poderá ver de pertinho os condidatos a brothers e sisters no Sumaúma Park Shopping, no bairro Cidade Nova. Junto com os integrantes do grupo pipoca, nesta próxima temporada do programa haverá ainda participantes do camarote, ou seja, famosos que são convidados para o reality show; e os veteranos, ex-BBBs que voltarão para a disputa. Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/fXZqeMqZrQ5p_kw7XW8rgNioh20=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/z/U/2AUoGBQ2yj0oZh8LjI1A/tadeu-casa-de-vidro.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/manaus-tera-casa-de-vidro-do-bbb-26-publico-vai-escolher-os-participantes-para-o-jogo.ghtml",
        "data": "2025-12-14 17:27:47"
    },
    {
        "titulo": "Militantes de esquerda fazem protestos em todo o país contra PL da dosimetria",
        "descricao": "Convocados por coletivos ligados a movimentos como MST e MTST, além de PT e PSOL, manifestações contra dosimetria ocorrem em 49 cidades",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/14141700/manifestacoes-pl-dosimetria-brasilia-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/manifestacoes-esquerda-pl-dosimetria/",
        "data": "2025-12-14 17:26:34"
    }
]