[
    {
        "titulo": "Inmet: chuva deve ser regular no Centro-Oeste e Sudeste em dezembro",
        "descricao": "São Paulo, 2 – O mês de dezembro deve apresentar um quadro climático bastante heterogêneo no Brasil, com diferenças expressivas entre regiões em termos de precipitação e calor, diz boletim do Instituto Nacional de Meteorologia (Inmet). Nas Regiões Centro-Oeste e Sudeste, espera-se que as chuvas se mantenham regulares ou até superiores à média histórica – [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/inmet-chuva-deve-ser-regular-no-centro-oeste-e-sudeste-em-dezembro",
        "data": "2025-12-02 21:47:00"
    },
    {
        "titulo": "Concursos Segurança PE e Emgepron são os destaques desta terça. 2",
        "descricao": "Nesta terça, dia 2 de dezembro, foram publicadas diversas notícias de concursos públicos. Confira os detalhes!",
        "imagem": "https://no-cache.hubspot.com/cta/default/44326808/interactive-201557822851.png",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concursos-publicos-2-dezembro-2025",
        "data": "2025-12-02 21:46:17"
    },
    {
        "titulo": "Dólar cai a R$ 5,33 com apetite externo a risco e eleição no radar",
        "descricao": "O dólar apresentou queda firme nesta terça-feira, 2, e voltou a fechar abaixo da linha de R$ 5,33. Segundo operadores, o apetite ao risco lá fora abriu espaço para correção das perdas do real na segunda-feira, quando houve relatos de fluxo negativo e ajustes em posições de carry trade com a valorização do iene. O [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/dolar-cai-a-r-533-com-apetite-externo-a-risco-e-eleicao-no-radar/",
        "data": "2025-12-02 21:46:00"
    },
    {
        "titulo": "Pedido de vista adia votação de parecer sobre mandato de Zambelli",
        "descricao": "Um pedido de vista coletivo adiou a votação do relatório do deputado Diego Garcia (Republicanos-PR) na Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados que trata da perda do mandato da deputada federal Carla Zambelli (PL-SP). Mais cedo, Garcia apresentou seu parecer se manifestando contrário à cassação da parlamentar. Com o pedido de vista, o relatório só será analisado após duas reuniões do colegiado. A previsão é que Zambelli e sua defesa sejam ouvidos na próxima reunião da CCJ.Notícias relacionadas:CCJ: relator vota pela manutenção do mandato de Carla Zambelli.STF: condenação de Zambelli por perseguição armada é definitiva .Zambelli foi condenada pelo Supremo Tribunal Federal (STF) a 10 anos de prisão, multa e a perda do mandato no caso relacionado à invasão dos sistemas do Conselho Nacional de Justiça (CNJ). A deputada, entretanto, fugiu para a Itália, em julho, pouco antes de sua prisão ser decretada.A parlamentar está presa no país europeu, esperando uma decisão da Justiça italiana sobre o pedido de extradição feito pelo Brasil. Na movimentação mais recente, o Ministério Público de Itália deu parecer favorável à extradição.A decisão sobre perda do mandato foi encaminhada para a CCJ, também em junho, pelo presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB).Em seu parecer, Garcia afirmou não haver certeza sobre que Zambelli ordenou o ataque aos sistemas do CNJ.“Onde houver sombra de incerteza, se houver lacuna de prova, que prevaleça então o respeito ao voto de quase um milhão de brasileiros que a elegeram”, escreveu.O deputado acusou ainda o STF de “perseguição política” a Zambelli e que a decisão da corte foi tomada a partir do que classificou como “alguns arquivos recebidos por e-mails” e do “testemunho dúbio” do hacker Walter Delgatti Netto, que também, foi condenado e preso pela invasão do sistema do CNJ. Na invasão do dia 4 de janeiro de 2023, o hacker incluiu um pedido de prisão falso contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF).“Porque, ao fazê-lo [defender a perda do mandato], não condenaríamos apenas uma deputada. Condenaríamos os seus eleitores. Silenciaríamos quase um milhão de vozes que depositaram, nas urnas, a esperança de serem representadas neste Parlamento. E reproduzir os frutos de uma perseguição política que maculou o poder Judiciário, servirá somente para macular também o poder Legislativo”, justificou Garcia disse.Após a votação do parecer, ele será levado para o plenário da Câmara para a votação final. Para a perda do mandato é necessária a maioria absoluta dos votos dos 513 deputados.A líder do PSOl, Fernanda Melchionna (PSOL-RS) disse que o parecer é um tapa na cara do povo brasileiro.\"Nós não estamos julgando aqui a inocência, que obviamente nem eu, nem o Judiciário acham, afinal, ela foi condenada. Estamos discutindo aqui se alguém que está preso em outro país, sem acesso à internet, no xilindró, vai poder seguir com o mandato deputado federal”, disse.“O relatório é um tapa na cara do povo brasileiro, porque nenhuma pessoa em sã consciência acha que a Câmara dos Deputados tem que gastar por mês R$ 140 mil para pagar assessores de um mandato que não existe, porque tem uma deputada presa”, acrescentou.",
        "imagem": "https://imagens.ebc.com.br/IqewOh_JvlSKxQErp-O82ISsh-Q=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/02/0d9a2134.jpg?itok=xl7ADd_F",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2025-12/pedido-de-vista-adia-votacao-de-parecer-sobre-mandato-de-zambelli",
        "data": "2025-12-02 21:46:00"
    },
    {
        "titulo": "Dólar cai a R$ 5,33 com apetite externo a risco e eleição no radar",
        "descricao": "O dólar apresentou queda firme nesta terça-feira, 2, e voltou a fechar abaixo da linha de R$ 5,33. Segundo operadores, o apetite ao risco lá fora abriu espaço para correção das perdas do real na segunda-feira, quando houve relatos de fluxo negativo e ajustes em posições de carry trade com a valorização do iene. O [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/dolar-cai-a-r-533-com-apetite-externo-a-risco-e-eleicao-no-radar",
        "data": "2025-12-02 21:46:00"
    },
    {
        "titulo": "Dólar cai a R$ 5,33 com apetite externo a risco e eleição no radar",
        "descricao": "Dólar cai a R$ 5,33 com apetite externo a risco e eleição no radar - Notícias e informações do Grande ABC: mercado,dólar",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272554/dolar-cai-a-rs-5-33-com-apetite-externo-a-risco-e-eleicao-no-radar",
        "data": "2025-12-02 21:46:00"
    },
    {
        "titulo": "Adriane Lopes diz que Marquinhos e Rose armaram protesto contra ela",
        "descricao": "Em entrevista ao programa Tribuna Livre, da Rádio FM 95.7 nesta terça-feira (2), a prefeita de Campo Grande Adriane Lopes (PP) afirmou que a confusão registrada durante a inauguração do Natal dos Sonhos, no sábado (29), na Rua 14 de Julho, foi provocada por manifestantes contratados pelo vereador e ex-prefeito Marquinhos Trad (PDT) e Rose Modesto (União Brasil). Segundo Adriane, a manifestação não foi pacífica e pegou a equipe de surpresa. A prefeita relatou que, do palco, o público não conseguia visualizar o que ocorria ao fundo, onde estaria o grupo responsável pela confusão e afirmou que os manifestantes teriam sido levados em ônibus para atrapalhar a cerimônia e criticou o que classificou como ataques \"coordenados contra sua gestão\".Em tom crítico, Adriane classificou Marquinhos Trad como alguém \"sem moral\" para defender mulheres na capital - referência indireta as denúncias contra o ex-prefeito - além de chamar Rose Modesto de \"eterna candidata\" e \"desocupada\".\"Hoje eu vim aqui pra me defender, defender a minha honra, defender a instituição da Guarda Civil Metropolitana. Se houve excesso, vai ser apurado, porque eles (guardas) não estavam lá pra atacar ninguém\", disse. A prefeita ainda acusou ambos de manter postura eleitoral mesmo após um ano do pleito e de tentar tumultuar eventos públicos.\"Quem é Marquinhos para defender mulheres nessa capital? Campo Grande conhece a história dele. Ele não tem moral para defender as mulheres no Campo Grande. A Rose Modesto, a eterna candidata. Uma desocupada que faz um ano que não desce do palanque eleitoral\", declarou a prefeita. Adriane acusou um professor de organizar a ação e de levar ao local pessoas armadas e com mais de 50 passagens pela polícia, o que, segundo ela, colocou em risco um evento voltado a famílias e crianças.A prefeita defendeu a atuação da Guarda Civil Metropolitana, dizendo que o papel da corporação é \"garantir segurança, especialmente quando há presença de menores, e afirmou que qualquer excesso será investigado.Chefe do Executivo municipal, Adriane reforçou que, apesar de aceitar manifestações em ambientes adequados, não admite ações que comprometam a segurança de famílias. Disse ainda que continuará cobrando responsabilização de todos os envolvidos nos episódios, tanto dentro das instituições quanto entre seus adversários políticos.RespostaEm resposta às acusações da prefeita, Marquinhos Trad destacou ao Correio do Estado que a fala da prefeita partiu de acusações falsas a serem responsabilizadas civil e criminalmente. \"Foram afirmações gravíssimas, falsas, irresponsáveis e profundamente ofensivas à honra. E porque são falsas, serão desmentidas e punidas na esfera civil e criminal\", disse o ex-prefeito e vereador. A postura de Marquinhos é a mesma de Rose Modesto, que declarou que Adriane ganhou eleição mentindo , e segue tentando \"justificar o injustificável\".\"Jamais tive participação nessas manifestações que ela vem sofrendo! Nunca falei com ninguém sobre esses atos. A acusação dela é grave e leviana! Por essa razão vou à Justiça exigir retratação pública e ressarcimento por danos morais!\", declarou. ProtestoO protesto foi organizado por motoentregadore e um grupo de mães atípicas. Na ocasião, guardas municipais usaram de força para conter manifestantes e derrubaram uma mulher que estava no local.O secretário de Segurança Pública do município Anderson Gonzaga acompanhou a ação, que terminou com a prisão do professor da rede municipal de Campo Grande Washington Alves Pagane, de 35 anos.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/01.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/adriane-lopes-diz-que-marquinhos-e-rose-armaram-protesto-contra-ela/458475/",
        "data": "2025-12-02 21:45:00"
    },
    {
        "titulo": "Guillermo del Toro detona uso de Inteligência Artificial em discurso no Gotham Awards",
        "descricao": "O cineasta Guillermo del Toro falou recentemente sobre o crescente uso de Inteligência Artificial (IA) no cinema, concluindo seu discurso no Gotham Awards com a declaração enfática: “F**a-se a IA”. Conforme o Deadline, durante a premiação, Del Toro elogiou o elenco de seu novo projeto, ‘Frankenstein’, reforçando o valor da criação humana: “A arte de todos [...]O post Guillermo del Toro detona uso de Inteligência Artificial em discurso no Gotham Awards apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/01/frankenstein-guillermo-del-toro.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/guillermo-del-toro-detona-uso-de-inteligencia-artificial-em-discurso-no-gotham-awards-706018/",
        "data": "2025-12-02 21:44:13"
    },
    {
        "titulo": "Presidente do PL em MT diz que Bolsonaro vai aceitar escolha por Wellington",
        "descricao": "CANDIDATO AO GOVERNO",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-108.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/presidente-do-pl-em-mt-diz-que-bolsonaro-vai-aceitar-escolha-por-wellington/",
        "data": "2025-12-02 21:43:26"
    },
    {
        "titulo": "Refinaria Abreu e Lima reforça soberania em combustíveis",
        "descricao": "Rnest, em Pernambuco, atenderá 17% do consumo de diesel e garantirá superávit em GLP nos próximos 10 anos.O post Refinaria Abreu e Lima reforça soberania em combustíveis apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/12/Refinaria-Abreu-e-Lima-Rnest-foto-de-Ricardo-Stuckert-PR-696x392.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/refinaria-abreu-e-lima-reforca-soberania-em-combustiveis/",
        "data": "2025-12-02 21:43:13"
    }
]