[
    {
        "titulo": "Eleições Fluminense: guia completo de informações para o eleitor",
        "descricao": "Os sócios do Fluminense vão às urnas neste sábado (29), no Salão Nobre das Laranjeiras, para escolher o presidente que comandará...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/image_placeholder-1-aspect-ratio-512-320-136.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/eleicoes-fluminense-guia-completo-do-lance-para-o-eleitor.html",
        "data": "2025-11-29 06:45:00"
    },
    {
        "titulo": "Funcionárias são mortas por colega de trabalho dentro de unidade do Cefet",
        "descricao": "Autor dos disparos tirou a própria vida após o crime, conforme informações da polícia.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/Atirador.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/29/funcionarias-sao-mortas-por-colega-de-trabalho-dentro-de-unidade-do-cefet/",
        "data": "2025-11-29 06:38:42"
    },
    {
        "titulo": "Recall do Airbus A320 interrompe as viagens na Ásia, enquanto companhias correm para corrigir software",
        "descricao": "As companhias aéreas asiáticas se mobilizaram no s...",
        "imagem": "https://s2-valor.glbimg.com/CUKMlGxt5INPBHTp0PQ8zPz2JdY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/A/E/5uGhDOQ3WFbRH1Mz3mIA/a320.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/11/29/recall-do-airbus-a320-interrompe-as-viagens-na-asia-enquanto-companhias-correm-para-corrigir-software.ghtml",
        "data": "2025-11-29 06:29:04"
    },
    {
        "titulo": "Hong Kong inicia três dias de luto após incêndio que deixou mais de 120 mortos",
        "descricao": "Hong Kong iniciou neste sábado (29) um período de três dias de luto pela morte de 128 pessoas em um complexo de prédios residenciais arrasado pelo pior incêndio em décadas no território.Leia mais (11/29/2025 - 03h19)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/29/1764394281692a85293c2dc_1764394281_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/hong-kong-inicia-tres-dias-de-luto-apos-incendio-que-deixou-mais-de-120-mortos.shtml",
        "data": "2025-11-29 06:19:00"
    },
    {
        "titulo": "Felipe Simas é confirmado na 2a temporada de Tremembé",
        "descricao": "Felipe Simas está confirmado na segunda temporada de Tremembé, série do Prime Video que retrata crimes de grande repercussão no Brasil. O ator seguirá no papel de Daniel Cravinhos, condenado pela morte dos pais de Suzane von Richthofen. As gravações da nova leva de episódios devem começar no primeiro semestre de 2026, com previsão inicial...The post Felipe Simas é confirmado na 2a temporada de Tremembé appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/felipe-simas-tremembe-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/felipe-simas-e-confirmado-na-2a-temporada-de-tremembe/",
        "data": "2025-11-29 06:13:00"
    },
    {
        "titulo": "Fenagro 2025 estreia com 9 dias de atrações, shows, negócios e diversão",
        "descricao": "O Parque de Exposições de Salvador já está pronto para receber, a partir deste sábado, 29, a 34a edição da Feira Nacional do Agronegócio (Fenagro). Antes mesmo de os portões se abrirem, a expectativa é grande: a feira promete nove dias de intensa programação com leilões, julgamentos, mostras, painéis, experiências gastronômicas, atrações culturais e shows para todos os gostos.Muito mais que a vitrine das principais cadeias produtivas da Bahia, a Fenagro se consolidou como um dos eventos mais aguardados do calendário estadual, e, em 2025, quer reforçar ainda mais esse protagonismo. Para quem pretende visitar, a jornada deste ano chega recheada de novidades, oportunidades de negócios e lazer para toda a família.No ano passado, mais de 150 mil pessoas passaram pelo Parque de Exposições, movimentando cerca de R$ 120 milhões em negócios. Para 2025, a meta é ainda maior: mais de 200 mil visitantes, 600 expositores de 12 estados e cerca de 3 mil animais em exibição.“A expectativa é a melhor possível, nós estamos preparando um evento que a intenção é que seja muito maior do que o evento do ano passado, realmente batendo todos os recordes de expositores, de animais, uma presença maciça, inclusive, das famílias, porque nesta edição nós vamos ter muitas atrações voltadas para as crianças, adolescentes, independente da presença dos animais, que teremos pôneis, a fazendinha, grandes parques aqui infantis também, teremos área de entretenimento, uma área do A TARDINHA, ou seja, a intenção é que esse ano realmente a Fenagro se solidifique, que se consolide como uma das maiores feiras agropecuárias do Norte, Nordeste e do Brasil também”, projeta Eduardo Dute, diretor da rádio A TARDE FM e coordenador geral da Fenagro 2025.Campo no coração da cidade | Foto: Uendel Galter | Ag. A TARDE Ideal para quem deseja se conectar com o universo rural, a Fenagro oferece uma experiência única que une tecnologia, tradição, convivência e entretenimento. Para muitas crianças, será a primeira oportunidade de ver de perto animais de grande porte ou participar de atividades educativas sobre agricultura e meio ambiente. Para os adultos, é reencontro e nostalgia, além de uma chance real de conhecer tendências e inovações do agronegócio.Para a presidente da Associação Baiana dos Criadores de Cavalos Quarto de Milha (ABCQM), Georgia Ortega, a relação entre público e fauna é um dos pilares da feira.“Eu acredito que cultuar a natureza é um sistema de educação hereditário, então o contato com os animais hoje é saúde, você vê que a gente tem diversos tratamentos com os cavalos, equoterapia, tratamento de reabilitação, então o contato com o animal é algo especial e a Fenagro vem com isso de forma forte, trazendo diversas raças, trazendo os esportes equestres com boi, trazendo os próprios para-atletas de tambor, que são pessoas com deficiência, que se superaram e conseguiram participar do esporte em cima do cavalo. Então, eu acho que o espaço dedicado aos animais da Fenagro, em especial esse ano, está uma coisa assim, bem bonita e bem diferente”, afirma.Quem também conecta o campo à cidade é o Pavilhão do Governo, que reúne mais de 40 órgãos estaduais e federais, oferecendo cursos, palestras, capacitações e serviços ao público. Uma novidade, trazida pela Secretaria da Agricultura, Pecuária, Irrigação, Pesca e Aquicultura (Seagri), é a Feira das Feiras, um grande espaço dedicado a destacar as riquezas culturais, agrícolas, gastronômicas e tecnológicas de municípios de várias regiões da Bahia. Participam do espaço, que funciona todos os dias de Fenagro, municípios como Feira de Santana, Santo Antônio de Jesus, Ilhéus, Teixeira de Freitas, Piatã, Maracás, Cachoeira e Rio Real, cada um apresentando produtos, serviços e manifestações culturais que refletem sua identidade.Segundo o secretário Pablo Barrozo, a proposta de integrar os municípios à maior feira agropecuária do Norte e Nordeste fortalece a visibilidade das potencialidades do estado. “A Feira das Feiras é uma oportunidade para o público conhecer de perto a cultura, a diversidade e a produção agropecuária dos municípios, mostrando a força do campo”, destacou. Leia Também: Black Friday na Fenagro: ingressos de camarote terão 20% de desconto O que fazer na Fenagro 2025? Shows, tirolesa radical, carros e vila pônei garantem diversão Fenagro inova com Ranch Sorting infantil e feminino na final baiana Shows e diversão garantida | Foto: Uendel Galter | Ag. A TARDE A programação musical também promete atrair o grande público. No sábado, dia 6, Dan Mocidade, Filomena Bagaceira, Benzadeus e o projeto Luz Vermelha, formado por Kiko Sali, Rod Torres, Berguinho e Tay Agazzi, animam a plateia. No encerramento, 7, o projeto “À Vontade”, com Raí Saia Rodada, Luan Estilizado e Zezo Potiguar, promete lotar a Arena de Shows. Na mesma noite, Renanzinho CBX, Jow e Lary completam a festa.Vale lembrar que a Fenagro 2025 está com descontos de 20% para quem adquirir ingressos de Camarote Open Bar dos shows até este sábado, às 12h (meia – de R$ 100 por R$ 80, entrada solidária – de R$ 130 por R$ 104 e inteira – de R$ 200 por R$ 160).Para a criançada, diversão é o que não vai faltar. Entre os principais destaques está o novo espaço A TARDINHA, criado em homenagem ao caderno infantil do Jornal A TARDE, que marcará presença com oficinas, pinturas artísticas, teatro de fantoches, shows recreativos e outras atividades lúdicas.A programação infantil inclui ainda a Casa do Papai Noel, aberta diariamente em horários específicos, reforçando o clima natalino. Outras atrações prometem diversão garantida, como a Arena Pônei, a feira de adoção de animais e o Parque Inflável Gigante, com mais de 1.000 m2 e atividades como tobogãs, tirolesa, escalada e corrida de obstáculos. Os ingressos variam de R$ 10 a R$ 100 e podem ser adquiridos por pix, dinheiro ou cartão.Casa A TARDE: conteúdo e educaçãoPresente pelo segundo ano consecutivo, a Casa A TARDE funcionará como ponto de encontro, centro de operações e espaço de produção de conteúdos jornalísticos, transmitidos pelo Portal A TARDE, rádio A TARDE FM, A TARDE Play e veículos impressos do Grupo.O espaço ganha também área especial dedicada ao Programa A TARDE Educação, com oficinas, debates e atividades voltadas para o público infantojuvenil, abordando agricultura familiar, sustentabilidade e educação ambiental.A programação completa da Fenagro 2025 pode ser conferida no site do evento: https://www.fenagrobahia.com.br/Fenagro 2025A Fenagro 2025 é apresentada pelo Governo do Estado da Bahia, por meio da Secretaria da Agricultura, Irrigação, Pesca e Aquicultura (Seagri), com a realização do Grupo A TARDE e produção da On Line Entretenimento.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Ranch-Sorting-como-funciona-a-competicao-queridinh0136731100202511061004.jpg?xid=6889712",
        "fonte": "atarde",
        "link": "https://atarde.com.br/fenagro/fenagro-2025-estreia-com-9-dias-de-atracoes-shows-negocios-e-diversao-1370390",
        "data": "2025-11-29 06:07:08"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 29/11/2025",
        "descricao": "Neste sábado, os movimentos astrológicos influenciarão cada nativo de maneira distinta, criando sensações que vão desde introspecção até impulso por [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/29060627/Shutterstock_731400892.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-29-11-2025/",
        "data": "2025-11-29 06:06:46"
    },
    {
        "titulo": "Número de mortos por inundações e deslizamentos em Sumatra, na Indonésia, sobe para 248",
        "descricao": "Equipes de resgate na Indonésia lutavam neste sába...",
        "imagem": "https://s2-valor.glbimg.com/WwnQ-9LBVKM_RS91N4bqviNkFoY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/r/e/HjB1YkTdWrmSUa9cvRjQ/sumatra.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/29/numero-de-mortos-por-inundacoes-e-deslizamentos-em-sumatra-na-indonesia-sobe-para-248.ghtml",
        "data": "2025-11-29 06:05:48"
    },
    {
        "titulo": "Valores, foragidos e presos: entenda o avanço das investigações sobre roubo milionário em prédio de luxo em SP",
        "descricao": "Imagens mostram detalhes do 'arrastão' em prédio de Ribeirão Preto (SP).Reprodução/EPTVA Justiça aceitou esta semana uma denúncia do Ministério Público contra 17 pessoas acusadas por participação em um roubo milionário em um edifício de alto padrão no Centro de Ribeirão Preto (SP) associado a uma rede de receptação de joias roubadas que passava por três estados.Destas, 15 dessas pessoas foram presas, a última delas a jovem de 21 anos Júlia Moretti, que se entregou à polícia em Araçatuba (SP), cidade de sua família, depois de ficar por dois meses foragida. O crime foi cometido em 24 de setembro, na Rua Campos Salles, e envolveu diferentes núcleos com funções diferentes, criminosos armados e disfarçados, além de uma logística que incluiu a locação antecipada de um apartamento no mesmo condomínio, com uso de documentos falsos, para facilitar a circulação dos ladrões. Siga o canal g1 Ribeirão e Franca no WhatsAppAo todo, seis apartamentos foram invadidos depois que moradores e prestadores de serviço do prédio foram rendidos. A Polícia Civil estima que a quadrilha levou em torno de R$ 4 milhões em objetos pertencentes às vítimas.A seguir, entenda o que se sabe sobre a conclusão das investigações do 'arrastão' no prédio: Quem está preso?Desde o início das investigações, 17 pessoas foram identificadas por participação direta no crime, com 15 presas até esta semana e já incluídas no processo.Entre os que foram detidos até agora estão ao menos quatro pessoas suspeitas de atuarem no chamado núcleo financeiro do grupo, responsável por intermediar movimentações bancárias, receber valores extorquidos das vítimas e fazer pagamentos logísticos. São eles: Sidney Américo Vieira, Felipe Moreira da Mata, João Paulo César Freires de Oliveira e Widman Henrique Américo Barbosa.LEIA TAMBÉMLogística, finanças e assalto: quem são os suspeitos e quais as funções no 'arrastão' em prédio de Ribeirão PretoJovem suspeita de roubo milionário em prédio de luxo em Ribeirão Preto se entrega à políciaDelegado nega poder de liderança de jovem em roubo milionário de joias em prédio de Ribeirão Preto: 'Foi cooptada'Roubo de joias: esquema milionário em 3 estados e 'arrastão' em prédio foram planejados pela mesma quadrilha, diz delegadoJúlia Moretti, sem cobrir o rosto, aparece em portaria do prédio que foi alvo de arrastão em Ribeirão Preto (SP).Reprodução/EPTVDo chamado núcleo logístico, encarregado por tarefas como a locação do apartamento do nono andar do prédio com documentação falsa e suporte material aos executores, são ao menos três pessoas presas: Fabiana de Paula Fernandes Miranda e Pablo Rodrigues Cardoso, presos em Ribeirão Preto, além de Júlia Moretti de Paula, que se entregou à polícia em Araçatuba esta semana após ficar por dois meses foragida. A Polícia Civil descartou que ela seja uma das lideranças da quadrilha e acredita que ela tenha sido cooptada a participar do esquema. Também há pessoas ligadas ao chamado núcleo operacional, ou seja, que agiram diretamente no assalto. Entre os presos estão: Carlos Alberto da Silva e Henrique Eduardo, detidos no bairro João Rossi, zona sul da cidade, em datas distintas, além de André Luiz Pereira Nunes, abordado enquanto dirigia um carro pelo cruzamento das avenidas Francisco Junqueira e Plínio de Castro Prado no início de outubro.Além disso, também está entre os presos Diego de Freitas, conhecido nas redes sociais como \"Diego Ouro\", suspeito de ser o responsável por comandar a receptação das joias roubadas, de dentro da cadeia, onde já estava preso por suspeita de participação em um roubo a uma casa na Ribeirânia, em maio. Diego seria parte do chamado núcleo financeiro da quadrilha.Stephanie de Freitas Santos e Emerson dos Santos de Jesus, foragidos após investigações sobre roubo milionário em prédio de Ribeirão Preto.Reprodução/EPTVQuem está foragido?Entre os investigados, são considerados foragidos Stephanie de Freitas Santos e Emerson dos Santos de Jesus, respectivamente irmã e amigo de Diego. Para a Polícia Civil, os dois ajudaram Diego na receptação e negociação das joias roubadas no condomínio em setembro.\"Aqueles que adquiriram [as joias] tinham ciência que o roubo estava acontecendo, em questão de 20, 30 minutos após o roubo. Eles estiveram com os roubadores já para apesar e precificar tudo, inclusive deram algum apoio logístico a eles na prática do roubo. Nós identificamos que o funcionário do Diego estava presente, o irmão de consideração, e a própria irmã\", afirmou o delegado André Baldocchi. Diego de Freitas, o Diego Ouro, preso suspeito de participar de esquema de receptação de joias roubadas.Reprodução/FantásticoO que a polícia conseguiu recuperar do roubo?A estimativa inicial é de os criminosos levaram em torno de R$ 4 milhões em pertences das vítimas do prédio. De acordo com o delegado André Baldocchi, dos valores roubados, sobretudo relacionado a joias, a Polícia Civil identificou que os criminosos conseguiram vender e acumular R$ 280 mil. \"Apesar do montante das joias roubadas, eles não conseguiram vender tudo, alguma coisa nós recuperamos na hora, alguns relógios, algum dinheiro nós recuperamos na hora\", diz.Desse montante, R$ 100 mil foram recuperados e ficarão bloqueados pela Justiça. \"Nós depositamos em sede de inquérito, mas agora no processo judicial, fica à disposição do poder judiciário, para eventual ressarcimento das vítimas.\"Mesma quadrilha planejou arrastão em prédio e roubo de joias reconhecidas pela TVQuem está por trás desse roubo no condomínio? Segundo o delegado, por trás desse crime na Rua Campos Salles está a organização criminosa que atuou em três estados, em um esquema de roubo de joias que acabariam reconhecidas em um programa de TV.De acordo com Baldocchi, as investigações indicaram não só que os suspeitos tinham a mesma forma de agir, como também apontaram que se tratava dos mesmos receptadores das joias, entre eles Diego de Freitas, além de alguns executores diretos do roubo em comum. \"Em que pese nem todos terem sido autores em ambos, foi praticado pela mesma organização criminosa, com o mesmo núcleo financeiro\", disse.Deic prende em São Paulo suspeito de participação em 'arrastão' em prédio de Ribeirão Preto.Divulgação/ Polícia CivilÉ possível que mais pessoas estejam envolvidas?Baldocchi não descarta que mais pessoas possam estar envolvidas não só no assalto, mas em outras questões relacionadas, como uma possível lavagem de dinheiro.\"Nada impede que a gente, paralelamente, instale o inquérito para identificação desses que não foram identificados, e também nós estamos analisando a viabilidade de instalação de um inquérito policial por lavagem de dinheiro, tendo em vista o poder aquisitivo dessa organização criminosa e a estrutura que ela apresentou\", disse o delegado.Quadrilha rouba apartamentos em prédio de Ribeirão Preto, SPO que dizem os investigados? A defesa de Júlia Moretti afirma que a jovem foi convidada a fazer parte do esquema criminoso após conhecer um dos integrantes no litoral paulista, inicialmente para tirar fotos do prédio que iria ser roubado, e que apenas prosseguiu porque recebeu ameaças contra a filha. A defesa de Diego de Freitas foi contatada pela EPTV, afiliada da TV Globo, esta semana, mas preferiu não se pronunciar sobre o assunto. Durante as investigações, os advogados de Pablo Rodrigues Cardoso e de Fabiana de Paula Fernandes Miranda também preferiram não se posicionar.Até a publicação desta notícia, a reportagem não tinha conseguido falar com os advogados de: Sidney Américo VieiraFelipe Moreira da MataJoão Paulo César Freires de Oliveira Widman Henrique Américo BarbosaCarlos Alberto da Silva Henrique EduardoAndré Luiz Pereira NunesStephanie de Freitas Santos Emerson dos Santos de JesusVeja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto, Franca e região e",
        "imagem": "https://s2-g1.glbimg.com/MpczYB0mVJr37mHPel0JhbXWOVo=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/84/14138490",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/29/valores-foragidos-e-presos-entenda-o-avanco-das-investigacoes-sobre-roubo-milionario-em-predio-de-luxo-em-sp.ghtml",
        "data": "2025-11-29 06:03:32"
    },
    {
        "titulo": "Liniker: “Sou uma travesti cantando sobre o desejo de ser amada”",
        "descricao": "A arte de Liniker é intrinsecamente política, não por discursos panfletários diretos, mas pela própria afirmação da existência em um país transfóbico e racista. Questionada se pensa em fazer músicas...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/1462299-liniker-sou-uma-travesti-cantando-sobre-o-desejo-de-ser-amada.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/liniker-sou-uma-travesti-cantando-sobre-o-desejo-de-ser-amada/",
        "data": "2025-11-29 06:03:02"
    }
]