[
    {
        "titulo": "Flamengo vence Pyramids e garante vaga na final do Intercontinental contra PSG",
        "descricao": "SÃO PAULO, 13 DEZ (ANSA) – O Flamengo venceu o Pyramids por 2 a 0, neste sábado (13), no Estádio Ahmad bin Ali, no Catar, e garantiu vaga na final da Copa Intercontinental, edição anual do Mundial de Clubes. O adversário dos cariocas na decisão será o Paris Saint-Germain, que entra diretamente na final do [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/flamengo-vence-pyramids-e-garante-vaga-na-final-do-intercontinental-contra-psg",
        "data": "2025-12-13 21:26:00"
    },
    {
        "titulo": "Mídia internacional cita ação de Lula e revés para Bolsonaro na retirada de Moraes da Magnitsky",
        "descricao": "Jornais destacam relação de Moraes com julgamento de Bolsonaro, pressão de Eduardo Bolsonaro por restrições e a melhora na relação entre Trump e Lula",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/09/03/enq20250903024-35492573.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2025/12/13/midia-internacional-cita-acao-de-lula-e-reves-para-bolsonaro-na-retirada-de-moraes-da-magnitsky.html",
        "data": "2025-12-13 21:25:39"
    },
    {
        "titulo": "Barcelona vence Osasuna com 2 gols de Raphinha e coloca pressão no Real Madrid em LaLiga",
        "descricao": "Líder isolado, o Barcelona precisou de 70 minutos e 21 finalizações para derrubar a retranca montada pelo Osasuna, ameaçado pelo rebaixamento, neste sábado pela 16a rodada e vencer por 2 a 0, gols do brasileiro Raphinha, no Camp Nou. O time de Hansi Flick manteve os 100% de aproveitamento como mandante em LaLiga e agora tem 43 pontos, colocando pressão no vice-líder Real Madrid, que soma 36 e enfrenta neste domingo o Alavés. O Osasuna permanece com 15, mesma pontuação do Girona, que abre a zona da degola.O quinto jogo do Barcelona no Camp Nou após a reabertura do estádio foi marcado por amplo domínio do time da casa, que teve mais de 80% de posse de bola e conseguiu 24 finalizações. O Osasuna era muito eficaz em seu esquema defensivo com uma linha de cinco jogadores diante da área, outra de quatro e apenas o atacante Budimir à frente. Quando recuperava a bola, os visitantes procuravam armar contra-ataques em velocidade.Melhor ataque do campeonato, com uma produção que é mais do que o triplo dos rivais (49 a 14), o Barcelona chegou a marcar aos 22 minutos do primeiro tempo, com uma cabeçada de Ferran Torres, que surgiu livre na área após um dos poucos momentos de distração do Osasuna. O gol, porém, foi anulado por impedimento após um escanteio curto envolvendo Raphinha e Lamine Yamal no início do lance.O primeiro tempo terminou com 81% de posse de bola e 13 finalizações do Barcelona, contra apenas 2 do Osasuna, mas sem gols. A segunda etapa começou da mesma, com os mandantes pressionando e os visitantes tentando surpreender. A torcida do Camp Nou já demonstrava ansiedade quando aos 25 minutos, Pedri arrancou pela esquerda e tocou para Raphinha no corredor central. O brasileiro, da meia-lua, chutou cruzado no canto esquerdo do goleiro Herrera.Com vantagem no placar, o Barcelona continuou pressionando na tentativa de ampliar o marcador e conseguiu aos 41 minutos. Koundé avançou pela direita e cruzou para a á...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/barcelona-vence-osasuna-com-2-gols-de-raphinha-e-coloca-pressao-no-real-madrid-em-laliga/724839",
        "data": "2025-12-13 21:25:00"
    },
    {
        "titulo": "Drone atinge instalação da ONU no Sudão e mata 6 soldados da paz, afirma António Guterres",
        "descricao": "Conforme declarou o secretário-geral, o ataque ocorreu na base logística de manutenção da paz na cidade de Kadugli",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1557629:1765661089/000_36ND3GW.jpg?%24p%24a%24q%24w=d66a75d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/drone-atinge-instalacao-da-onu-no-sudao-e-mata-6-soldados-da-paz-afirma-antonio-guterres-1.1674872",
        "data": "2025-12-13 21:24:50"
    },
    {
        "titulo": "As construções mais perigosas feitas pelo homem ao redor do mundo",
        "descricao": "Construções em gelo, mar aberto, zonas sísmicas e desertos mostram até onde a engenharia vai para erguer megaprojetosThe post As construções mais perigosas feitas pelo homem ao redor do mundo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/burj_1765404212278.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/as-construcoes-mais-perigosas-feitas-pelo-homem-ao-redor-do-mundo/",
        "data": "2025-12-13 21:23:00"
    },
    {
        "titulo": "Pumas apresenta proposta de R$ 32 milhões e Juninho se aproxima de saída do Flamengo",
        "descricao": "Juninho pode estar de saída do Flamengo. O atacante está na mira do Pumas, do México, que deseja contratá-lo por cinco milhões de euros (cerca de R$ 32 milhões), o mesmo valor que o rubro-negro pagou em janeiro para trazê-lo do Qarabag, do Azerbaijão. A informação foi dada inicialmente pela ESPN.A diretoria do clube e o estafe do jogador ainda não admitem o negócio, mas o EXTRA apurou que Juninho vem recebendo sondagens há algum tempo. O Bahia foi um dos clubes interessados em tirá-lo do Flamengo, mas a proposta do Pumas, que chegou neste fim de semana, foi a que mais agradou.O negócio deve avançar nos próximos dias. Por enquanto, o Flamengo se volta para a disputa da Copa Intercontinental. Após eliminar o Cruz Azul, o rubro-negro eliminou o Pyramids neste sábado, com uma vitória por 2 a 1, e garantiu lugar na final contra o PSG. Juninho está com o grupo no Catar e ficou no banco nos dois jogos.O jogador não quis comentar sobre o assunto na zona mista do estádio Ahmad bin Ali. Na coletiva, o treinador Filipe Luís também despistou.— Meu diretor de futebol (José Boto) não falou nada sobre o Juninho. Por agora, é meu jogador. E estou feliz com ele. Vamos ver o que vai acontecer depois do Mundial.Contratado para disputar vaga no ataque, Juninho nunca engrenou no Flamengo. Nesta temporada, são apenas 32 gols feitos, e quatro gols marcados. Nos últimos dois meses, participou de apenas cinco partidas, saindo do banco em todas. A falta de espaço no elenco torna a saída um bom caminho para todos os lados.",
        "imagem": "https://s2-extra.glbimg.com/j6AY7Lf_Jc2fblfl-RzplcttWXg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/k/w/HSnAfjSeOtjKj1WzxyLw/54977987749-9ace5263d1-k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/futebol-2025/noticia/2025/12/pumas-apresenta-proposta-de-r-32-milhoes-e-juninho-se-aproxima-de-saida-do-flamengo.ghtml",
        "data": "2025-12-13 21:22:06"
    },
    {
        "titulo": "A cada três dias uma medida protetiva é descumprida no Grande ABC",
        "descricao": "De janeiro a outubro, região registra 112 ocorrências; 4.076 ações judiciais são concedidas no período",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/35c183c7a1eb47bd81da.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274406/a-cada-tres-dias-uma-medida-protetiva-e-descumprida-no-grande-abc",
        "data": "2025-12-13 21:22:00"
    },
    {
        "titulo": "Foro privilegiado: Moraes acompanha Gilmar para que ações mesmo em fase final sejam enviadas ao STF",
        "descricao": "O ministro Alexandre de Moraes foi o segundo a votar no julgamento em curso no Supremo Tribunal ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/foro-privilegiado-moraes-acompanha-gilmar-para-que-acoes-mesmo-em-fase-final-sejam-enviadas-ao-stf,b96e6cdd9bfda7bb588c6d2580d7adc3py15hfru.html",
        "data": "2025-12-13 21:21:25"
    },
    {
        "titulo": "Economia do País jamais poderia ser um problema para a reeleição de Lula, diz Haddad",
        "descricao": "Ministro da Fazenda lembrou fala de Lula de que o prognóstico recente de economistas não deu certo e que o que deu certo foi o Brasil",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/04/lula_da_silva_e_fernando_haddad-36134660.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/13/economia-do-pais-jamais-poderia-ser-um-problema-para-a-reeleicao-de-lula-diz-haddad.html",
        "data": "2025-12-13 21:21:03"
    },
    {
        "titulo": "Júri decide que Johnson & Johnson deve US$ 40 Mi a 2 pacientes com câncer que usaram talco",
        "descricao": "Um júri de Los Angeles, nos Estados Unidos, concedeu, ontem, 12, uma indenização de US$ 40 milhões a duas mulheres que alegam que o talco fabricado pela Johnson & Johnson (J&J) causou câncer de ovário. A empresa de cuidados de saúde disse que vai recorrer da decisão sobre a responsabilidade civil e indenização por danos. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/juri-decide-que-johnson-johnson-deve-us-40-mi-a-2-pacientes-com-cancer-que-usaram-talco/",
        "data": "2025-12-13 21:21:00"
    }
]