[
    {
        "titulo": "Mega da Virada 2025 pagará R$ 1 bi: até quando posso jogar?",
        "descricao": "A Mega da Virada 2025 deve pagar R$ 1 bilhão, o maior prêmio da história do concurso especial segundo a Caixa Econômica Federal, para quem acertar as seis dezenas. As apostas estão abertas desde...",
        "imagem": "https://s2-g1.glbimg.com/3totafeZKyWuEKggtxaSM_carBo=/0x0:2000x1333/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/o/B/QeYmIyTS6TZ70IGAthng/ato20231229065.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mega-da-virada-2025-pagara-r-1-bi-ate-quando-posso-jogar/",
        "data": "2025-12-27 01:31:10"
    },
    {
        "titulo": "A CNH digital vale mesmo no lugar da física? A lei responde",
        "descricao": "Entenda quando a CNH digital substitui a física, quais são seus limites e por que a versão impressa ainda é importanteThe post A CNH digital vale mesmo no lugar da física? A lei responde appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/CNH-digital_1766490235988.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/a-cnh-digital-vale-mesmo-no-lugar-da-fisica-a-lei-responde/",
        "data": "2025-12-27 01:30:00"
    },
    {
        "titulo": "No Grande ABC, 47 mil pessoas são afetadas por ameaça ou remoção forçada",
        "descricao": "Dados do Mapeamento Nacional de Conflitos pela Terra e Moradia mostram maior impacto em mulheres e população negra da região",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025122721224.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276588/no-grande-abc-47-mil-pessoas-sao-afetadas-por-ameaca-ou-remocao-forcada",
        "data": "2025-12-27 01:28:00"
    },
    {
        "titulo": "Irmãs de 5 e 10 anos sofrem queimaduras com fogos de artifício",
        "descricao": "Duas meninas, de 5 e 10 anos, sofreram queimaduras após a explosão de fogos de artifício em Capitán Bado, cidade paraguaia na fronteira com Coronel Sapucaia, a 396 quilômetros de Campo Grande. O caso ocorreu na tarde de quarta-feira (24), no bairro San Miguel. As crianças brincavam no quintal de casa quando um dos artefatos explodiu e atingiu as duas. As meninas são irmãs e precisaram de atendimento médico imediato em unidades do Paraguai e do Brasil. A criança de 10 anos teve queimaduras de segundo e terceiro graus, além de fratura no braço. A irmã mais nova sofreu lesões mais leves, conforme informações do Ministério Público paraguaio. A menina mais velha seguiu para a Santa Casa de Campo Grande, no Brasil, por causa da gravidade do quadro. A outra criança recebeu atendimento no Hospital Regional de Pedro Juan Caballero. Os médicos mantêm acompanhamento clínico das duas pacientes. Segundo relato apresentado à Promotoria da Infância de Capitán Bado, as crianças manuseavam pequenas “bombinhas” sem a presença de um adulto no local. Em um momento de descuido, um dos artefatos explodiu próximo ao corpo das meninas. A situação gerou preocupação entre moradores da região. A promotora Sarita Bonzi instaurou procedimento para apurar a responsabilidade dos pais. A investigação analisa as circunstâncias do ocorrido e a ausência de supervisão no momento do acidente. O caso segue sob acompanhamento do Ministério Público do Paraguai.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/26/37aflxj4f1c0s.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/irmas-de-5-e-10-anos-sofrem-queimaduras-com-fogos-de-artificio",
        "data": "2025-12-27 01:27:00"
    },
    {
        "titulo": "Morre Perry Bamonte, guitarrista e tecladista da banda The Cure, aos 65 anos",
        "descricao": "Perry Bamonte, guitarrista e tecladista do The Cure, morreu aos 65 anos, informou a banda em comunicado em seu site. Ele morreu durante o Natal após um período curto de doença. \"Quieto, intenso, intuitivo, constante e extremamente criativo, Teddy foi uma parte vital e afetuosa da história do The Cure\", disse a banda no comunicado.O músico participou do grupo entre 1984 e 1989, mas só se tornou membro efetivo em 1990, tocando guitarra, baixo e teclado nos discos \"Wish\", \"Wild Mood Swings\", \"Bloodflowers\", \"Acoustic Hits\" e \"The Cure\". Ele tocou em mais de 400 shows ao longo de 14 anos, segundo a banda.Mais tarde, ele voltou ao The Cure em 2002 e tocou em mais 90 shows, incluindo o de lançamento do disco mais recente da banda, \"Songs of a Lost World\", em 12 de novembro de 2024, em Londres. OBITUÁRIO Morre Perry Bamonte, guitarrista e tecladista da banda The Cure, aos 65 anos Músico teve doença curta, informou o grupo em seu site; Entre idas e vindas, estava com o grupo desde os anos 1980 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/morre-perry-bamonte-guitarrista-e-tecladista-da-banda-the-cure-aos-65-anos/725708",
        "data": "2025-12-27 01:26:00"
    },
    {
        "titulo": "Ex-servidor pede desculpas após humilhar gari durante entrega de cestas básicas",
        "descricao": "Um ex-funcionário da Prefeitura de Santa Inês, no Maranhão, pediu desculpas publicamente após a grande repercussão de um vídeo em que aparece humilhando um gari durante a entrega de cestas...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/ff.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ex-servidor-pede-desculpas-apos-humilhar-gari-durante-entrega-de-cestas-basicas/",
        "data": "2025-12-27 01:23:00"
    },
    {
        "titulo": "Neve, fogo e caos na Kan-etsu em mega acidente que parou o norte de Tóquio",
        "descricao": "Um grave engavetamento envolvendo mais de 50 veículos ocorreu durante uma forte nevasca na Kan-etsu Expressway, em uma região montanhosa ao norte de Tóquio, deixando ao menos uma pessoa morta, dezenas de feridos e causando interdição total de um longo trecho da rodovia. Acidente em rodovia no Japão deixa mortos e feridos O acidente aconteceu...The post Neve, fogo e caos na Kan-etsu em mega acidente que parou o norte de Tóquio appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/avenida-toquio_1766803193579.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/neve-fogo-e-caos-na-kan-etsu-em-mega-acidente-que-parou-o-norte-de-toquio/",
        "data": "2025-12-27 01:21:00"
    },
    {
        "titulo": "Stephen King faz apelo divertido ao criador da série ‘Pluribus’",
        "descricao": "Apesar do desenvolvimento da 2a temporada da aclamada série ‘Pluribus‘ já ter começado, a expectativa é que as filmagens sejam iniciadas apenas em maio de 2026. Somando as gravações com o extenso período de pós-produção, a segunda temporada só deve ser lançada em 2027 – ou seja, os espectadores terão que esperar em torno de [...]O post Stephen King faz apelo divertido ao criador da série ‘Pluribus’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/pluribus.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/stephen-king-faz-apelo-divertido-ao-criador-da-serie-pluribus-709790/",
        "data": "2025-12-27 01:19:07"
    },
    {
        "titulo": "Moraes determina prisão preventiva de Silvinei Vasques, ex-diretor-geral da PRF",
        "descricao": "De acordo com Moraes, a tornozeleira eletrônica utilizada por Silvinei deixou de emitir informações de GPS sobre o seu paradeiro na madrugada do Natal",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/26/whatsapp_image_2025_12_26_at_20_01_31-36256963.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/26/moraes-determina-prisao-preventiva-de-silvinei-vasques-ex-diretor-geral-da-prf.html",
        "data": "2025-12-27 01:16:09"
    },
    {
        "titulo": "Incêndio em Santa Maria é controlado, mas bombeiros seguem rescaldo",
        "descricao": "Fogo no Colégio Marista começou por volta de 19h30min; não há feridos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678118:1766798642/WhatsApp%20Image%202025-12-26%20at%2021.00.53.jpeg?%24p%24a%24q%24w=358c0ea&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/incendio-em-santa-maria-e-controlado-mas-bombeiros-seguem-rescaldo-1.1678119",
        "data": "2025-12-27 01:15:40"
    }
]