[
    {
        "titulo": "Flamengo perde invencibilidade no NBB após 11 jogos; confira resultados do dia",
        "descricao": "A noite desta quinta-feira (20), reservou cinco jogos do NBB. O destaque da rodada ficou por conta da quebra da invencibilidade do Flamengo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54937184990_eedf0dab1f_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/flamengo-perde-invencibilidade-no-nbb-apos-11-jogos-confira-resultados-do-dia.html",
        "data": "2025-11-21 01:37:55"
    },
    {
        "titulo": "Pras Michel, do grupo Fugees, é condenado a 14 anos de prisão nos EUA",
        "descricao": "Um dos fundadores do grupo musical americano Fugees, Pras Michel foi condenado nesta quinta-feira (20) a 14 anos de prisão após ser declarado culpado por conspiração criminosa e lobby internacional.Leia mais (11/20/2025 - 22h37)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/20/1763688763691fc13b1a2b1_1763688763_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/11/pras-michel-do-grupo-fugees-e-condenado-a-14-anos-de-prisao-nos-eua.shtml",
        "data": "2025-11-21 01:37:00"
    },
    {
        "titulo": "Mirassol faz história e garante vaga na Libertadores de 2026",
        "descricao": "Mirassol consolida temporada surpreendente no Campeonato Brasileiro e garante participação no cenário continental.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/thumb_5a3734f32ef00bde69f93f9f5848801b.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/mirassol-faz-historia-e-garante-vaga-na-libertadores-de-2026.html",
        "data": "2025-11-21 01:36:43"
    },
    {
        "titulo": "Eduardo Bolsonaro diz que diplomacia brasileira não teve mérito no corte de tarifas: 'fator interno'",
        "descricao": "BRASÍLIA - O deputado Eduardo Bolsonaro (PL-SP) afirmou nesta quinta, 20, que não considera que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/1751069051-uyksqqm23zgkjkmxr4cnfkygou.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/eduardo-bolsonaro-diz-que-diplomacia-brasileira-nao-teve-merito-no-corte-de-tarifas-fator-interno,01ecd075f1241a426476ba3068b1160cfw4cu0ei.html",
        "data": "2025-11-21 01:36:07"
    },
    {
        "titulo": "Unimed do Brasil assume a assistência de beneficiários da Unimed Ferj",
        "descricao": "Acordo entrou em vigor nesta quinta-feira (20) e permanecerá válido por, no mínimo, um ano",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/03/1200x750/1_unimed-37408010.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/11/7167089-unimed-do-brasil-assume-a-assistencia-de-beneficiarios-da-unimed-ferj.html",
        "data": "2025-11-21 01:34:26"
    },
    {
        "titulo": "Tentativa de assalto interdita a Avenida Eduardo Elias Zahran",
        "descricao": "Um suspeito morreu e outro ficou ferido após o condutor de um Fiat Punto vermelho reagir a um assalto na noite desta quinta-feira (20), na Avenida Eduardo Elias Zahran, esquina com a Rua Domingos Marquês, no Jardim TV Morena, em Campo Grande. Conforme apurado pela reportagem, a ação ocorreu quando o motorista foi abordado pelos dois homens, que anunciaram o roubo e provocaram a reação imediata da vítima. A ocorrência interrompeu o tráfego na pista sentido bairro-centro porque o trecho precisou ser isolado. O homem que morreu caiu ao lado do veículo após a tentativa de assalto e permaneceu no local até a chegada das equipes que confirmaram o óbito. O segundo suspeito recebeu atendimento da Ursa (Unidade de Resgate e Serviço Avançado) porque apresentava ferimentos e precisou ser levado para atendimento médico. As informações ainda eram preliminares e as equipes coletaram dados iniciais para esclarecer a dinâmica da abordagem. PM (Polícia Militar), o Corpo de Bombeiros e a Guarda Civil Metropolitana permaneceram na esquina para controlar o trânsito e preservar o local. O isolamento se manteve porque as equipes analisavam a cena e aguardavam procedimentos de rotina para liberação da pista. As identidades dos suspeitos não haviam sido divulgadas até a elaboração do texto porque a apuração seguia em andamento. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/20/k96hxzqszqdl.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/tentativa-de-assalto-interdita-a-avenida-eduardo-elias-zahran",
        "data": "2025-11-21 01:34:00"
    },
    {
        "titulo": "Assaltante morre atropelado ao ser seguido pela vítima na Avenida Zahran",
        "descricao": "Um suspeito morreu e outro ficou ferido após o condutor de um Fiat Punto vermelho reagir a um assalto na noite desta quinta-feira (20), na Avenida Eduardo Elias Zahran, esquina com a Rua Domingos Marquês, no Jardim TV Morena, em Campo Grande. Conforme apurado pela reportagem, a ação teve início duas quadras antes, quando o motorista foi abordado pelos dois homens, que anunciaram o roubo e levaram o aparelho celular da vítima. Após o crime, ele entrou no carro e decidiu seguir a dupla, que fugia em uma motocicleta. Durante a perseguição, já próximo ao cruzamento onde tudo ocorreu, um dos suspeitos teria colocado a mão na cintura e feito menção de sacar uma arma, depois identificada como simulacro. O condutor relatou que, ao perceber o gesto, se abaixou para se proteger, perdeu o controle da direção e acabou atropelando os dois. O homem que morreu caiu ao lado do veículo após a tentativa de assalto. O segundo suspeito recebeu atendimento da Ursa (Unidade de Resgate e Serviço Avançado) porque apresentava ferimentos e precisou ser levado para atendimento médico. As informações ainda eram preliminares e as equipes coletaram dados iniciais para esclarecer a dinâmica da abordagem e da perseguição. A PM (Polícia Militar), o Corpo de Bombeiros e a Guarda Civil Metropolitana permaneceram na esquina para controlar o trânsito e preservar o local. O isolamento se manteve porque as equipes analisavam a cena e aguardavam procedimentos de rotina para liberação da pista. As identidades dos suspeitos não haviam sido divulgadas até a elaboração do texto porque a apuração seguia em andamento. A orientação da polícia é de que as vítimas nunca reajam a assaltos. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/20/k96hxzqszqdl.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/assaltante-morre-atropelado-ao-ser-seguido-pela-vitima-na-avenida-zahran",
        "data": "2025-11-21 01:34:00"
    },
    {
        "titulo": "Suspeito morre e outro fica ferido após vítima reagir a roubo na Zahran",
        "descricao": "Um suspeito morreu e outro ficou ferido após o condutor de um Fiat Punto vermelho reagir a um assalto na noite desta quinta-feira (20), na Avenida Eduardo Elias Zahran, esquina com a Rua Domingos Marquês, no Jardim TV Morena, em Campo Grande. Conforme apurado pela reportagem, a ação teve início duas quadras antes, quando o motorista foi abordado pelos dois homens, que anunciaram o roubo e levaram o aparelho celular da vítima. Após o crime, ele entrou no carro e decidiu seguir a dupla, que fugia em uma motocicleta. Durante a perseguição, já próximo ao cruzamento onde tudo ocorreu, um dos suspeitos teria colocado a mão na cintura e feito menção de sacar uma arma, depois identificada como simulacro. O condutor relatou que, ao perceber o gesto, se abaixou para se proteger, perdeu o controle da direção e acabou atropelando os dois. O homem que morreu caiu ao lado do veículo após a tentativa de assalto e permaneceu no local até a chegada das equipes, que confirmaram o óbito. O segundo suspeito recebeu atendimento da Ursa (Unidade de Resgate e Serviço Avançado) porque apresentava ferimentos e precisou ser levado para atendimento médico. As informações ainda eram preliminares e as equipes coletaram dados iniciais para esclarecer a dinâmica da abordagem e da perseguição. A PM (Polícia Militar), o Corpo de Bombeiros e a Guarda Civil Metropolitana permaneceram na esquina para controlar o trânsito e preservar o local. O isolamento se manteve porque as equipes analisavam a cena e aguardavam procedimentos de rotina para liberação da pista. As identidades dos suspeitos não haviam sido divulgadas até a elaboração do texto porque a apuração seguia em andamento. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/20/k96hxzqszqdl.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/suspeito-morre-e-outro-fica-ferido-apos-vitima-reagir-a-roubo-na-zahran",
        "data": "2025-11-21 01:34:00"
    },
    {
        "titulo": "Assaltante morre atropelado ao ser seguido pela vítima e comparsa fica ferido",
        "descricao": "Um suspeito morreu e outro ficou ferido após o condutor de um Fiat Punto vermelho reagir a um assalto na noite desta quinta-feira (20), na Avenida Eduardo Elias Zahran, esquina com a Rua Domingos Marquês, no Jardim TV Morena, em Campo Grande. Conforme apurado pela reportagem, a ação teve início duas quadras antes, quando o motorista foi abordado pelos dois homens, que anunciaram o roubo e levaram o aparelho celular da vítima. Após o crime, ele entrou no carro e decidiu seguir a dupla, que fugia em uma motocicleta. Durante a perseguição, já próximo ao cruzamento onde tudo ocorreu, um dos suspeitos teria colocado a mão na cintura e feito menção de sacar uma arma, depois identificada como simulacro. O condutor relatou que, ao perceber o gesto, se abaixou para se proteger, perdeu o controle da direção e acabou atropelando os dois. O homem que morreu caiu ao lado do veículo após a tentativa de assalto. O segundo suspeito recebeu atendimento da Ursa (Unidade de Resgate e Serviço Avançado) porque apresentava ferimentos e precisou ser levado para atendimento médico. As informações ainda eram preliminares e as equipes coletaram dados iniciais para esclarecer a dinâmica da abordagem e da perseguição. A PM (Polícia Militar), o Corpo de Bombeiros e a Guarda Civil Metropolitana permaneceram na esquina para controlar o trânsito e preservar o local. O isolamento se manteve porque as equipes analisavam a cena e aguardavam procedimentos de rotina para liberação da pista. As identidades dos suspeitos não haviam sido divulgadas até a elaboração do texto porque a apuração seguia em andamento. A orientação da polícia é de que as vítimas nunca reajam a assaltos. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/20/k96hxzqszqdl.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/assaltante-morre-atropelado-ao-ser-seguido-pela-vitima-e-comparsa-fica-ferido",
        "data": "2025-11-21 01:34:00"
    },
    {
        "titulo": "Sao Paulo Barra Show De Kanye West E Produtora Confirma Cancelamento",
        "descricao": "Revogação do uso de Interlagos, críticas públicas do prefeito Ricardo Nunes e um inquérito do MP-SP levaram ao cancelamento da apresentação de Kanye West",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2025/06/26/675x450/1_kanye_7-55018856.png?20250626111242%3F20250626111242=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7296810-sao-paulo-barra-show-de-kanye-west-e-produtora-confirma-cancelamento.html",
        "data": "2025-11-21 01:31:00"
    }
]