[
    {
        "titulo": "Homem que fazia delivery de drogas em Planaltina é preso",
        "descricao": "O criminoso fazia uso de transporte por aplicativo para entregar as drogas. Com ele foram apreendidas porções de entorpecentes e comprimidos de remédio para dormir",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/28/675x450/1_whatsapp-image-2025-11-28-at-12-16-46-61476919.jpeg?20251128122624%3F20251128122624=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7302454-homem-que-fazia-delivery-de-drogas-em-planaltina-e-preso.html",
        "data": "2025-11-28 15:38:00"
    },
    {
        "titulo": "Turquia: autoridade marítima relata incêndio em dois petroleiro no Mar Negro",
        "descricao": "A autoridade marítima da Turquia relatou nesta sexta-feira, 28, um incêndio em um segundo petroleiro com bandeira da Gâmbia no Mar Negro, horas após membros da tripulação serem resgatados de um primeiro petroleiro.Em uma declaração publicada na plataforma social X, a autoridade marítima informou que o segundo petroleiro, Virat, foi \"atingido\" enquanto navegava no Mar Negro, a cerca de 35 milhas náuticas da costa turca. Equipes de resgate foram enviadas ao local para prestar assistência. Todos os membros da tripulação estavam seguros, embora tenha sido relatada fumaça densa na sala de máquinas, disseram as autoridades.O governador da cidade turca de Ismite, Ilhami Aktas, comentou à emissora privada de notícias NTV que a causa dos incêndios não foi imediatamente identificada. (*Fonte: Associates Press)*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação da Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/turquia-autoridade-maritima-relata-incendio-em-dois-petroleiro-no-mar-negro-283304",
        "data": "2025-11-28 15:38:00"
    },
    {
        "titulo": "13o salário: como usar o benefício para quitar dívidas e começar 2026 com o nome limpo",
        "descricao": "O 13o salário foi criado para reforçar a renda de trabalhadores com carteira assinada, aposentados, pensionistas e outros beneficiários. Para muitos brasileiros, o pagamento funciona como um alívio no orçamento de fim de ano –",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/13-salario_281120253939-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/educacao-financeira/13-salario-como-usar-para-quitar-dividas-cartorio-educacao-financeira/",
        "data": "2025-11-28 15:37:37"
    },
    {
        "titulo": "Recebeu o 13o salário? Veja como usá-lo com consciência para virar o ano no azul",
        "descricao": "Com a chegada da primeira parcela do 13o salário, muitos brasileiros enfrentam o mesmo dilema: usar o dinheiro para pagar [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/28153620/mulher-segurando-dinheiro.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/recebeu-o-13o-salario-veja-como-usa-lo-com-consciencia-para-virar-o-ano-no-azul/",
        "data": "2025-11-28 15:36:39"
    },
    {
        "titulo": "ANVISA recolhe lotes de sabão liquido YPÊ contaminados por bactéria; entenda",
        "descricao": "A Anvisa e a Ypê orientam que os consumidores que possuam frascos pertencentes aos lotes citados não os utilizem e entrem em contato com o Serviço de Atendimento ao Consumidor (SAC) da empresa para solicitar a troca gratuita do produto. (Foto: depositphotos.com / HayDmitriy) Decisão foi tomada após a própria fabricante identificar contaminação por Pseudomonas aeruginosa; consumidor que possui lotes afetados pode solicitar a troca gratuita.O post ANVISA recolhe lotes de sabão liquido YPÊ contaminados por bactéria; entenda apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/11/liquid-detergent-_1762900149684-984x553.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/saude-e-bem-estar/anvisa-recolhe-lotes-de-sabao-liquido-ype-contaminados-por-bacteria-entenda/",
        "data": "2025-11-28 15:36:28"
    },
    {
        "titulo": "Papai Noel chega ao Largo do Rosário nesta sexta-feira (28) e abre o Natal Caminhos dos Sonhos 2025 em Campinas",
        "descricao": "Por Guilherme PierangeliO post Papai Noel chega ao Largo do Rosário nesta sexta-feira (28) e abre o Natal Caminhos dos Sonhos 2025 em Campinas apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/11/SITE-FOTOS-GP-98-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/sem-categoria/papai-noel-chega-ao-largo-do-rosario-nesta-sexta-feira-28-e-abre-o-natal-caminhos-dos-sonhos-2025-em-campinas/",
        "data": "2025-11-28 15:36:11"
    },
    {
        "titulo": "Espetáculo do Ópera para Todos ocorre neste domingo (30), na Maria Aragão",
        "descricao": "Projeto de alfabetização pela arte reúne estudantes da rede municipal em apresentação gratuita ao ar livre",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/460129_1183760__dsc5904_web_.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/28/espetaculo-do-opera-para-todos-ocorre-neste-domingo-30-na-maria-aragao/",
        "data": "2025-11-28 15:35:54"
    },
    {
        "titulo": "BYD faz recall de 88.981 híbridos plug-in por risco de segurança relacionado à bateria",
        "descricao": "A montadora chinesa BYD fará o recall imediato de...",
        "imagem": "https://s2-valor.glbimg.com/epXkNFh2FT7l77fYJgvEdItzQYg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/T/M/EdhjbQTL2zvvXmUhrrcw/qin-plus-dm-i-div-byd.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/11/28/byd-faz-recall-de-88981-hbridos-plug-in-por-risco-de-segurana-relacionado-bateria.ghtml",
        "data": "2025-11-28 15:35:08"
    },
    {
        "titulo": "Saiba penas que réus da cúpula da PMDF podem pegar, se condenados",
        "descricao": "Relator do caso, o ministro Alexandre de Moraes votou a favor da condenação de cinco réus e absolvição de dois. Os demais ministros da 1a Turma têm uma semana para apresentarem seus votos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2024/01/08/675x450/1_68686-34039061.jpg?20250106192141%3F20250106192141=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7302453-saiba-penas-que-reus-da-cupula-da-pmdf-podem-pegar-se-condenados.html",
        "data": "2025-11-28 15:35:00"
    },
    {
        "titulo": "Eclipse mais longo do século será visível no Brasil? 10 países estão na lista",
        "descricao": "Dentro de um ano e meio, no dia 2 de agosto de 2027, o céu vai ser palco de um dos eventos mais aguardados pelos especialistas: um eclipse solar total que já é tratado como um dos fenômenos mais marcantes do século.A duração máxima prevista — 6 minutos e 22 segundos — torna o evento único, superando o eclipse de abril de 2024, que permaneceu em totalidade por 4 minutos e 28 segundos.Fenômeno confirmado pela NASA e de alto interesse científicoA NASA confirmou oficialmente a data e reforçou a relevância científica do eclipse. Segundo a agência, apenas quem estiver na faixa estreita por onde passa a totalidade poderá observar o momento em que a Lua encobre completamente o Sol. Leia Também: Cidadania italiana: novo decreto facilita caminho para brasileiros Andaimes de bambu e alarmes falhos aumentam mortes em Hong Kong Bomba de tinta: cansados de furtos, moradores estão dando o troco Jacarta proíbe carne de cachorro por risco de raiva e ilegalidade Onde o eclipse poderá ser visto?O portal especializado Eclipse Wise divulgou a lista completa dos países que estarão na rota da totalidade — apenas dez terão a chance de acompanhar o eclipse por completo:EspanhaMarrocosArgéliaTunísiaLíbiaEgito (onde está prevista a maior duração, na região próxima a Luxor)SudãoArábia SauditaIêmenSomáliaO eclipse de 2027 promete movimentar astrônomos, pesquisadores e viajantes do mundo inteiro — e quem quiser assistir ao fenômeno mais longo do século precisará estar em um desses países privilegiados.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Jacarta-proibe-carne-de-cachorro-por-risco-de-raiv0137033600202511281119.jpg?xid=6903442",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/eclipse-mais-longo-do-seculo-sera-visivel-no-brasil-10-paises-estao-na-lista-1370375",
        "data": "2025-11-28 15:34:42"
    }
]