[
    {
        "titulo": "Homenagem: Centro cultural em Washington é renomeado Trump-Kennedy Center",
        "descricao": "Homenagem: Centro cultural em Washington é renomeado Trump-Kennedy Center - Notícias e informações do Grande ABC: eua,trump,centro cultural,mundança,nome,homenagem",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275375/homenagem-centro-cultural-em-washington-e-renomeado-trump-kennedy-center",
        "data": "2025-12-18 21:31:00"
    },
    {
        "titulo": "Homenagem: Centro cultural em Washington é renomeado Trump-Kennedy Center",
        "descricao": "O conselho do John F. Kennedy Center, que foi montado pelo presidente dos Estados Unidos, Donald Trump, votou nesta quinta-feira, 18, para renomear o principal centro de cultural e de teatro de Washington para Trump-Kennedy Center, informou a Casa Branca. A secretária de imprensa Karoline Leavitt anunciou a votação nas redes sociais, afirmando que a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/homenagem-centro-cultural-em-washington-e-renomeado-trump-kennedy-center/",
        "data": "2025-12-18 21:31:00"
    },
    {
        "titulo": "União Europeia adia assinatura de acordo com Mercosul",
        "descricao": "Bloco europeu ainda sofre resistência interna para destravar assinatura do acordo, que estava inicialmente prevista para o próximo sábado. Lula diz que levará proposta de adiamento aos países sul-americanos.A presidente da Comissão Europeia, Ursula von der Leyen, informou nesta quinta-feira (18/12) aos líderes da União Europeia (UE), que a assinatura do acordo com o Mercosul [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/67619868_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/uniao-europeia-adia-assinatura-de-acordo-com-mercosul",
        "data": "2025-12-18 21:31:00"
    },
    {
        "titulo": "CBF começa a pagar indenização a clube do Nordeste por erro de 2013",
        "descricao": "Além de grande, a dívida é antiga - doze anos após o erro que impediu o acesso do Icasa à Série A do Brasileirão, a Confederação Brasileira de Futebol iniciou o pagamento da indenização determinada pela Justiça. Na última terça-feira, 16, a entidade depositou R$ 80,9 milhões em uma conta judicial, valor referente à ação movida pelo clube cearense por conta da Série B de 2013.Apesar do depósito, o pagamento não contemplou o montante total da condenação, que soma R$ 84,3 milhões. Por isso, a defesa do Verdão do Cariri pretende recorrer à Justiça para solicitar a quitação do valor restante. Leia Também: CBF inicia visitas técnicas para impedimento semiautomático na Série A CBF confirma fim do G-6 e divulga tabela básica do Brasileirão 2026 CBF confirma datas e horários da final da Copa do Brasil; confira Depósito parcial e recurso judicialDo total já depositado, cerca de R$ 75 milhões correspondem à indenização direta ao Icasa, enquanto aproximadamente R$ 10 milhões são destinados ao pagamento de honorários sucumbenciais dos advogados. A decisão judicial previa o pagamento integral em até 48 horas, o que não foi cumprido pela CBF.Como na quarta-feira, 17, houve ponto facultativo no Rio de Janeiro pela final do Mundial de Clubes do Flamengo, os advogados do clube devem protocolar o pedido de cobrança do valor restante nesta quinta-feira, 18. O recesso do Judiciário começa no dia 20 de dezembro e se estende até janeiro de 2026, o que pode atrasar os desdobramentos finais do processo.Destinação dos recursosOs valores recebidos devem ser investidos principalmente na melhoria da infraestrutura do clube. Estão previstas reformas no Centro de Treinamento Praxedão, incluindo vestiários, departamento médico e a troca do gramado.Parte do recurso também deve ajudar o clube na disputa da Série B do Campeonato Cearense de 2026, competição que o Icasa disputa atualmente, longe do cenário nacional que já frequentou no passado.O presidente do clube, Celso Pontes, afirmou que não comentará o andamento do processo por enquanto. Sobre as dívidas trabalhistas, ele destacou que ainda não há um valor definido, já que todo dia entra um novo processo, impedindo o conhecimento de um valor real.O que aconteceu?A ação teve início em 2013, quando o Icasa acusou o Figueirense de escalar um jogador de forma irregular durante a Série B. Naquele campeonato, apenas um ponto separou as duas equipes, diferença que garantiu o acesso do clube catarinense à Série A.Embora tenha reconhecido a falha como organizadora da competição, a CBF recorreu da decisão judicial, o que adiou o pagamento da indenização por mais de uma década. Agora, o Icasa vê na indenização a chance de iniciar um processo de reconstrução após anos de disputa judicial.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/CBF-confirma-datas-e-horarios-da-final-da-Copa-do-0137235700202512150800.png?xid=6920850",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/cbf-comeca-a-pagar-indenizacao-a-clube-do-nordeste-por-erro-de-2013-1372867",
        "data": "2025-12-18 21:30:46"
    },
    {
        "titulo": "“O ‘sustentáculo político’ da operação criminosa” no INSS",
        "descricao": "Depois que o governo Lula retomou o comando das decisões na CPMI do INSS, a comissão estancou, dando a impressão de que as investigações sobre o escândalo de descontos não autorizados nas pensões de aposentados não tinha mais para onde ir. Mas, enquanto os governistas conseguiam blindar Frei Chico, irmão de Lula, entre outros nomes...The post “O ‘sustentáculo político’ da operação criminosa” no INSS appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-Tela-2025-12-18-as-15.42.57-e1766083443706.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/analise/o-sustentaculo-politico-da-operacao-criminosa-no-inss/",
        "data": "2025-12-18 21:30:07"
    },
    {
        "titulo": "Peça clássica de Goldoni ganha versão com bicheiros e social media no Teatro Itália",
        "descricao": "Clássico de Goldoni ganha versão brasileira com bicheiros e social media. Peça dirigida por Neyde Veneziano e Giovani Tozi estreia em janeiro no Teatro Itália",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Elenco-da-montagem-de-Il-Servitore-di-Due-Padroni.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/il-servitore-di-due-padroni-teatro-italia-neyde-veneziano-giovani-tozi",
        "data": "2025-12-18 21:30:04"
    },
    {
        "titulo": "Haddad: Fazenda e BC nunca divergiram sobre a direção da política, debate é sobre doses",
        "descricao": "Haddad: Fazenda e BC nunca divergiram sobre a direção da política, debate é sobre doses - Notícias e informações do Grande ABC: copom,juros,haddad",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275374/haddad-fazenda-e-bc-nunca-divergiram-sobre-a-direcao-da-politica-debate-e-sobre-doses",
        "data": "2025-12-18 21:30:00"
    },
    {
        "titulo": "Haddad: Fazenda e BC nunca divergiram sobre a direção da política, debate é sobre doses",
        "descricao": "O ministro da Fazenda, Fernando Haddad, afirmou nesta quinta-feira, 18, que a pasta dele e o Banco Central (BC) nunca divergiram sobre a direção da política monetária, e sustentou que o debate entre eles é sobre doses. “Fazenda e Banco Central nunca divergimos sobre a direção da política, não houve divergência em relação a isso. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/haddad-fazenda-e-bc-nunca-divergiram-sobre-a-direcao-da-politica-debate-e-sobre-doses/",
        "data": "2025-12-18 21:30:00"
    },
    {
        "titulo": "Órgãos estaduais terão horários diferenciados neste fim de 2025; confira a programação",
        "descricao": "Com a reta final de 2025, diversos serviços públicos terão horários especiais nas duas últimas semanas do ano. O Governo do Paraná decretou recesso entre os dias 19 de dezembro (sexta-feira) e 5 de janeiro (segunda-feira). Os serviços essenciais, como saúde e segurança pública, não serão afetados. Confira o funcionamento durante o período: BIBLIOTECA PÚBLICA – [...]O post Órgãos estaduais terão horários diferenciados neste fim de 2025; confira a programação apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/03abb835-drone-centro_pontagrossa-roberto_dziura_jr-1_0.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/servicos/",
        "data": "2025-12-18 21:30:00"
    },
    {
        "titulo": "Haddad: Fazenda e BC nunca divergiram sobre a direção da política, debate é sobre doses",
        "descricao": "O ministro da Fazenda, Fernando Haddad, afirmou nesta quinta-feira, 18, que a pasta dele e o Banco Central (BC) nunca divergiram sobre a direção da política monetária, e sustentou que o debate entre eles é sobre doses. “Fazenda e Banco Central nunca divergimos sobre a direção da política, não houve divergência em relação a isso. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/haddad-fazenda-e-bc-nunca-divergiram-sobre-a-direcao-da-politica-debate-e-sobre-doses",
        "data": "2025-12-18 21:30:00"
    }
]