[
    {
        "titulo": "Ônibus em que torcedor do Palmeiras morreu estava sem autorização e com motorista irregular",
        "descricao": "A Autoridade de Transporte Urbano para Lima e Callao (ATU) informou neste sábado, 29, que o ônibus em que morreu o torcedor do Palmeiras, na véspera da final da Libertadores com o Flamengo, não tinha autorização para realizar serviço de transporte turístico.Segundo a ATU, o motorista também estava em situação irregular. Apesar de possuir habilitação, ele não possuía a certificação para trabalhar no transporte de turistas. O condutor recebeu uma multa e foi banido do serviço de transportes de turismo.Ainda de acordo com a ATU, apesar de o ônibus em que o torcedor morreu não poder realizar atividades turísticas, ele pertencia a uma empresa habilitada a prestar o serviço. Ele é de propriedade da empresa Solbus Transporte Turístico E.I.R.L, tinha 15 anos de uso e foi recolhido de maneira definitiva.\"A ATU lamenta profundamente o ocorrido e envia suas condolências aos familiares e amigos da pessoa que faleceu durante o trajeto em ônibus de transporte turístico pela Costa Verde\", escreveu o órgão.Cauê Brunelli Dezotti, de 38 anos, morreu bateu a cabeça na Ponte Bajada, em Miraflores, um dos bairros mais turísticos da cidade, no momento em que o ônibus, que era aberto, passava por debaixo dela, conforme informado pelo chefe da Polícia Nacional do Peru, Enrique Felipe Monrroy.Testemunhas relataram que torcedores estavam em pé no segundo andar do ônibus e não perceberam a aproximação da ponte. Um médico presente no local prestou os primeiros socorros, mas Cauê perdeu muito sangue e não resistiu.Cauê era morador de Limeira, no interior de São Paulo, e trabalhava como médico urologista. O Palmeiras publicou uma nota lamentando a morte do torcedor e se solidarizando com familiares e amigos.Palmeiras e Flamengo se enfrentam na final da LIbertadores neste sábado, em Lima, no Peru. A decisão da acontece às 18h15 (de Brasília), no Estádio Monumental. LIBERTADORES Ônibus em que torcedor...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/onibus-em-que-torcedor-do-palmeiras-morreu-estava-sem-autorizacao-e-com-motorista-irregular/723818",
        "data": "2025-11-29 21:34:00"
    },
    {
        "titulo": "Atriz é diagnosticada com câncer após interpretar personagem com a doença",
        "descricao": "A atriz Dani Gondim compartilhou um relato sobre seu diagnóstico de câncer que emocionou a todos, especialmente após sua atuação em um filme sobre a história real da jornalista Marina Alves. Quando Dani aceitou o papel, não imaginava que as dificuldades da personagem acabariam se tornando parte de sua vida. Nos bastidores e após o...The post Atriz é diagnosticada com câncer após interpretar personagem com a doença appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/464374185_1074150574508828_7846967034017067852_n-e1764434758781.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/atriz-e-diagnosticada-com-cancer-apos-interpretar-personagem-com-a-doenca/",
        "data": "2025-11-29 21:33:00"
    },
    {
        "titulo": "Inter vive tragédia inimaginável e hoje estaria na Segundona",
        "descricao": "Time foi goleado e viu o Santos golear. Perdeu a última vantagem, que era o saldo de gols",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671508:1764451949/ZIM20251128003.jpg?%24p%24a%24q%24w=47405c2&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/hiltormombach/inter-vive-tragedia-inimaginavel-e-hoje-estaria-na-segundona-1.1671509",
        "data": "2025-11-29 21:32:31"
    },
    {
        "titulo": "Com alta de 272%, região de Ribeirão Preto tem explosão de casos de pneumonia",
        "descricao": "Casos de pneumonia disparam 272% na região em 2025A região de Ribeirão Preto (SP) enfrenta um avanço expressivo dos casos de pneumonia em 2025. Entre janeiro e agosto, o número de atendimentos ambulatoriais nos municípios que compõem o Departamento Regional de Saúde (DRS) subiu 272% em relação ao mesmo período de 2024. No total, a região somou 9.773 atendimentos ambulatoriais e 3.301 internações por pneumonia entre janeiro e agosto deste ano. Segundo a Secretaria de Estado da Saúde, no mesmo período de 2024, foram 2.625 atendimentos ambulatoriais e 3.186 hospitalizações. Em 2023, eram 611 atendimentos e 2.821 internações.Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppO aumento é ainda mais evidente quando se observa o comportamento da doença entre grupos considerados mais vulneráveis. Entre crianças menores de 4 anos, os ambulatórios passaram de 62 atendimentos em 2023 para 440 em 2024, chegando a 1.407 neste ano. Já as internações se mantiveram em patamar elevado: foram 462 em 2023, 451 em 2024 e 469 em 2025.A mesma tendência aparece entre idosos acima de 75 anos: atendimentos ambulatoriais subiram de 213 em 2023 para 436 em 2024 e alcançaram 1.411 em 2025. As internações também passaram de 992 para 1.142 e, neste ano, já somam 1.210.Região de Ribeirão Preto (SP) registra salto de 272% nos atendimentos de pneumonia entre janeiro e agosto deste anoDivulgaçãoO que explica o aumento dos casos?Segundo especialistas, a baixa adesão à vacinação contra gripe e pneumonia é um dos principais fatores para esse avanço. O pneumologista Júlio César Bruno, ouvido pela EPTV, afiliada da TV Globo, explica que o comportamento da população após a pandemia também tem impacto direto na disseminação de vírus e bactérias.“Acredita-se que a baixa adesão da população à vacinação, tanto contra infecções virais quanto contra pneumonia, seja um dos principais fatores desse aumento. Observamos também uma circulação maior de bactérias que não eram tão frequentes nos últimos anos”, afirma o médico.LEIA TAMBÉM Casos de coqueluche em Ribeirão Preto causam preocupação; saiba como se protegerMenino vence leucemia e é o 1o a ter alta em novo centro de transplante em Ribeirão PretoCom 66 mortes, Ribeirão Preto tem 'explosão' de doenças respiratórias gravesEle explica que a pneumonia pode ser causada por vírus, como a própria Covid-19, ou por bactérias. Bruno reforça que, muitas vezes, um quadro viral funciona como porta de entrada para que uma infecção mais grave se instale. Além disso, segundo o médico, parte dos cuidados adotados pela população durante a pandemia deixou de ser praticada, o que intensifica a circulação de vírus e bactérias. \"Uma gripe mal cuidada realmente pode evoluir para pneumonia. Quando o organismo está fragilizado por um resfriado ou por uma pneumonia viral, a imunidade cai e facilita a infecção bacteriana. As pessoas relaxaram hábitos como lavar as mãos com frequência, evitar contato com pessoas doentes e priorizar ambientes ventilados. Esses cuidados continuam sendo importantes, especialmente no inverno e no outono, quando existe maior circulação de vírus.”O Departamento Regional de Saúde (DRS) de Ribeirão Preto reúne 26 municípios: Altinópolis, Barrinha, Batatais, Brodowski, Cajuru, Cássia dos Coqueiros, Cravinhos, Dumont, Guariba, Guatapará, Jaboticabal, Jardinópolis, Luís Antônio, Monte Alto, Pitangueiras, Pontal, Pradópolis, Ribeirão Preto, Santa Cruz da Esperança, Santa Rosa de Viterbo, Santo Antônio da Alegria, São Simão, Serra Azul, Serrana e Sertãozinho.Atendimentos por pneumonia crescem entre crianças e idosos e acendem alerta no Departamento Regional de Saúde (DRS) de Ribeirão Preto (SP)FreepikSintomas e tratamentoA pneumonia é uma inflamação dos alvéolos pulmonares e pode ser causada por bactérias, vírus, fungos ou substâncias químicas. Os sintomas incluem tosse, febre, falta de ar e dor no peito, principalmente ao respirar fundo. A tosse pode ser seca ou produtiva, com catarro que pode conter muco, pus ou manchas de sangue.O pneumologista explica que o ideal é buscar atendimento médico assim que os primeiros sinais surgirem, principalmente entre crianças pequenas e idosos.“Quanto mais cedo o diagnóstico é feito, maior a chance de evitar complicações. Se a pessoa tiver febre persistente, falta de ar ou uma tosse que não melhora, deve procurar urgente uma unidade de saúde”, orienta.Como prevenirA prevenção envolve hábitos simples, como alimentação equilibrada, boa hidratação, sono adequado e lavagem frequente das mãos. Evitar o tabagismo e manter nariz sempre limpo e hidratado também ajuda. O uso prolongado de ar-condicionado pode ressecar as vias respiratórias e facilitar infecções.O principal aliado é a vacinação. O SUS oferece a vacina pneumocócica, que protege contra a bactéria responsável pela maioria das pneumonias, e a vacina anual contra a gripe, que ajuda a reduzir complicações e infecções secundárias.A Secretaria de Estado da Saúde reforça que todas as doses estão disponíveis gratuitamente na rede pública e orienta que a população procure a unidade mais próxima em caso de sintomas respiratórios persistentes.Vacinação contra gripe e pneumonia é considerada essencial por especialistas para reduzir casos e evitar complicaçõesReprodução/EPTV*Sob supervisão de Helio CarvalhoVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/l5X-rPdXIsuzmbaHPwZSHi3nMoE=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/87/95/14139587",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/29/com-alta-de-272percent-regiao-de-ribeirao-preto-tem-explosao-de-casos-de-pneumonia.ghtml",
        "data": "2025-11-29 21:32:12"
    },
    {
        "titulo": "Como a Coreia do Norte tenta erradicar igrejas clandestinas",
        "descricao": "Com punições severas, regime clama vitória em \"guerra\" contra religião. Mas desertores e ativistas afirmam que o culto secreto persiste.A Coreia do Norte avança na repressão a igrejas clandestinas, acreditando tê-las \"praticamente exterminado\", segundo reportou o veículo de mídia dissidente DailyNK, com sede em Seul, a capital sul-coreana. Segundo o jornal, as autoridades do regime [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/74936316_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/como-a-coreia-do-norte-tenta-erradicar-igrejas-clandestinas",
        "data": "2025-11-29 21:31:00"
    },
    {
        "titulo": "Cena envolvendo ídolos de Palmeiras e Flamengo na final viraliza: 'Nada ver'",
        "descricao": "Carregando a taça da Libertadores, estavam ídolos das equipes: Felipe Melo representando o Palmeiras e Júlio Cesar representando o Flamengo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Julio-Cesar-Felipe-Melo-e-Puyol-na-final-da-Libertadores.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/cena-envolvendo-idolos-de-palmeiras-e-flamengo-na-final-da-libertadores-viraliza-nada-ver.html",
        "data": "2025-11-29 21:30:37"
    },
    {
        "titulo": "Jovens negros chegam à universidade, mas não ao mercado de trabalho",
        "descricao": "Segundo a pesquisa, a exclusão racial é mais acentuada nas profissões de maior remuneração, especialmente em engenharia, direito e tecnologia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2022/11/21/675x450/1_shawn_fields_zsppcwsxjy0_unsplash-26890438.jpg?20251129182958%3F20251129182958=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/11/7303207-jovens-negros-chegam-a-universidade-mas-nao-ao-mercado-de-trabalho.html",
        "data": "2025-11-29 21:30:00"
    },
    {
        "titulo": "Fortaleza x Atlético-MG: onde assistir, horário e escalações do jogo pelo Brasileirão",
        "descricao": "Neste domingo (30), o Fortaleza recebe o Atlético-MG às 18h30 no Castelão, em jogo válido pela 35° rodada do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/FORTALEZA-X-ATLETICO-ARQUIVO-ONDE-ASSISTIR.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/fortaleza-x-atletico-mg-onde-assistir-horario-e-escalacoes-do-jogo-pelo-brasileirao-2.html",
        "data": "2025-11-29 21:30:00"
    },
    {
        "titulo": "Dois motoristas de aplicativo são mortos em menos de uma semana em MG; casos podem estar ligados",
        "descricao": "Corpo de motorista foi encontrado neste sábado (29)Polícia Civil/DivulgaçãoA Polícia Civil investiga duas mortes de motoristas de aplicativo registradas em Araporã, no Triângulo Mineiro, que podem estar relacionadas devido às semelhanças no mesmo padrão dos crimes. A polícia trabalha com a hipótese de latrocínio (roubo seguido de morte), porém outras linhas de investigação não estão descartadas.A perícia da Polícia Civil foi acionada na manhã deste sábado (29) após o corpo de um motorista de aplicativo ser encontrado em uma área de canavial, às margens da Estrada de Furnas, na entrada do município. A PC informou que, após as diligências, dois suspeitos foram presos ainda nesta tarde.Segundo a perícia, o caso chama atenção porque, no início da semana, outro motorista foi morto em circunstâncias semelhantes. ✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppMotorista encontrado neste sábadoDe acordo com a perícia, o motorista encontrado neste sábado havia começado uma corrida por volta das 22h de sexta-feira (28). Ele foi localizado já sem vida, com uma perfuração por arma de fogo na cabeça, e deixado fora do carro. A identidade da vítima não foi divulgada.O g1 questionou a Polícia Civil mais detalhes do crime, mas a corporação informou que as diligências e o registro de ocorrência estão em andamento com a Polícia Militar (PM). Afirmou ainda que a Polícia Civil vai apurar as circunstâncias, motivação e autoria do crime. Crime anterior com características parecidasO crime deste sábado é semelhante ao registrado na madrugada de segunda-feira (24), quando outro motorista de aplicativo, de 61 anos, foi encontrado morto também fora do veículo, com ferimento causado por disparo de arma de fogo no rosto, em uma área próxima a um canavial, também no local conhecido por Estrada de Furnas. O corpo do homem foi localizado por pessoas que passaram próximo ao local e acionaram a polícia. O carro dele foi levado pelos criminosos e encontrado abandonado no Bairro Madri, em Araporã.Segundo informações da PM, câmeras de segurança mostraram o veículo da vítima seguindo para a área onde o corpo foi achado e, minutos depois, retornando. A plataforma onde o motorista trabalhava informou que a última corrida foi solicitada por um perfil suspeito, possivelmente falso.LEIA TAMBÉM:Corpo de mulher desaparecida é encontrado nuCorpo de homem é encontrado em canavialCasal é preso com 15 mil papelotes de cocaína durante 'delivery do tráfico'Possível conexão entre os crimesA Polícia Civil considera que os dois casos podem estar ligados, especialmente porque:as vítimas eram motoristas de aplicativo;foram assassinadas durante o expediente de trabalho, enquanto realizavam corridas;ambas foram mortas com disparo na cabeça;e os corpos foram deixados fora do veículo.A PC não repassou mais detalhes sobre os crimes e nem sobre a prisão dos dois suspeitos nesta tarde. O g1 questionou se a dupla será investigada pelos dois assassinatos, mas não obteve reposta até a última atualização desta reportagem.VEJA TAMBÉM: Casal de idosos é encontrado morto dentro de casa em UberabaCasal de idosos é encontrado morto dentro de casa em UberabaVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/1TrKj1iJVKLpAcU5Oa49LISczYw=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/00/14140012",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2025/11/29/dois-motoristas-de-aplicativo-sao-mortos-em-menos-de-uma-semana-em-mg.ghtml",
        "data": "2025-11-29 21:30:00"
    },
    {
        "titulo": "Bortoleto prevê corrida difícil no Catar com punição: 'Largando lá atrás não vai ser fácil'",
        "descricao": "O brasileiro Gabriel Bortoleto conseguiu o 14o tempo no treino classificatório para o GP do ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/bortoleto-preve-corrida-dificil-no-catar-com-punicao-largando-la-atras-nao-vai-ser-facil,66c1682b77119f3638ece1a2b1e616a1g34lsmti.html",
        "data": "2025-11-29 21:28:05"
    }
]