[
    {
        "titulo": "VÍDEOS: Jornal do Campo deste domingo, 7 de dezembro de 2025",
        "descricao": "Assista a todas as reportagens do telejornal.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/edicao/2025/12/07/videos-jornal-do-campo-deste-domingo-7-de-dezembro-de-2025.ghtml",
        "data": "2025-12-07 10:35:51"
    },
    {
        "titulo": "Flamengo tem R$ 1 bilhão para investir em contratações, diz Bap",
        "descricao": "O planejamento do Flamengo para a temporada de 2026 ganhou novos contornos com a sinalização de um investimento que pode chegar a R$ 1 bilhão em reforços, em um cenário que combina ambição esportiva, busca por sustentabilidade financeira e rejuvenescimento gradual do elenco, mantendo o clube competitivo em todas as frentes. Qual é o limite...The post Flamengo tem R$ 1 bilhão para investir em contratações, diz Bap appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/Luiz-Eduardo-Baptista-o-BAP-Presidente-do-Flamengo.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/flamengo-tem-r-1-bilhao-para-investir-em-contratacoes-diz-bap/",
        "data": "2025-12-07 10:35:00"
    },
    {
        "titulo": "Decisão de Gilmar sobre impeachment de ministros gera desconforto no STF",
        "descricao": "O Supremo Tribunal Federal (STF) está dividido em relação à decisão cautelar do decano Gilmar Mendes sobre o impeachment de ministros da corte. A medida, que restringe a propositura de processos contra ministros do STF apenas à PGR, causou forte reação no Senado e gerou desconforto dentro do tribunal. Com informações da Folha de S. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/gilmar-mendes-1200x799.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/decisao-de-gilmar-sobre-impeachment-de-ministros-gera-desconforto-no-stf/",
        "data": "2025-12-07 10:34:57"
    },
    {
        "titulo": "Aprenda receita de bolo de limão com cobertura",
        "descricao": "Aprenda a preparar um bolo de limãoA equipe do Caminhos do Campo foi até Altônia, no noroeste do Paraná, para aprender a receita de um bolo de limão com a empresária Geni Bock. A cidade é a maior produtora estadual do fruto.✅Clique aqui para seguir o canal do g1 Londrina no WhatsApp Ingredientes: Massa: 3 ovos; 1 xícara de açúcar;1/2 xícara de óleo; 1 xícara de água;Suco de 2 limões; 2 e 1⁄2 xícaras de farinha;Raspas de 1 limão;1 colher de sopa de fermento em pó;Suco de limão adoçado, para umedecer a massa.Recheio e cobertura: 1 copo de suco de limão, sem açúcar;1 lata de leite condensado.LEIA TAMBÉM:Paraná: Deputados aprovam mudança na cobrança de taxas de processos judiciaisAcidente: Crânio de motociclista é triturado e ele se recupera praticamente sem sequelasGuarapuava: Caminhoneiro é descoberto com quase uma tonelada de maconha nos pneusBolo de limão: aprenda a preparar a receitaCaminhos do Campo/RPC Modo de preparo: Comece batendo os líquidos em um liquidificador: os três ovos, o óleo, e o suco de dois limões. Para o suco, Geni espreme os dois limões e completa com água. Acrescente uma xícara de açúcar cristal e misture bem. Transfira para outro recipiente, já com as raspas de limão. Incorpore a farinha aos poucos, misturando com um fuê. Adicione o fermento e misture. Transfira para uma forma e leve para assar no forno a 180 °C por cerca de 20 minutos. Corte o bolo, assado, ao meio e acrescente um pouco de suco de limão, adoçado a gosto, com ajuda de uma colher. Umedeça a gosto. Para o recheio e cobertura, misture uma lata de leite condensado com uma xícara de suco de limão. Deixe gelar por um tempo. Use o creme para rechear e finalizar o bolo. Decore com raspas de limão. Se quiser, leve o bolo para gelar por alguns minutos. Confira mais receitas na página especial Receitas ParanaensesVídeos mais assistidos:Leia mais notícias no g1 Norte e Noroeste.",
        "imagem": "https://s2-g1.glbimg.com/_R663vLZpaOzQaKAwo7hOxdCI5g=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/20/12232029",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/norte-noroeste/noticia/2025/12/07/aprenda-receita-de-bolo-de-limao-com-cobertura.ghtml",
        "data": "2025-12-07 10:32:08"
    },
    {
        "titulo": "Benin: governo barra tentativa de golpe militar",
        "descricao": "Neste domingo (7), um grupo de soldados do Benin anunciou, através da televisão estatal, que havia tomado o poder, alegando ter formado um comitê militar liderado pelo coronel Tigri Pascal. O golpe, entretanto, foi rapidamente contido, segundo o governo, que afirmou que a situação estava sob controle. O ministro do Interior, Alassane Seidou, fez um [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/captura-de-tela-2025-12-07-as-10-01-35-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/benin-governo-barra-tentativa-de-golpe-militar/",
        "data": "2025-12-07 10:30:52"
    },
    {
        "titulo": "Prefeitura proíbe venda e consumo de álcool em festa na Bahia",
        "descricao": "A edição deste ano da Festa da Padroeira, Nossa Senhora da Imaculada Conceição, em Castro Alves, no Recôncavo baiano, terá uma novidade polêmica.A prefeitura local decidiu proibir a venda e o consumo de bebidas alcoólicas durante a programação. No decreto assinado pelo prefeito Jadson Soares (PSD), na última quarta-feira, 3, a medida é justificada como uma forma de preservar a natureza religiosa da festa e para reforçar a segurança e a organização do evento, que será realizado na segunda-feira, 8. Leia Também: Suspeita de fraude na educação coloca municípios baianos na mira do MPF Parlamentar denuncia colapso na Saúde em gestão de ex-prefeito Como o turismo rural transforma antigas fazendas do Sul da Bahia De acordo com o texto, a proibição de bebidas alcoólicas vale para o entorno da área onde acontecerá a missa e o show do grupo Cantores de Deus, que compreende todo o período entre o início da cerimônia religiosa e o encerramento da apresentação musical.A proibição vale para toda e qualquer área situada dentro de um raio de 50 metros do local da festa, abrangendo comerciantes fixos, ambulantes e o público em geral.Outras medidasO decreto também impõem outras proibição, que incluem:som automotivo;paredões;equipamentos similares nas proximidades das celebrações.Segundo o documento, penalidades poderão ser aplicadas a quem descumprir as determinações, como apreensão das mercadorias, além de outras sanções cabíveis conforme a legislação municipal.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Como-o-turismo-rural-transforma-antigas-fazendas-d0137026500202511271953.jpg?xid=6902856",
        "fonte": "atarde",
        "link": "https://atarde.com.br/municipios/prefeitura-proibe-venda-e-consumo-de-alcool-em-festa-na-bahia-1371466",
        "data": "2025-12-07 10:30:49"
    },
    {
        "titulo": "Prefeitura proibição venda e consumo de álcool em festa na Bahia",
        "descricao": "A edição deste ano da Festa da Padroeira, Nossa Senhora da Imaculada Conceição, em Castro Alves, no Recôncavo baiano, terá uma novidade polêmica.A prefeitura local decidiu proibir a venda e o consumo de bebidas alcoólicas durante a programação. No decreto assinado pelo prefeito Jadson Soares (PSD), na última quarta-feira, 3, a medida é justificada como uma forma de preservar a natureza religiosa da festa e para reforçar a segurança e a organização do evento, que será realizado na segunda-feira, 8. Leia Também: Suspeita de fraude na educação coloca municípios baianos na mira do MPF Parlamentar denuncia colapso na Saúde em gestão de ex-prefeito Como o turismo rural transforma antigas fazendas do Sul da Bahia De acordo com o texto, a proibição de bebidas alcoólicas vale para o entorno da área onde acontecerá a missa e o show do grupo Cantores de Deus, que compreende todo o período entre o início da cerimônia religiosa e o encerramento da apresentação musical.A proibição vale para toda e qualquer área situada dentro de um raio de 50 metros do local da festa, abrangendo comerciantes fixos, ambulantes e o público em geral.Outras medidasO decreto também impõem outras proibição, que incluem:som automotivo;paredões;equipamentos similares nas proximidades das celebrações.Segundo o documento, penalidades poderão ser aplicadas a quem descumprir as determinações, como apreensão das mercadorias, além de outras sanções cabíveis conforme a legislação municipal.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Como-o-turismo-rural-transforma-antigas-fazendas-d0137026500202511271953.jpg?xid=6902856",
        "fonte": "atarde",
        "link": "https://atarde.com.br/municipios/prefeitura-proibicao-venda-e-consumo-de-alcool-em-festa-na-bahia-1371466",
        "data": "2025-12-07 10:30:49"
    },
    {
        "titulo": "Fenagro revela novos “bichos influencers” que roubam a cena e os cliques",
        "descricao": "Do pequeno pônei ao maior dos bois, os bichos são as grandes estrelas da Feira Nacional da Agropecuária (Fenagro 2025), capazes de encantar de criancinhas aos adultos. O fascínio por esses animais é completo. Os mais de 3 mil espécimes na feira recebem carícias, aparecem em fotos e vídeos para redes sociais, e são tratados como celebridades. Essa relação de proximidade entre humanos e animais está por todo o Parque de Exposições e é capaz de emocionar os que visitam o evento. Para a pequena Cecília Brunelle, de apenas 1 ano e 4 meses, todos os animais da feira foram eleitos como o mais fofo, mas de acordo com seu pai Mario Brunelle, 48, a experiência mais especial foi com o pônei. “Ela montou e não queria mais sair. Tivemos que pagar volta por volta, mas a gente tem que aproveitar esse momento que a Fenagro nos proporciona de trazer ela pra conhecer o mundo animal”, conta.Mas nem sempre essa relação de afeto e apego com os bichinhos vem de imediato. A reação inicial de Beatriz dos Reis, de 5 anos, e Pedro Ravi, de 3, foi de certo receio diante dos animais do mundo rural. Porém, aos poucos a relação foi saindo do medo e passando para a curiosidade e animação. No primeiro momento apenas observando, bastaram alguns minutos para Beatriz e Pedro tirarem fotos próximos aos animais e sem medo de fazer uma carícia. | Foto: Uendel Galter | Ag. A TARDE ContatoO pai dos pequenos, Adelino Reis, 31, fala sobre como foi acompanhar essa aproximação. “Começaram receosos porque não tem muito contato com esses animais e ainda estão com um pouco de medo, mas estão desbloqueando. É uma coisa que a gente da cidade não vê tanto, então esse é o momento pra ter esse contato”, diz.Com tanta aproximação, é preciso também atenção. A maior parte dos animais na Fenagro é adestrado e dócil, mas ainda assim vale analisar o cenário para entender o que pode e o que não pode fazer, como explica a estudante de medicina veterinária Mariana Andrade, 24. “Não pode alimentar. Foge das regras. O contato físico depende, mas tem que respeitar o animal e o ambiente. O espaço dele e não pode ser invasivo. Tem que ver como ele está reagindo”, diz. | Foto: Uendel Galter | Ag. A TARDE A professora de inglês Aline Pizani, 41, aproveitou a oportunidade do passeio da Fenagro para tirar os filhos (Luca, 05, Luigi, 02, e o amigo dos filhos, João, 05) da frente da televisão. “Eles têm que ter essa vivência com a natureza. Ter esse contato pra criar anticorpos, pra sentir o que é uma planta, um animal de verdade. Não só vendo na tela da televisão. Tem que trazer os filhos pra ver ao vivo”, afirma.Adoção de petsAlém dos animais do campo, os cães e gatos também têm seu espacinho na Fenagro e estão disponíveis para adoção. O local é visitado mesmo por quem não pretende adotar um bichinho, mas só quer ver a beleza e a fofura dos felinos e dos “doguinhos”. Já foram adotados 14 gatos nesta edição da Fenagro e a expectativa é de superar o número do ano passado, que foram 30, conforme Érica Medeiros, a dona do Dom Felino Cat Spa, que cuida do espaço dos gatos na feira. “É um momento de conscientizar as pessoas de que a adoção é possível, que você pode ter um bichinho que já vai saudável, castrado, vacinado, vai se adaptar bem na sua casa e não precisa comprar. Basta ter amor e adotar. Já tivemos 14 adotados e o pessoal vem, olha, conversa. Tem sido uma experiência bem legal”, comenta Érica. | Foto: Uendel Galter | Ag. A TARDE Nenhum cachorro foi adotado ainda na Fenagro, mas a recepção no espaço organizado pelo projeto “Adote um Lovinho” vem sendo muito boa, diz Ana Paula Gaião, que atua no local. Os cachorros, em busca de doadores, passeiam com a coleira pela feira e geram simpatia por onde passam, mas, conforme Ana, o desafio da adoção reside no fato deles não serem mais filhotes. “Algumas pessoas querem só filhotes, mas converso sempre dizendo que tem uma vantagem em levar um cachorro como a Belinha, que já tem dois anos, porque ela não cresce mais, não vai destruir nada em casa que nem filhote. Vou conversando pra tirar esse imaginário que só serve filhote pra adoção. Os cães adultos e idosos também merecem ser adotados”, afirma.Os cães e gatos seguem disponíveis pra adoção na Fenagro.Fenagro 2025A Fenagro 2025 é apresentada pelo Governo do Estado da Bahia, por meio da Secretaria da Agricultura, Irrigação, Pesca e Aquicultura (Seagri), com a realização do Grupo A TARDE e produção da On Line Entretenimento.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Fenagro-revela-novos-bichos-influencers-que-roubam0137145400202512062215.jpg?xid=6913344",
        "fonte": "atarde",
        "link": "https://atarde.com.br/fenagro/fenagro-revela-novos-bichos-influencers-que-roubam-a-cena-e-os-cliques-1371454",
        "data": "2025-12-07 10:30:37"
    },
    {
        "titulo": "Marina Ruy Barbosa é chamada de 'feia' nas redes sociais e atriz ironiza comentário",
        "descricao": "A atriz Marina Ruy Barbosa respondeu a críticas sobre sua aparência que sofreu de alguns usuários do X, antigo Twitter, nesta sexta-feira (5). Ela brincou dizendo que sua beleza está apenas relacionada com a cor natural dos cabelos.“Me desculpem, mas acho a Marina Ruy Barbosa muito feia se ela não fosse ruiva ninguém ia ligar”, escreveu uma internauta. “Eu também acho. Quando ficou loira perdeu toda beleza”, debochou Marina Ruy Barbosa.Leia também: TSE encerra teste público de segurança das urnas eletrônicasNetflix supera rivais e deve comprar HBO Max e Warner por US$ 70 bilhõesEm maio deste ano, a famosa surpreendeu ao surgir com os fios loiros. Apesar de uma mudança radical, a nova coloração durou apenas 4 meses, depois ela voltou a usar a coloração natural.\"Como loira, eu me permiti explorar um lado mais ousado, curioso, quase experimental. Era como se eu estivesse brincando com uma nova versão de mim mesma, descobrindo outras formas de me expressar. Já o ruivo é meu lugar de força,",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Marina-Ruy-Barbosa-e-chamada-de-feia-nas-redes-soc0016137900202512071030-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMarina-Ruy-Barbosa-e-chamada-de-feia-nas-redes-soc0016137900202512071030.jpg%3Fxid%3D711675%26resize%3D1000%252C500%26t%3D1765114255&xid=711675",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/famosos/161379/marina-ruy-barbosa-e-chamada-de-feia-nas-redes-sociais-e-atriz-ironiza-comentario",
        "data": "2025-12-07 10:30:36"
    },
    {
        "titulo": "Clima deixa produtores otimistas com safra de maçã em SP",
        "descricao": "Colheita de maçãs em pomar do Sudoeste Paulista; frutas estão mais vermelhas e produção segue até 20 de janeiroTV TEM/ReproduçãoA colheita de maçãs no Sudoeste Paulista registra avanço e mais qualidade neste fim de ano, animando os produtores. O clima favoreceu o desenvolvimento das frutas, especialmente da variedade Eva, que é adaptada a temperaturas mais quentes.O agricultor José Eduardo, que cultiva 24 hectares em um dos municípios da região, é um exemplo desse otimismo. Metade da área dele é ocupada pela Eva tradicional, enquanto o restante produz uma versão melhorada da mesma variedade, capaz de entregar uma coloração vermelha mais intensa.Além do aspecto visual, o preço também anima. Neste ano, o quilo é vendido na propriedade por cerca de R$ 8; no ano passado, o valor chegou, no máximo, a R$ 6.Segundo os agricultores, com o clima mais estável, o controle de pragas e doenças teve melhora. Além disso, ajustes de manejo e monitoramento constante ajudam a evitar problemas no pomar.Depois de colhidas, as maçãs passam por um processo de limpeza, seleção e classificação. As frutas seguem para distribuidoras e abastecem supermercados de diferentes regiões do país. Nesta época, a produção paulista ganha espaço por causa da entressafra na região Sul, principal polo produtor do Brasil.A previsão é que a colheita se estenda até o dia 24 de janeiro no Sudoeste Paulista.Veja a reportagem exibida no programa em 07/12/2025:Clima deixa produtores otimistas com safra de maçã em SPAcesse + TV TEM | Programação | Vídeos | Redes sociaisConfira as últimas notícias do Nosso Campo",
        "imagem": "https://s2-g1.glbimg.com/G201Fn7e8xxcctpRs00hpCs7ytE=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/j/x/4Fbq8ZRBWBju5kDym2PQ/sor-maca-colheita-271125-frame-729.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2025/12/07/clima-deixa-produtores-otimistas-com-safra-de-maca-em-sp.ghtml",
        "data": "2025-12-07 10:30:35"
    }
]