[
    {
        "titulo": "Guarulhos bate Joinville no tie-break seca o Minas para fugir do Sada Cruzeiro na Copa Brasil",
        "descricao": "O Guarulhos BateuBet derrotou o Joinville por 3 sets a 2, de virada, parciais de 24-26, 25-14, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/326279172-mauro-horita-guarulhos-x-joinvillejpg1-dzl0kq-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/guarulhos-bate-joinville-no-tie-break-seca-o-minas-para-fugir-do-sada-cruzeiro-na-copa-brasil,8464007581c18fc4b73163fd7298f244i06culdo.html",
        "data": "2025-12-21 01:30:54"
    },
    {
        "titulo": "Pequenos (e nem tão pequenos) erros que tiram os leitores do sério",
        "descricao": "O tema não é inédito, mas dá um jeito de se renovar todos os dias. A correção dos erros de português da Folha reúne as credenciais para ser classificada como trabalho de Sísifo.Leia mais (12/20/2025 - 22h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/19/17661779336945bc8d2d200_1766177933_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/alexandra-moraes-ombudsman/2025/12/pequenos-e-nem-tao-pequenos-erros-que-tiram-os-leitores-do-serio.shtml",
        "data": "2025-12-21 01:30:00"
    },
    {
        "titulo": "Quem tem prioridade em rotatórias grandes e pequenas?",
        "descricao": "Um erro simples de interpretação ainda confunde motoristas e pode virar multa ou acidenteThe post Quem tem prioridade em rotatórias grandes e pequenas? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_jiwjcljiwjcljiwj.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quem-tem-prioridade-em-rotatorias-grandes-e-pequenas/",
        "data": "2025-12-21 01:30:00"
    },
    {
        "titulo": "População ocupa margens do Rio Acre enquanto aguarda show de drones na Gameleira",
        "descricao": "A movimentação segue intensa em Rio Branco na noite deste sábado, com centenas de pessoas reunidas no Calçadão da Gameleira e ao longo das margens do Rio Acre à espera...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-20-at-20.27.06.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/populacao-ocupa-margens-do-rio-acre-enquanto-aguarda-show-de-drones-na-gameleira/",
        "data": "2025-12-21 01:28:35"
    },
    {
        "titulo": "Neymar faz participação em show de Thiaguinho em São Paulo",
        "descricao": "Neymar, do Santos, preparou uma surpresa para seus fãs na noite deste sábado (20). O jogador fez ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/1007473616-neymar-tardezinha-edicao-10-anos-05easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/santos/neymar-faz-participacao-em-show-de-thiaguinho-em-sao-paulo,393273d89ef69eac1e0128e883cc3f61pay4dszz.html",
        "data": "2025-12-21 01:27:51"
    },
    {
        "titulo": "Programação de Natal da prefeitura lota o centro de Rio Branco",
        "descricao": "Durante a programação do Natal de Vida, Esperança e Dignidade, promovida pela Prefeitura de Rio Branco neste sábado, 20, na Praça da Revolução, a reportagem do ac24horas acompanhou a movimentação do público que prestigiou a iluminação natalina. O videomaker Kenedy Santos entrevistou diversos visitantes, entre eles Jéssica, Heitor e Arthur, que avaliaram de forma positiva a experiência. [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-20-at-20.10.02-2-1200x800-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/programacao-de-natal-da-prefeitura-lota-o-centro-de-rio-branco/",
        "data": "2025-12-21 01:27:40"
    },
    {
        "titulo": "Os que enlouquecem por dentro e os que enlouquecem o mundo",
        "descricao": "Eládio era vizinho e costumava nos visitar com frequência, num tempo em que os conhecidos apareciam sem avisar e eram sempre muito bem recebidos. Passava os dias escrevendo cartas ao então Ministro do Trabalho, Almir Paz-zia-not-to! Falava alto e pronunciava o sobrenome da autoridade enfatizando as sílabas.Antes de enviá-las, gostava de compartilhar conosco seu conteúdo. Sempre começava desejando boa saúde ao ilustre destinatário, mas depois os assuntos corriam desembestados: pedia emprego, comentava os últimos sucessos de Wando e Jessé, dava sugestões para a Pasta. No meio de tudo, certamente obedecendo a alguma lógica em seu cérebro, tacava um Hoje tomei um copão de Nescau e comi biscoitos Maizena.Esforço danado pra não cair na gargalhada. Sabíamos que era aposentado por problemas mentais e não se ri de uma pessoa doente, mas juro que era difícil. Cada coisa que ele escrevia ao Ministro! E volta e meia balançava a cabeça, murmurando: “Pior é na guerra...”, nos obrigando de novo a sufocar o riso.Pelo que me consta, nunca foi internado. Era mansinho e passou longe do infortúnio sofrido por uma tia-avó minha. É raro a gente saber da vida de parente antigo, porém a esquizofrenia a tornou célebre na família. Agradeço aos Céus por não ter lhe herdado esses genes, mas também fiquei distante de sua beleza. Antes de ser entregue em casamento a um solteirão 20 anos mais velho, noivou com um Floriano muito amado.Aconteceu de uma irmã de Floriano ter sido deflorada por um rapaz com quem se engraçara, obrigando o primogênito a honrar seu sobrenome. Meteu duas balas no malfeitor e foi preso, prometendo à noiva que voltaria. O pai da moça determinou que a filha jamais se uniria a um assassino! Apareceu o coroa e celebrou-se o casório.Tudo correu nos conformes até que o infeliz foi libertado e saiu à procura de sua alma gêmea, agora residindo em Amargosa e mãe de quatro filhos. Dizem que o encontro se resumiu a um suspiro: É verdade... Você não me esperou...A partir de então, o marido de Elvira chegava do trabalho para se ver diante das situações mais insólitas: a mulher exibindo caminhos de rato em lugar dos cabelos sedosos; a certeza de que um artesão planejava lhe arrancar a pele a fim de fabricar selas; o desejo ardente de ir morar com sua mãe verdadeira, atriz de um dos filmes repetidamente exibidos no cinema da praça.Depois passou Elvira a se vestir e às crianças com as melhores roupas e tomar o trem rumo a qualquer destino. Lá chegando, pegava outro e retornava à casa. Quando um dia deitou a filha recém-nascida numa assadeira, na intenção de preparar um banquete, despacharam a desgraçada para o Hospital Juliano Moreira, onde morreu ainda jovem, após ter os miolos eletrificados semanalmente; não concebiam outro tratamento e inexistiam os remédios que Eládio já alcançaria. Leia Também: Você não faz ideia do quanto o mundo testa a nossa paciência 6 cafés e restaurantes em Salvador com decoração charmosa e histórica \"O pulo do gato é ter o diagnóstico antes de adoecer\", diz infectologista Há 40 anos, meninas as minhas sobrinhas, eu brincava lhes chamando a atenção para um verso de Rita Lee: “Perdi a cabeça...”. Imaginávamos um pescoço se desprendendo do tronco e a pessoa tendo que procurar debaixo da mesa, das cadeiras, da poltrona.Tem quem perca a cabeça e nunca a encontre novamente. Tem os que a perdem e não suspeitam que esteja na latrina, acreditando também que é onde a minha e a de outros habitam – e estamos todos certos. Questão de opinião, e nem unzinho fragmento de poeira cósmica vai se mexer por causa disso.Assisti recentemente a uma minissérie documental sobre Trump, seguida pelo filme O Aprendiz. Fiquei frustrada por não haver referência ao abuso de menores patrocinado por Jeffrey Epstein, enquanto me escandalizou e causou fascínio a figura de Roy Cohn, mentor do atual presidente dos EUA. A meu ver, Cohn era um ser dos mais desprezíveis, ensinando ao jovem Donald os seguintes princípios: 1) Atacar furiosamente! 2) Negar com veemência qualquer acusação! 3) Mesmo na lona, jamais admitir a derrota!Fico com os ensandecidos sem delírios cruéis de superioridade. Escolho o lado dos que prescindem da admiração e amor alheios – por todos nós desejados, mas que para eles se tornaram dispensáveis. Estão sob o comando de seus desvarios, dos quais escapamos pela falta de um componente na espiral do DNA. Que bom também não sermos líderes promovendo o ódio, responsáveis por desgraças e aclamados por promovê-las.*ró-Ã é autora do livro Dor de facão & brevidades",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/HIV-explode-entre-jovens-Eles-acham-que-nada-vai-a0137217600202512122042.jpg?xid=6924157",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/os-que-enlouquecem-por-dentro-e-os-que-enlouquecem-o-mundo-1373083",
        "data": "2025-12-21 01:23:00"
    },
    {
        "titulo": "Morre o cantor Lindomar Castilho, mais lembrado por um crime do que pela música",
        "descricao": "O cantor Lindomar Castilho, um dos principais nomes da música brega, foi um dos cantores mais populares da década de 1970, mas teve a carreira marcada com o assassinato da ex-mulher, a também cantora Eliane de Grammont",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/12/Lindomar-Castilho-1-750x436.webp",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/obituario/morre-o-cantor-lindomar-castilho-que-matou-a-ex-mulher/",
        "data": "2025-12-21 01:22:49"
    },
    {
        "titulo": "Thiago Silva explica saída do Fluminense e escolha pelo Porto: \"Me aproxima mais da minha família\"",
        "descricao": "Após rescindir o contrato com o Fluminense na última quarta-feira (17), Thiago Silva surpreendeu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/186647065-thiago-silva-3a-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/mercado-da-bola/thiago-silva-explica-saida-do-fluminense-e-escolha-pelo-porto-me-aproxima-mais-da-minha-familia,126482e70adab47a46934bf653bce18e1uv1xmm2.html",
        "data": "2025-12-21 01:21:59"
    },
    {
        "titulo": "Vídeo mostra colisão que deixou cinco mortos no Norte do Estado",
        "descricao": "Uma câmera de segurança registrou a colisão que deixou cinco pessoas mortas, na noite desta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/255048858-acidentecarazinho.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/video-mostra-colisao-que-deixou-cinco-mortos-no-norte-do-estado,b76f032cdb02b7a03fa024093f1dcbc6xz2f7wed.html",
        "data": "2025-12-21 01:21:49"
    }
]