[
    {
        "titulo": "Gisele Bündchen revela atriz que seria perfeita para interpretá-la em cinebiografia",
        "descricao": "Gisele Bündchen revela atriz que seria perfeita para interpretá-la em cinebiografia - Notícias e informações do Grande ABC: a modelo apostou no nome de marina ruy barbosa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275692/gisele-bundchen-revela-atriz-que-seria-perfeita-para-interpreta-la-em-cinebiografia",
        "data": "2025-12-20 14:21:00"
    },
    {
        "titulo": "Conserto de canalização interrompe abastecimento em Canoas; veja os bairros afetados",
        "descricao": "Fornecimento deve ser normalizado na noite deste sábado (20)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/20/800x500/1_padrao_five-22640134.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/conserto-de-canalizacao-interrompe-abastecimento-em-canoas-veja-os-bairros-afetados/",
        "data": "2025-12-20 14:20:42"
    },
    {
        "titulo": "PM usa spray de pimenta para impedir invasão de área do Jockey Club",
        "descricao": "Uma tentativa de ocupação irregular mobilizou a Polícia Militar na madrugada deste sábado (20) no Jockey Club, localizado na Avenida Delegado Alfredo Hardman, no bairro Mário Covas, em Campo Grande. Cerca de 30 pessoas entraram no terreno ainda de madrugada, chegaram a iniciar a demarcação de espaços e só deixaram o local após intervenção policial com uso de spray de pimenta. A movimentação começou por volta das 4h30 e foi percebida por moradores do entorno, que estranharam a chegada repentina de um grande grupo. Segundo relatos, as pessoas entraram rapidamente na área portando facões, enxadas e outras ferramentas de escavação. Em pouco tempo, já havia marcações no chão, fitas delimitando espaços e até placas improvisadas com nomes de quem ficaria com cada parte do terreno. Dentro da área, os policiais encontraram colchões, travesseiros, lonas e indícios de que a ocupação estava sendo organizada para avançar ainda naquela manhã. Moradora da região, uma mulher de 48 anos contou que acordou assustada ao perceber a movimentação intensa. “Eles chegaram de repente, com mais de 30 pessoas cavando. Tinha até caminhão para trazer as coisas deles. Chegaram a colocar lona em um dos barracos, foi tudo muito rápido. Tinham crianças e grávidas no meio. Quando acordei e vi as fitas, achei que fosse um acidente.”, relatou. Outra vizinha, de 52 anos, disse que nunca havia presenciado algo semelhante no bairro e temeu que a área fosse tomada de vez. “A invasão começou de madrugada, foi assustador. Nunca tinha acontecido isso antes. Eles chegaram de uma hora para outra e já marcaram tudo. Mas a polícia veio rápido e eles foram embora”, afirmou. Acionada pelos moradores, a Polícia Militar foi até o local e ordenou que o grupo deixasse a área. Como a determinação não foi acatada e o número de pessoas era grande, foi necessário o emprego progressivo da força, com uso de spray de pimenta, para dispersar os envolvidos. Após a dispersão, as demarcações foram desfeitas e todos os presentes foram abordados. Durante a checagem, um homem foi identificado como foragido do sistema prisional. Ele foi detido e encaminhado à Depac Cepol. Segundo a Polícia Militar, a maior parte do grupo seguiu em direção à região da Homex. A área invadida é particular e o caso será apurado para identificar possíveis responsáveis pela organização da tentativa de ocupação. O Campo Grande News tentou localizar a administração do Jockey Club, mas ninguém foi encontrado. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/20/3k7yye8e5m804.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/pm-usa-spray-de-pimenta-para-impedir-invasao-de-area-do-jockey-club",
        "data": "2025-12-20 14:20:00"
    },
    {
        "titulo": "VÍDEO: Mãe de influenciadora Sheuba é diagnosticada com câncer",
        "descricao": "Em suas redes, Jaqueline contou ainda que a doença foi descoberta após longos períodos de sangramento e passagem por cerca de três diferentes médicos.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82298%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766225836&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82298-video-mae-de-influenciadora-sheuba-e-diagnosticada-com-cancer",
        "data": "2025-12-20 14:20:00"
    },
    {
        "titulo": "Fogo em churrasqueira se espalha e atinge telhado de restaurante em Macapá; VÍDEO",
        "descricao": "Fogo em churrasqueira se espalha e atinge telhado de restaurante em MacapáUm incêndio atingiu um restaurante no bairro Marabaixo, Zona Oeste de Macapá, na tarde desta sexta-feira (19). O fogo começou em uma churrasqueira, se espalhou para o telhado, mas foi controlado pelos funcionários.De acordo com o Corpo de Bombeiros do Amapá, uma equipe foi acionada, mas ao chegar no local, o fogo já estava controlado com o uso de extintores. Não houve feridos.Baixe o app do g1 para ver notícias do AP em tempo real e de graçaLEIA TAMBÉM:Suspeitos são presos com drogas escondidas em coqueiro no AmapáMarinha intensifica fiscalização de embarcações no Amapá até março; confira as proibiçõesVídeos feitos por testemunhas mostram a intensidade das chamas no momento do incêndio.Incêndio em restaurante de MacapáReproduçãoVeja o plantão de últimas notícias do g1 AmapáVÍDEOS com as notícias do Amapá:",
        "imagem": "https://s2-g1.glbimg.com/nKDaua0YUIza_DbPqsyIbs3F6mU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/31/65/14196531",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ap/amapa/noticia/2025/12/20/fogo-em-churrasqueira-se-espalha-e-atinge-telhado-de-restaurante-em-macapa-video.ghtml",
        "data": "2025-12-20 14:19:36"
    },
    {
        "titulo": "Assinada Ordem de Serviço para construção do Espaço Kids Lucas Huber, em Santarém",
        "descricao": "Assinada ordem de serviço para construção do Espaço Kids Lucas Huber em SantarémRonaldo Ferreira/Prefeitura de SantarémA Prefeitura de Santarém, no oeste do Pará, assinou a ordem de serviço para a construção do Espaço Kids – Lucas Huber. O espaço vai contemplar a Avenida Anísio Chaves entre a travessa Papoula e a Avenida Jasmim, no Aeroporto Velho.✅ Siga o canal g1 Santarém e Região no WhatsAppA obra está prevista para ser entregue em junho de 2026, na programação de aniversário de Santarém. De acordo com a Prefeitura, a obra contará com investimento de R$ 2.327.998,00, oriundos do Tesouro Municipal, e será executada pela Road Construtora, vencedora do processo licitatório.O Espaço será construído em frente à Catedral do Amor, da Paz Church Santarém e vai contar com parquinho inclusivo, maloca, espaço de contemplação com monumento, além de áreas arborizadas, bancos e espaço gramado destinado à convivência, piqueniques e atividades culturais ao ar livre. Ainda segundo a Prefeitura, o projeto inclui ainda a implantação de uma rotatória no cruzamento da Avenida Jasmim com a Avenida Anysio Chaves — uma demanda antiga da administração municipal — que agora será executada, garantindo maior fluidez ao trânsito e redução do tempo de espera nos semáforos.O secretário municipal de Infraestrutura, Sérgio Melo, falou sobre a importância do novo espaço que deverá atender não só as crianças, como toda a família para momentos de comunhão e lazer.“O Espaço Kids – Lucas Huber será um ambiente totalmente acessível, pensado para crianças, famílias e para a convivência da comunidade. É um projeto que une lazer, contemplação e mobilidade urbana, com materiais modernos e um conceito que vai transformar essa área em um dos espaços públicos mais bonitos de Santarém”, destacou.Quem foi Lucas Huber?Lucas Huber, fundador da Paz ChurchArquivo da FamíliaLucas Huber foi um missionário cristão responsável pela implantação da Paz Church no Brasil em 1976 quando chegou à Santarém. A missão deu origem à Paz International, um movimento que se expandiu pelo Brasil e pelo mundo, com foco no plantio de igrejas e no avivamento.Lucas Huber morreu aos 44 anos no dia 4 de agosto de 1994 depois que o avião que ele pilotava colidiu com um lago do rio Amazonas. A missão iniciada por Lucas Huber iniciou na Amazônia segue até os dias de hoje pela irmã dele, a pastora Rebecca Hrubik e o esposo pastor Paulo Jeffrey, líderes da Paz International. Os líderes da missão no Brasil é o Pastor Abe Huber (irmão de Lucas Huber) com a Pastora Andrea. Em Santarém, a Paz Church é liderada pelos pastores Lucas Almeida e Miriam Almeida.Os filhos de Lucas Huber também atuam no ministério iniciado pelo pai. Isaías Huber é o líder do Diflen Brasil (Movimento de Jovens da Paz Church). Esther é a líder do Paz Kids Brasil (Ministério Infantil da Paz Church).VÍDEOS: mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2025/12/20/assinada-ordem-de-servico-para-construcao-do-espaco-kids-lucas-huber-em-santarem.ghtml",
        "data": "2025-12-20 14:19:12"
    },
    {
        "titulo": "Ponte Rio-Niterói tem tráfego suspenso após pedestre escalar estrutura",
        "descricao": "O Corpo de Bombeiros foi acionado e resgatou o homem, que subiu no local usado para sinalização.",
        "imagem": "https://correiodobrasil.com.br/img/1774500_big-homemponte.png",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/ponte-rio-niteroi-tem-trafego-suspenso-apos-pedestre-escalar-estrutura",
        "data": "2025-12-20 14:18:53"
    },
    {
        "titulo": "Há 16 anos, morte precoce de uma jovem atriz de Hollywood se transformou em mistério que NUNCA foi totalmente explicado",
        "descricao": "Passados exatos 16 anos desde a morte precoce de Brittany Murphy, o nome da atriz continua ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/1579308697-abd13b770496d875-1400x823-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/ha-16-anos-morte-precoce-de-uma-jovem-atriz-de-hollywood-se-transformou-em-misterio-que-nunca-foi-totalmente-explicado,de1a74e65cd2c158515cb04c7b6ca4e2pmkvprie.html",
        "data": "2025-12-20 14:18:42"
    },
    {
        "titulo": "Everton x Arsenal: Onde assistir ao vivo ao jogo da Premier League",
        "descricao": "Líder da Premier League, o Arsenal visita, neste sábado, o Everton, no Hill Dickinson Stadium, pela 17a rodada da Premier League. O time de Mikel Arteta tenta garantir a manutenção da distância do vice-líder Manchester City, que atualmente é de dois pontos, enquanto a equipe de Liverpool quer se aproximar dos primeiros colocados. A partida será transmitida pela Disney+.Qual horário de Everton x Arsenal?A partida entre Everton e Arsenal será às 17h (de Brasília) deste sábado (20), em Liverpool, na Inglaterra.Onde assistir Everton x Arsenal?O jogo entre Everton e Arsenal será transmitido pela Disney+ (streaming).Escalação EvertonProvável escalação: Pickford; O'Brien, Keane, Tarkowski, Mykolenko; Garner, Iroegbunam, Alcaraz; Dibling, Barry e Grealish. Técnico: David Moyes.Escalação ArsenalProvável escalação: David Raya; Timber, Saliba, Hincapié, Calafiori; Zubimendi, Rice, Odegaard; Saka, Gyökeres e Trossard. Técnico: Mikel Arteta.Arbitragem de Everton x ArsenalÁrbitro: Sam BarrottAssistentes: Tim Wood e Wade SmithVAR: Peter Wright",
        "imagem": "https://s2-extra.glbimg.com/Jph9u0La57tsxzDezNehfVcwXzc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/A/X/vJNgX0QtaQQfxKJAAcBA/112769002-arsenals-brazilian-midfielder-11-gabriel-martinelli-r-celebrates-after-scoring-their.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/futebol-2025/noticia/2025/12/everton-x-arsenal-onde-assistir-ao-vivo-ao-jogo-da-premier-league.ghtml",
        "data": "2025-12-20 14:18:38"
    },
    {
        "titulo": "Você já conhece a rua brasileira que ganhou fama como “a mais bonita do mundo”? Veja onde fica",
        "descricao": "Apesar da fama, não se trata de um título oficial. O apelido viralizou em uma época em que as redes sociais sequer tinham a força que possuem hoje. Veja onde está localizada esta rua.Imagem da rua brasileira considerada “a mais bonita do mundo”. Crédito: Cristine Rochol/PMPA.Uma rua brasileira há anos ganhou fama de ser a mais bonita do mundo. Apesar disso, não se trata de um título oficial. Ela não recebeu o título após votação mundial nem foi listada em rankings internacionais. Tudo começou de forma espontânea lá em 2008, quando o biólogo português Pedro Nuno Teixeira Santos ficou fascinado ao ver a rua e lhe deu esse apelido. Ele postou fotos dela em um blog especializado em arquitetura, e as imagens logo começaram a ganhar destaque. Então, outros blogs espanhóis e portugueses publicaram textos sobre essa rua, chamando-a de “a rua mais bonita do mundo”. E desde então, o nome pegou e a fama cresceu. Entenda abaixo qual a beleza desta rua.Que rua é esta?Trata-se da Rua Gonçalo de Carvalho, localizada no bairro Independência, em Porto Alegre, no Rio Grande do Sul. Esta rua, um pedacinho de três quarteirões, tem mais de 100 árvores (tipuanas) que formam um lindo túnel verde, cobrindo cerca de 500 metros de extensão, e sendo algumas com até 15 metros de altura.Os galhos entrelaçados das árvores criam uma paisagem natural incrível e muita sombra; e, para completar o cenário, casarões neoclássicos históricos do século 20 dão uma beleza extra.Imagem aérea da Rua Gonçalo de Carvalho. Crédito: Duda Fortes/Agência RBS.Mas o significado desta rua vai além da beleza; ela se tornou protegida por lei. Em 5 de junho de 2006, no Dia Mundial do Meio Ambiente, um decreto municipal reconheceu oficialmente o seu valor, declarando-a Patrimônio Ambiental de Porto Alegre. Desde então, a capital gaúcha se compromete a preservar não apenas suas árvores, construções e o calçamento de pedras de granito, mas também sua paisagem única e sua imagem que ganhou o mundo.Uma curiosidade: esta foi a primeira rua urbana da América Latina a receber o status de Patrimônio Ambiental.As árvores ajudam a amenizar o calor e melhoram a qualidade do ar nas proximidades. E claro, elas tornaram o local ótimo para tirar fotos, atraindo turistas e fotógrafos que vão visitar o local para sentir a natureza mais de perto em meio à cidade de pedra e aproveitar para fazer belos registros.Se você for visitar a capital gaúcha, não deixe de dar uma passada na rua Gonçalo de Carvalho para conhecer essa pequena utopia de 500 metros.Referências da notíciaRua brasileira é eleita a mais bonita do mundo. 02 de dezembro, 2025. Jenny Perossi.Porto Alegre tem 'rua mais bonita do mundo', com mais de 100 árvores formando túnel verde; saiba de onde vem a fama. 17 de novembro, 2025. Madu Brito e Gustavo Foster.Essa rua brasileira é considerada 'a mais bonita do mundo' e as fotos provam o porquê. 02 de julho, 2025. Isabella Fernandes.",
        "imagem": "https://services.meteored.com/img/article/voce-ja-conhece-a-rua-brasileira-que-ganhou-fama-como-a-mais-bonita-do-mundo-veja-onde-fica-1766090347060_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/lazer/voce-ja-conhece-a-rua-brasileira-que-ganhou-fama-como-a-mais-bonita-do-mundo-veja-onde-fica.html",
        "data": "2025-12-20 14:18:00"
    }
]