[
    {
        "titulo": "Corinthians inicia venda de ingressos para final com o Vasco; veja os preços",
        "descricao": "O Corinthians divulgou detalhes sobre a venda de ingressos para o jogo de ida da decisão da Copa do Brasil; veja os valores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/G8OZHbPWEAAhAIB.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-inicia-venda-de-ingressos-para-final-com-o-vasco-veja-os-valores.html",
        "data": "2025-12-15 18:44:00"
    },
    {
        "titulo": "45 anos dedicados à excelência em cada exame",
        "descricao": "Foto Antiga - Dr. Jolival Soares, Fundador Presidente do Laboratório Análise.Créditos Antônio MagalhãesCom quase meio século de atuação, o Laboratório Análise consolida sua presença no diagnóstico laboratorial como referência técnica, confiável e inovadora. Essa trajetória é sustentada por decisões estratégicas, investimento contínuo e uma visão clara: oferecer excelência em cada exame. O laboratório opera com tecnologias de ponta, protocolos rigorosos e rastreabilidade completa dos processos. A Certificação ISO 9001 e a Acreditação PALC asseguram padrões elevados de gestão e qualidade, reforçando a credibilidade da marca no cenário nacional. Ao longo dos anos, o Análise ampliou sua capacidade técnica e humana. Hoje, realiza cerca de 3 milhões de exames por ano e atende mais de 200 mil Clientes, mantendo um atendimento acolhedor, profissionais experientes e uma estrutura pensada para oferecer segurança e agilidade. Foto Atual - Recepção da Unidade Central Laboratório Análise.Créditos Canal1Outro destaque é a atuação no atendimento particular, com valor justo, acessível e alinhado à responsabilidade social do laboratório. O objetivo é democratizar o acesso ao diagnóstico sem abrir mão da excelência técnica. O diretor administrativo, Eduardo Borges, traduz esse propósito ao afirmar: “O Análise é uma empresa abençoada e abençoadora.” E essa essência também ecoa no propósito institucional que atravessou décadas: crescimento, desenvolvimento e compromisso com a comunidade. Ao completar 45 anos, o laboratório reafirma com orgulho: em Feira tem o Laboratório Análise e tem excelência em cada exame.",
        "imagem": "https://s2-g1.glbimg.com/Jx8frVmX2JDK0RWktsKh7V5b-9I=/3562x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/K/9/rAZUP6RsGvIxa3gfrsow/foto-antiga-dr.-jolival-soares-fundador-presidente-do-laboratorio-analise.-creditos-antonio-magalhaes.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/especial-publicitario/laboratorio-analise/noticia/2025/12/15/45-anos-dedicados-a-excelencia-em-cada-exame.ghtml",
        "data": "2025-12-15 18:43:29"
    },
    {
        "titulo": "VÍDEOS: JL1 de segunda-feira, 15 de dezembro de 2025",
        "descricao": "Assista aos vídeos do telejornal com apresentação de Priscilla Castro.",
        "imagem": "http://s2.glbimg.com/GMEp7l92kB81n4uhXt1dBkj1D3Q=/filters:max_age(3600)/s02.video.glbimg.com/deo/vi/97/21/14182197",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/edicao/2025/12/15/videos-jl1-de-segunda-feira-15-de-dezembro-de-2025.ghtml",
        "data": "2025-12-15 18:43:26"
    },
    {
        "titulo": "Novena de Natal: significado, orações e como rezar",
        "descricao": "A novena de Natal é um tempo especial de preparação espiritual que convida os fiéis a vivenciarem, de forma mais profunda, o verdadeiro sentido do nascimento de Jesus. Por meio da oração, da reflexão e do encontro em comunidade ou em família, esse período fortalece a fé, renova a esperança e desperta valores como a [...]O post Novena de Natal: significado, orações e como rezar apareceu primeiro em ACidade ON.",
        "imagem": "https://cdn.media-acidadeon.com.br/wp-content/uploads/sites/2/2025/12/sagradafamilianatal_2025-12-15_19-00-03-1068x712.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/curiosidades/novena-de-natal-significado-oracoes-e-como-rezar/",
        "data": "2025-12-15 18:43:23"
    },
    {
        "titulo": "Não foi Lula que negociou a retirada das sanções da Magnitsky",
        "descricao": "Entenda por que os Estados Unidos retiraram as sanções Magnitsky contra Alexandre de Moraes e quais interesses estratégicos podem ter pesado na decisão.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/09010413/Podcast-15-Minutos-logo-1-960x540.png",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/eua-retiram-sancoes-magnitsky-alexandre-de-moraes/",
        "data": "2025-12-15 18:43:05"
    },
    {
        "titulo": "Sem comprovar economia, prefeitura cumpre parcialmente acordo com TCE/MS",
        "descricao": "Acórdão do TCE/MS (Tribunal de Contas de Mato Grosso do Sul), publicado nesta segunda-feira no Diário Oficial, aponta que a Prefeitura de Campo Grande cumpriu apenas parcialmente as cláusulas do TAG (Termo de Ajustamento de Gestão) firmado com a Corte em 2023. O acordo previa a regularização das folhas de pagamento do município referentes aos meses de janeiro a setembro de 2022, enviadas pelo SICAP (Sistema de Controle de Atos de Pessoal), além de outros ajustes administrativos. Relator do processo, o conselheiro Osmar Domingues Jeronymo reconheceu avanços, mas destacou que “permanecem pendências que impediram o cumprimento integral” do termo. Entre os pontos analisados, a prefeitura passou a atualizar mensalmente, no Portal da Transparência, o quadro de servidores efetivos e comissionados. No entanto, segundo o TCE, ainda não há acesso ao demonstrativo de pagamento de verbas eventuais e não remuneratórias, como jetons e encargos especiais, o que compromete a integralidade das informações disponibilizadas à população. Outro item considerado parcialmente cumprido foi a redução de gastos com servidores temporários. O município comprovou a realização de concurso público para professores e a nomeação de 810 servidores efetivos, mas, na prática, as despesas aumentaram 64,51% em relação a 2022. A prefeitura justificou o crescimento com a expansão da rede municipal, a implantação do atendimento em dois turnos na Educação Infantil, a criação de novas salas e turmas e a demanda por profissionais especializados. Apesar disso, o acórdão aponta que o impacto prático foi limitado. Houve redução pontual no número de vínculos temporários e estimativa de economia superior a R$ 3,3 milhões, mas o volume total de contratações temporárias em 2024 permaneceu acima do registrado em 2022. Também houve cumprimento parcial das cláusulas relacionadas às gratificações por encargos especiais e dedicação exclusiva a servidores contratados por tempo determinado. Embora a prefeita Adriane Lopes (PP) tenha editado lei sobre o tema em fevereiro deste ano, o Tribunal considerou as alterações insuficientes para sanar ilegalidades, especialmente pela ausência de critérios objetivos e impessoais, falta de definição prévia de percentuais ou valores e dúvidas quanto ao alcance da gratificação de representação. O TCE destacou ainda que a jurisprudência do STF (Supremo Tribunal Federal) exige lei formal para a criação de gratificações, vedando delegação irrestrita ao Executivo. Para o relator, a ambiguidade normativa evidencia a necessidade de revisão legislativa, mantendo o item como parcialmente adimplido. Em relação ao pagamento de jetons, o município editou lei voltada à reforma administrativa e à redução de custos, mas não apresentou o relatório técnico exigido para comprovar os resultados. Segundo o conselheiro, prints e quadros comparativos não substituem o relatório pactuado no TAG. Já quanto à gratificação por dedicação exclusiva a servidores comissionados em cargos de assessoramento, o Tribunal reconheceu que a obrigação principal foi cumprida, com a extinção da base legal para o pagamento. No entanto, novamente faltou a apresentação de relatório circunstanciado que demonstrasse as medidas adotadas e a economia alcançada. O envio de documentos e dados relativos aos atos de pessoal de servidores ativos e inativos também foi considerado incompleto. A prefeitura alegou falhas herdadas de gestões anteriores, perda ou deterioração de pastas funcionais por alagamentos e problemas de armazenamento, especialmente em arquivos a partir de 2009. Contudo, segundo o TCE, não foram apresentados documentos que comprovem os danos nem a extensão das perdas. Além disso, o município ainda não concluiu o envio das informações ao SICAP referentes à atual gestão. Para o período de 2021 a março de 2022, informou que não foi possível recuperar integralmente os documentos. Já quanto aos registros de abril de 2022 a dezembro de 2024, alegou estar revisando rotinas e corrigindo inconsistências, solicitando prazo adicional de 180 dias. Diante disso, o Tribunal concluiu que a prefeitura iniciou o processo de regularização, mas ainda não comprovou plenamente a correção das inconsistências nem as dificuldades alegadas. Apesar de o MPC (Ministério Público de Contas) ter sugerido a aplicação de multa, o relator divergiu, argumentando que houve esforço da administração e que o TAG tem caráter corretivo, não punitivo. Ao final, o conselheiro determinou o envio de recomendação ao município para adoção integral das medidas pendentes e decidiu não arquivar o processo, que seguirá em acompanhamento até a comprovação do cumprimento total do acordo. A reportagem procurou a prefeitura e aguarda posicionamento. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/15/3eqpl8v3otwkw.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/sem-comprovar-economia-prefeitura-cumpre-parcialmente-acordo-com-tce-ms",
        "data": "2025-12-15 18:43:00"
    },
    {
        "titulo": "Autoridades retomam buscas por atirador que matou dois em universidade dos EUA",
        "descricao": "As autoridades americanas retomaram, nesta segunda-feira (15), as buscas pelo autor do ataque a tiros que matou duas pessoas no sábado na Universidade Brown, depois de anunciarem que libertariam um homem que havia sido detido em relação ao caso. O ataque, que também deixou nove feridos, ocorreu no sábado em um prédio onde estavam sendo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/autoridades-retomam-buscas-por-atirador-que-matou-dois-em-universidade-dos-eua",
        "data": "2025-12-15 18:43:00"
    },
    {
        "titulo": "Thiago Silva decide não ficar no Fluminense em 2026",
        "descricao": "O zagueiro e capitão da equipe, Thiago Silva, decidiu por não continuar no Fluminense na próxima temporada, mesmo tendo ainda mais seis meses de contrato. O atleta, inclusive, já teria se despedido dos companheiros no vestiário após a eliminação para o Vasco na Copa do Brasil, no domingo (14). O clube tentou uma última cartada, mas o atleta já estava definido de sua decisão. Inicialmente, o zagueiro manifestou publicamente o pensamento de se aposentar dos gramados ao fim do vínculo que tem com o Fluminense, que vai até junho de 2026. Mas, a distância dos filhos, que moram na Inglaterra e atuam nas categorias de base do Chelsea, se tornou um fardo para o zagueiro. O Fluminense tentou convencer o defensor, usando o fato da equipe estar classificada para a Libertadores do ano que vem e a proximidade da Copa do Mundo de 2026 como trunfo, porém, o ambiente é de despedida. Leia também: Adolescente que matou a mãe mostra frieza e conta detalhes do planoIncêndio em residência em Niterói mobili",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Thiago-Silva-decide-nao-ficar-no-Fluminense-em-2020016156300202512151842-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FThiago-Silva-decide-nao-ficar-no-Fluminense-em-2020016156300202512151842.jpg%3Fxid%3D712725%26resize%3D1000%252C500%26t%3D1765834969&xid=712725",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/fluminense/161563/thiago-silva-decide-nao-ficar-no-fluminense-em-2026",
        "data": "2025-12-15 18:42:09"
    },
    {
        "titulo": "Maior favela do Brasil inaugura iluminação natalina inédita",
        "descricao": "Pela primeira vez, a maior favela do Brasil receberá uma decoração natalina tecnológica nos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/15/rocinha-s4xvqeb9o2n9.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/visao-do-corre/pega-a-visao/maior-favela-do-brasil-inaugura-iluminacao-natalina-inedita,3cd30d8c9aae953221a7348790768442ss0n2xsb.html",
        "data": "2025-12-15 18:42:08"
    },
    {
        "titulo": "Prefeitura decreta ponto facultativo no dia 26 de dezembro em Fortaleza",
        "descricao": "Servidores do Ceará terão feriado de Natal estendido em 2025O prefeito de Fortaleza, Evandro Leitão (PT), decretou ponto facultativo na sexta-feira (26), o que vai esticar o feriado de Natal para os servidores municipais. A informação foi compartilhada pelo prefeito nesta segunda-feira (15).\"Gente, comunico que decretarei ponto facultativo na sexta-feira, em virtude dos festejos de Natal. A medida estará publicada no Diário Oficial do Município. Serviços essenciais como Saúde e Segurança funcionam normalmente\", explicou Evandro.O governador do Ceará, Elmano de Freitas (PT), também anunciou nesta segunda-feira o ponto facultativo no dia 26 de dezembro, sexta-feira para os servidores estaduais. Com a medida, os servidores que puderem usufruir do benefício terão um recesso prolongado de quatro dias, começando na quinta-feira (25, feriado de Natal) e estendendo-se até o domingo (28).O anúncio foi feito pelo governador através de suas redes sociais. \"Informo aos cearenses que o dia 26 de dezembro será ponto facultativo aos servidores estaduais. O decreto, que será publicado no Diário Oficial do Estado, assegura o funcionamento das atividades essenciais em áreas como Saúde e Segurança Pública, entre outras. Uma ótima semana a todas e todos!\", escreveu Elmano.A decisão significa que repartições públicas estaduais que não desempenham funções essenciais poderão ficar fechadas na sexta-feira. No entanto, serviços como hospitais, unidades de pronto atendimento, polícias e demais órgãos críticos para a população manterão seu funcionamento normal.O decreto será publicado oficialmente nos próximos dias no Diário Oficial do Estado (DOE), formalizando a medida. A medida segue uma prática comum em anos anteriores no estado.Servidores do Ceará terão feriado de Natal ampliadoDivulgaçãoAssista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/WmL-r4leRAx96oRCM_1fYHng75A=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/03/05/14170503",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/12/15/prefeitura-decreta-ponto-facultativo-no-dia-26-de-dezembro-em-fortaleza.ghtml",
        "data": "2025-12-15 18:42:04"
    }
]