[
    {
        "titulo": "100% em casa, Fluminense de Zubeldía tenta garantir a pré-Libertadores em duelo direto com o São Paulo no Brasileiro",
        "descricao": "Fluminense e São Paulo fazem hoje, às 20h30, no Maracanã, um confronto direto no Brasileiro por uma vaga na pré-Libertadores. Em sétimo lugar com 55 pontos, o time carioca precisa de apenas um empate para garantir a classificação, enquanto o paulista, logo atrás com 48, depende da vitória para seguir com chances nas duas últimas rodadas. O duelo marca o primeiro reencontro do técnico Luis Zubeldía com o seu ex-clube.Se a passagem no São Paulo foi de altos e baixos, o início do comandante argentino no Fluminense é animador. Ele soma sete vitórias, três empates e três derrotas em 13 jogos, o que representa um aproveitamento de 61,5%. Um dos fatores que chamam mais a atenção é o desempenho no Maracanã: 100% como mandante, com apenas um gol sofrido, no clássico contra o Flamengo — vencido pelo Flu por 2 a 1.A solidez defensiva ficou evidente quando o time saiu em alta com duas vitórias e dois empates após uma sequência contra o G4 do Brasileiro — Flamengo, Palmeiras, Mirassol e Cruzeiro. No empate em 0 a 0 no Allianz Parque, o tricolor se manteve seguro na marcação mesmo com as ausências de Thiago Silva, poupado por conta do gramado sintético, e Renê, suspenso pelo terceiro cartão amarelo. Na ocasião, Ignácio e Thiago Santos formaram a dupla de zaga, enquanto Freytes ocupou a lateral-esquerda.Lucho Acosta em treino do FluminenseLUCAS MERÇON / FLUMINENSE F.C.Além dos defensores, Zubeldía também contará com um retorno importante à frente. O cabeça pensante Lucho Acosta ficou fora da última partida por controle de carga, mas participou normalmente das últimas atividades. Outro jogador que deve estar entre os relacionados é Paulo Henrique Ganso, também preservado no jogo contra o Palmeiras.Ataque pouco efetivoPor mais que o Fluminense tenha evoluído com a chegada de Zubeldía, o ataque ainda apresenta problemas. Canobbio, Kevin Serna e Everaldo são úteis taticamente, mas, ao mesmo tempo, deixam a desejar no terço final do campo. Apesar de assumir a titularidade nos últimos jogos, o camisa 9 não marca desde a vitória por 1 a 0 sobre o Grêmio, no dia 2 de agosto.Depois do São Paulo, o Flu visitará justamente a equipe gaúcha para manter o sonho vivo de uma vaga direta na Libertadores. O Bahia é o último adversário, no Maracanã, no dia 7 de dezembro.",
        "imagem": "https://s2-extra.glbimg.com/Ry5-q5h3vMVPukq3S0qPX72BP6g=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/G/r/IxRCW8Tce0A5BezwPs4Q/54871495962-b1b9b35a44-o.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2025/11/100percent-em-casa-fluminense-de-zubeldia-tenta-garantir-a-pre-libertadores-em-duelo-direto-com-o-sao-paulo-no-brasileiro.ghtml",
        "data": "2025-11-27 05:30:34"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quinta-feira, dia 27",
        "descricao": "Nesta quinta-feira, a Lua Nova em Peixes pede atenção aos detalhes e à intuição, revelando intenções ocultas nas pessoas, especialmente em relacionamentos. É momento de perceber sinais sutis, evitar confiar cegamente e valorizar gestos sinceros e afetuosos. Cada signo deve equilibrar sensibilidade, foco e planejamento para agir com clareza e cuidado.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/Under_the_Sea_pillars-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quinta-feira-dia-27-3",
        "data": "2025-11-27 05:26:14"
    },
    {
        "titulo": "Polícia Civil deflagra 3a fase da Operação Aliança Rural e apreende 14 cabeças de gado sem procedência",
        "descricao": "Campestre, MG – A Polícia Civil de Minas Gerais deflagrou, nesta quarta-feira (26), a 3a fase da Operação Aliança Rural, cumprindo cinco mandados de busca e apreensão na cidade de Campestre. A ação foi coordenada pela Delegacia Especializada de Repressão a Crimes Rurais da Regional de Poços de Caldas. A investigação apura um esquema envolvendo [...]O post Polícia Civil deflagra 3a fase da Operação Aliança Rural e apreende 14 cabeças de gado sem procedência apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/FOTO-policia-civil-deflagra-3a-fase-da-operacao-alianca-rural-e-apreende-14-cabecas-de-gado-sem-procedencia-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/policia-civil-deflagra-3a-fase-da-operacao-alianca-rural-e-apreende-14-cabecas-de-gado-sem-procedencia/",
        "data": "2025-11-27 05:15:32"
    },
    {
        "titulo": "Japão avalia taxar importações de baixo valor de plataformas como Temu e Shein",
        "descricao": "O Japão está considerando taxar pequenas compras i...",
        "imagem": "https://s2-valor.glbimg.com/TrmeM_cSL6HZqjp_iTaKxZLyi2Y=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/x/d/eVtkDARrW8jUeEywBeCA/400208708.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/27/japo-avalia-taxar-importaes-de-baixo-valor-de-plataformas-como-temu-e-shein.ghtml",
        "data": "2025-11-27 05:06:59"
    },
    {
        "titulo": "PM apreende grande quantidade de drogas durante operação no Jardim Nova Aparecida",
        "descricao": "Poços de Caldas, MG – A Polícia Militar realizou uma operação de combate ao tráfico de drogas na noite desta terça-feira (25), na Alameda Nova Esperança, no bairro Jardim Nova Aparecida, em Poços de Caldas. A ação ocorreu em um ponto já conhecido pelas equipes policiais como área de intensa atividade relacionada ao comércio de [...]O post PM apreende grande quantidade de drogas durante operação no Jardim Nova Aparecida apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-pm-apreende-grande-quantidade-de-drogas-durante-operacao-no-jardim-nova-aparecida-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/pm-apreende-grande-quantidade-de-drogas-durante-operacao-no-jardim-nova-aparecida/",
        "data": "2025-11-27 05:05:48"
    },
    {
        "titulo": "Polícia Militar cumpre dois mandados de prisão durante Operação Batida Policial",
        "descricao": "Andradas, MG – A Polícia Militar de Andradas cumpriu dois mandados de prisão nesta quarta-feira (26), durante a realização de uma Operação Batida Policial em diversos pontos da cidade. A ação foi conduzida pelas equipes da 163a Companhia PM, pertencente ao 29o Batalhão e ao 18o RPM. Os alvos dos mandados foram localizados em regiões [...]O post Polícia Militar cumpre dois mandados de prisão durante Operação Batida Policial apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-policia-militar-cumpre-dois-mandados-de-prisao-durante-operacao-batida-policial-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/policia-militar-cumpre-dois-mandados-de-prisao-durante-operacao-batida-policial/",
        "data": "2025-11-27 05:03:45"
    },
    {
        "titulo": "Flamengo embarca para final da Libertadores com festa da torcida",
        "descricao": "Com direito a grade festa da sua torcida, o Flamengo embarcou na tarde desta quarta-feira (26) para Lima (Peru), onde disputa a final da Copa Libertadores contra o Palmeiras a...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/flamengo-embarca-para-final-da-libertadores-com-festa-da-torcida/",
        "data": "2025-11-27 05:03:02"
    },
    {
        "titulo": "Polícia Militar prende autor de furto e recupera motocicleta minutos após o crime",
        "descricao": "Andradas, MG – A Polícia Militar prendeu, na noite desta quarta-feira (26), um homem suspeito de furtar uma motocicleta em Andradas. A ação rápida resultou também na recuperação do veículo, que havia sido levado enquanto o proprietário participava de um culto. O crime ocorreu na Rua Irineu Trevisan. Segundo a vítima, a moto estava estacionada [...]O post Polícia Militar prende autor de furto e recupera motocicleta minutos após o crime apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-policia-militar-prende-autor-de-furto-e-recupera-motocicleta-minutos-apos-o-crime-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/policia-militar-prende-autor-de-furto-e-recupera-motocicleta-minutos-apos-o-crime/",
        "data": "2025-11-27 05:02:09"
    },
    {
        "titulo": "Empresas do Japão se unem para desenvolver novos navios e recuperar mercado perdido",
        "descricao": "Os principais grupos de navegação japonesa se unir...",
        "imagem": "https://s2-valor.glbimg.com/ssY3LbcZ-X2xZnCJXarjokbLyGY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/B/V/UTaxmhQkucLTJjfeyflA/navio-japones-de-captura-e-armazenagem-de-carbono.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/11/27/empresas-do-japo-se-unem-para-desenvolver-novos-navios-e-recuperar-mercado-perdido.ghtml",
        "data": "2025-11-27 04:59:52"
    },
    {
        "titulo": "Incêndio em condomínio com 8 torres em Hong Kong deixa ao menos 44 mortos",
        "descricao": "Um incêndio de grandes proporções atingiu diversas...",
        "imagem": "https://s2-valor.glbimg.com/5p0NuYw7w7atOtezc4vyEfAg1Hc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/h/T/9Bbo7OQWA02u8AY2RlAw/torres-de-condominio-em-hong-kong-em-chamas.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/27/incndio-em-condomnio-com-8-torres-em-hong-kong-deixa-ao-menos-44-mortos.ghtml",
        "data": "2025-11-27 04:38:43"
    }
]