[
    {
        "titulo": "Earnest Evans Collection é adiado para 19 de fevereiro no Japão",
        "descricao": "A Edia adiou o lançamento das versões para PS4 e PS5 de Earnest Evans Collection para 19 de fevereiro de 2026. Originalmente, o título chegaria em 25 de dezembro de 2025 no Japão. O atraso ocorreu devido a um problema repentino que exige revisão imediata. A versão para Nintendo Switch permanece com lançamento previsto para ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/Earnest-Evans-Delay_12-18-25.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/earnest-evans-collection-e-adiado-para-19-de-fevereiro-no-japao/",
        "data": "2025-12-19 03:24:14"
    },
    {
        "titulo": "Quem ganhou A Fazenda 17? Dudu Camargo é o campeão; veja porcentagem e quanto ele faturou",
        "descricao": "Ele recebeu 75,88% dos votos, conquistando o prêmio de R$ 2 milhões na final do programa, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/372484866-ipferbum6rcpfcfm36culra7h4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/quem-ganhou-a-fazenda-17-dudu-camargo-e-o-campeao-veja-porcentagem-e-quanto-ele-faturou,7f2c56699c7c3551c7a977f8769165f1vcy5s2sn.html",
        "data": "2025-12-19 03:21:33"
    },
    {
        "titulo": "UE chega a acordo para fornecer 90 bilhões de euros em ajuda para Ucrânia",
        "descricao": "Nações buscavam solução para financiar esforço de guerra contra a Rússia, após EUA reduzir aportes",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1676273:1766114178/AFP__20250618__62VQ6KE__v1__Preview__UkraineRussiaConflictWar.jpg?%24p%24a%24q%24w=5b8abf2&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/ue-chega-a-acordo-para-fornecer-90-bilhoes-de-euros-em-ajuda-para-ucrania-1.1676274",
        "data": "2025-12-19 03:16:19"
    },
    {
        "titulo": "STF derruba marco temporal e encerra tese que limitava terras indígenas",
        "descricao": "STF (Supremo Tribunal Federal) decidiu nesta quinta-feira (18), em Brasília (DF), derrubar a tese do marco temporal e declarar inconstitucional o critério que limitava a demarcação de terras indígenas à ocupação em 5 de outubro de 1988. A decisão ocorreu no plenário virtual, formou maioria e terá repercussão geral, com efeito sobre todos os processos semelhantes no país. Com o entendimento, o STF invalidou o principal ponto da Lei 14.701/2023, aprovada pelo Congresso após derrubada de veto do presidente Luiz Inácio Lula da Silva (PT). A Corte reafirmou que os direitos indígenas são originários e não dependem de comprovação de presença física na data da promulgação da Constituição. O voto condutor é do ministro Gilmar Mendes, relator das ações. Ele atribuiu à União e ao Congresso 32 anos de omissão na política de demarcação, apontando que o descumprimento do artigo 67 do Ato das Disposições Constitucionais Transitórias criou insegurança jurídica e alimentou conflitos no campo. Segundo Mendes, o direito indígena à terra não se vincula a um marco fixo no tempo, mas a uma relação histórica, cultural e permanente com o território. O ministro destacou que a demora estatal produziu disputas prolongadas, com mortes, expulsões e crises humanitárias, sobretudo em Mato Grosso do Sul. No voto, o relator colocou MS como epicentro do conflito fundiário brasileiro, com destaque para as disputas envolvendo comunidades Guarani-Kaiowá. Ele citou o acordo firmado em Antônio João como exemplo de solução possível, com indenização e reassentamento de produtores, sem aplicação do marco temporal. Apesar da maioria formada contra a tese, não houve consenso sobre todos os pontos do voto do relator. Permanecem divergências sobre critérios de indenização a produtores rurais de boa-fé e sobre regras adicionais ao procedimento demarcatório, que ainda serão detalhadas após o encerramento oficial do julgamento. A decisão reacende o embate institucional. Em paralelo ao julgamento, o Senado aprovou a PEC (Proposta de Emenda à Constituição) 48, que tenta inserir o marco temporal na Constituição. Para o STF, no entanto, a tese já se mostra incompatível com os direitos assegurados aos povos indígenas pela Carta de 1988.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/18/1yimil53co2s4.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/stf-derruba-marco-temporal-e-encerra-tese-que-limitava-terras-indigenas",
        "data": "2025-12-19 03:12:00"
    },
    {
        "titulo": "'A Fazenda 17': DESBANCOU! Saiba quem levou o prêmio de R$ 2 milhões nesta edição",
        "descricao": "A contagem regressiva chegou ao fim e a última noite de \"A Fazenda 17\" agitou fãs, participantes ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/736125167-capas-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/a-fazenda/a-fazenda-17-desbancou-saiba-quem-levou-o-premio-de-r-2-milhoes-nesta-edicao,49f395f61b725154608586f59823ad6bxiumzmqr.html",
        "data": "2025-12-19 03:09:32"
    },
    {
        "titulo": "As chances de romper o ciclo da pobreza",
        "descricao": "O Bolsa Família faz parte da história de milhões de famílias brasileiras há mais de duas décadas. Sendo um dos maiores programas de transferência condicionada de renda do mundo, uma política dessa magnitude carece de constante monitoramento e ajustes para buscar o alcance dos objetivos e garantir que os recursos sejam despendidos da melhor forma possível. Mesmo sendo frequentemente avaliado, os estudos seguem apontando seu potencial para promover mobilidade social, apesar de limitações persistentes.Leia mais (12/19/2025 - 00h09)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/09/176002140768e7cb9f01357_1760021407_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/priscilla-bacalhau/2025/12/as-chances-de-romper-o-ciclo-da-pobreza.shtml",
        "data": "2025-12-19 03:09:00"
    },
    {
        "titulo": "Trump ordena que maconha seja reclassificada como droga menos perigosa",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, assinou nesta quinta-feira (18) um decreto para reclassificar a maconha como droga menos perigosa, uma decisão que visa a promover a pesquisa médica, sem abrir as portas para uma descriminalização em nível federal. Trump disse que as pessoas lhe “imploravam” por essa decisão, principalmente aquelas que sofrem de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-ordena-que-maconha-seja-reclassificada-como-droga-menos-perigosa",
        "data": "2025-12-19 03:07:00"
    },
    {
        "titulo": "Crise nos Correios, um século antes",
        "descricao": "Da edição de 19 de dezembro de 1925, sábado, n. 301",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1676224:1766099562/MEM%C3%93RIA_1925_12_19.jpg?%24p%24a%24q%24w=8658d5d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/h%C3%A1-um-s%C3%A9culo-no-cp/crise-nos-correios-um-seculo-antes-1.1676225",
        "data": "2025-12-19 03:05:00"
    },
    {
        "titulo": "Prefeitura de Montes Claros constrói novo posto de saúde no Guarujá",
        "descricao": "Moradores do Bairro Guarujá vão ter acesso aos serviços de saúde bem mais perto de casa. Está em construção, pela Prefeitura de Montes Claros, mais uma Unidade Básica de Saúde (UBS), que vai atender também os moradores de bairros adjacentes, como o Jaraguá. Construída em uma área de 3.277,21 metros quadrados, a nova UBS está situada na Rua Araguaia e recebe investimento de 1 milhão e 800 mil reais. A estrutura, com consultórios médicos, farmácia, consultório odontológico e sala de vacina vai permitir um atendimento com mais comodidade a quem precisar cuidar da saúde, garantindo à população assistida serviços como consultas, aferição de pressão, testes de glicemia, aplicação de vacinas e tratamento odontológico, entre outros. A novidade vai facilitar a vida dos moradores da área, que atualmente precisam se deslocar até outros bairros para obter atendimento.A unidade terá infraestrutura adequada tanto para os profissionais de saúde como para os usuários do Sistema Único de Saúde, através de um espaço acessível e de acolhimento. As UBSs são centros de atendimento médico que oferecem serviços de prevenção e promoção à saúde pelo SUS. Nas unidades é possível fazer exames e consultas de rotina com equipes multiprofissionais, inclusive com especialistas em saúde da família, que trabalham para garantir a atenção integral.PREFEITURA INVESTE NA CONSTRUÇÃO DE UMA CIDADE MAIS SAUDÁVELMarlon Rodrigo/SECOM-PMMC",
        "imagem": "https://s2-g1.glbimg.com/guMyDQbUYcg401G-ZQgv95h_jQ8=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/u/5VXr5MRF6K5CprZzBMRw/guaruja.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/grande-minas/especial-publicitario/pm-montes-claro/noticia/2025/12/19/prefeitura-de-montes-claros-constroi-novo-posto-de-saude-no-guaruja.ghtml",
        "data": "2025-12-19 03:04:30"
    },
    {
        "titulo": "Dudu Camargo supera o cancelamento e é o grande vencedor de A Fazenda 17",
        "descricao": "A noite da grande decisão entrou para a história de A Fazenda 17 com a consagração de Dudu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/1025167916-dudu-camargo-supera-o-cancelamento-e-e-o-grande-vencedor-de-a-fazenda-17.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/a-fazenda/dudu-camargo-supera-o-cancelamento-e-e-o-grande-vencedor-de-a-fazenda-17,82e643a7e75c49099f8682e91dc2cc72jm0rbbe6.html",
        "data": "2025-12-19 03:03:30"
    }
]