[
    {
        "titulo": "Campo Grande reúne mais de 60 atletas com deficiência em amistoso inclusivo",
        "descricao": "Amistoso Inclusivo reuniu mais de 60 atletas para promover a inclusão social de pessoas com deficiência na Praça do Belmar Fidalgo, em Campo Grande, neste fim de semana. A iniciativa utilizou o esporte para fortalecer redes de apoio e estimular a troca de experiências entre os participantes. O evento integrou o calendário municipal em alusão ao Dia Internacional de Luta das Pessoas com Deficiência. Em sua terceira edição, 20 atletas amputados representaram a APEC-MS (Associação Pantanal Esporte Clube) e 42 surdos participaram pelas associações ACGS e APSMS. A SAS (Secretaria de Assistência Social e Cidadania) promoveu o amistoso com apoio da Funesp (Fundação Municipal de Esportes). O evento destacou a importância de políticas públicas que garantam igualdade e acessibilidade. A aposentada Lígia Newmann dos Santos iniciou a prática de futebol há um ano, como forma de superar depressão causada pela surdez. Por meio de intérprete de Libras, ela contou que a atividade aumentou seu círculo de amizades e fortaleceu sua saúde física e emocional. Para Lígia, o esporte ajuda na interação social e na construção de uma sociedade inclusiva. O atleta Joel Faustino, que perdeu a perna esquerda aos 32 anos, afirmou que o futebol para amputados mudou sua vida e abriu novos caminhos. Ele idealizou o Projeto Amigos do Joel, que há 14 anos oferece aulas a crianças com e sem deficiência. O projeto também fornece suporte emocional aos amputados durante todo o processo até a adaptação à prótese. O amistoso deu visibilidade à APEC, que mantém o único time de futebol para amputados do Estado. A equipe se dividiu em dois times de 12 jogadores, incluindo os goleiros, para as partidas realizadas na Praça do Belmar Fidalgo. Após os jogos, todos receberam medalhas e troféus, reconhecendo o esforço de divulgar o esporte e a superação pessoal. Os campeões do evento foram os times da ACGS e o time A da APEC. A prática esportiva proporcionou novas perspectivas emocionais e sociais aos participantes, além de reforçar redes de apoio e inclusão. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/08/2ow7ya347gmc4.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/campo-grande-reune-mais-de-60-atletas-com-deficiencia-em-amistoso-inclusivo",
        "data": "2025-12-09 02:51:00"
    },
    {
        "titulo": "STF julga ex-assessor de Bolsonaro por suposta trama golpista",
        "descricao": "Filipe Martins, ex-assessor de Bolsonaro, é julgado no STF por suposta tentativa de golpe. Entenda as acusações e polêmicas do caso.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/08234955/filipe-martins-stf-scaled-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vida-e-cidadania/stf-julga-ex-assessor-de-bolsonaro-por-suposta-trama-golpista/",
        "data": "2025-12-09 02:49:52"
    },
    {
        "titulo": "Após denúncias, Sindicato vai fiscalizar filmagens de filme sobre Bolsonaro",
        "descricao": "O Sindicato dos Artistas e Técnicos em Espetáculos de Diversões do Estado de São Paulo (Sated-SP) informou, nesta segunda-feira (8), que passou a fiscalizar o set de gravações do filme “Dark Horse”, que retrata a trajetória de Jair Bolsonaro. A decisão foi tomada após o sindicato receber, na sexta-feira (5), reclamações de atores e figurantes [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/imagem-do-whatsapp-de-2025-12-08-as-23-23-25_bcc1d949.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/apos-denuncias-sindicato-fiscaliza-filmagens-de-filme-sobre-bolsonaro/",
        "data": "2025-12-09 02:45:39"
    },
    {
        "titulo": "Diretor da Guardant Health vende ações no valor de US$ 3,07 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-guardant-health-vende-acoes-no-valor-de-us-307-milhoes-93CH-1769906",
        "data": "2025-12-09 02:42:37"
    },
    {
        "titulo": "Diretor comercial da Guardant Health vende US$ 3,24 milhões em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-comercial-da-guardant-health-vende-us-324-milhoes-em-acoes-93CH-1769905",
        "data": "2025-12-09 02:42:10"
    },
    {
        "titulo": "Neymar vai para o Cruzeiro? Pedrinho é direto sobre possibilidade",
        "descricao": "Pedrinho, presidente do Cruzeiro, foi direto nesta segunda-feira (8) sobre a possibilidade de uma negociação por Neymar.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54970495365_e9371bade8_3k-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/neymar-vai-para-o-cruzeiro-pedrinho-e-direto-sobre-possibilidade.html",
        "data": "2025-12-09 02:39:28"
    },
    {
        "titulo": "Projeto que legaliza mototáxi em SP é aprovado em 2o turno; apps discordam",
        "descricao": "A Câmara Municipal de São Paulo aprovou em segundo turno, nesta segunda-feira (8), o projeto de lei que regulamenta o serviço de mototáxi na capital paulista. O texto segue agora para sanção do prefeito Ricardo Nunes (MDB), que tem até esta terça-feira para decidir se transforma a proposta em lei. A votação teve 32 votos [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/09/imagem_2025-09-03_172659531.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/projeto-que-legaliza-mototaxi-em-sp-e-aprovado-em-2o-turno-apps-discordam/",
        "data": "2025-12-09 02:37:44"
    },
    {
        "titulo": "A minissérie turca que está dando o que falar chega à Netflix",
        "descricao": "As plataformas de streaming estão encerrando o ano com força total, e a Netflix já prepara um ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/1018005075-592ae1eb433102db-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/a-minisserie-turca-que-esta-dando-o-que-falar-chega-a-netflix,c8b06fce0fe880f3b2009d198a4d9881ls1it8bc.html",
        "data": "2025-12-09 02:36:29"
    },
    {
        "titulo": "“Não devemos ficar em berço esplêndido, temos de fazer um esforço fiscal maior”, diz Alckmin",
        "descricao": "Vice-presidente depositou confiança na queda da taxa de juros em 2026",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1661126:1761132108/54836763458_7fdc3105b4_c.jpg?%24p%24a%24q%24w=efeab05&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/nao-devemos-ficar-em-berco-esplendido-temos-de-fazer-um-esforco-fiscal-maior-diz-alckmin-1.1673511",
        "data": "2025-12-09 02:35:04"
    },
    {
        "titulo": "Lula sanciona lei que endurece penas para crimes sexuais contra vulneráveis",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) sancionou nesta segunda-feira (8) a lei que endurece as penas para crimes cometidos contra a dignidade sexual de pessoas vulneráveis. O texto havia sido aprovado pelo Senado em novembro. A nova norma modifica regras do Código Penal, do Código de Processo Penal, da Lei de Execução Penal, [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/lula_0812.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/lula-sanciona-lei-que-endurece-penas-para-crimes-sexuais-contra-vulneraveis/",
        "data": "2025-12-09 02:30:51"
    }
]