[
    {
        "titulo": "Ministério apreende 21 t de café irregular em Curitiba",
        "descricao": "São Paulo, 22 – Uma operação de fiscalização do Ministério da Agricultura e Pecuária (Mapa) resultou na apreensão de mais de 21 toneladas de café torrado e moído irregulares adquiridos em uma compra pública em Curitiba. Segundo nota da pasta, a ação, realizada no início deste mês, recolheu embalagens de 500 gramas de diversos lotes, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ministerio-apreende-21-t-de-cafe-irregular-em-curitiba",
        "data": "2025-12-22 16:02:00"
    },
    {
        "titulo": "R$ 1 bilhão na Mega da Virada 2025: edição já sorteou prêmio bilionário antes?",
        "descricao": "A Caixa Econômica Federal divulgou, no último domingo (21), uma nova previsão para o prêmio da Mega da Virada 2025. Agora, o valor está estimado em R$ 1 bilhão, movimentando ainda mais os apostadores de",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/mega-da-virada-2025-loteria-ja-sorteou-premio-bilionario_221220250031.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/mega-da-virada-2025-ja-sorteou-premio-bilionario-antes/",
        "data": "2025-12-22 16:01:41"
    },
    {
        "titulo": "Léo Ceará nega pré-contrato com o Bahia em 2020 e critica ex-presidente do Vitória",
        "descricao": "Revelado pelo Vitória, o atacante Léo Ceará foi protagonista de notícias que confirmavam uma assinatura de pré-contrato com o Bahia em 2020. Mas em entrevista nesta semana, o jogador negou que tenha assinado com o Tricolor quando tinha vínculo perto do fim naquele ano. O centroavante acabou seguindo para o futebol japonês. \"Isso (a assinatura do pré-contrato) é o que falam, né? É o que falam. Mas, na verdade, eu saí livre do Vitória, não tinha contrato com ninguém\", afirmou o atacante em entrevista ao canal GOAT.A declaração surge em meio a um cenário de valorização máxima do centroavante, que aos 30 anos foi campeão e artilheiro da J-League 2025, defendendo o Kashima Antlers. Saída do VitóriaNa entrevista, Léo Ceará detalhou o contexto de sua saída do Vitória e explicou que, à época, a prioridade era permanecer no clube que o revelou. Segundo o atacante, a decisão de não renovar passou por divergências com a gestão que comandava o Rubro-Negro naquele momento. À época, o presidente do Rubro-Negro era Paulo Carneiro. \"Eu queria até permanecer no Vitória, mas acho que o que atrapalhou foi mais o presidente que estava na época, que eu não concordava com nada que ele fazia no clube. Por isso optei por não renovar\", relatou.O jogador também relembrou o período delicado vivido pelo clube durante a pandemia, com atrasos salariais e dificuldades financeiras. Mesmo já acertado com o futebol japonês, ele garantiu que seguiu atuando até o fim da Série B de 2020 para ajudar na permanência do Vitória.\"Mesmo com salários atrasados, seis ou sete meses sem receber, eu joguei até o final. Poderia ter parado para não correr risco de machucar, mas joguei e conseguimos livrar o clube do rebaixamento\", disse.Ascensão no JapãoDesde que deixou o Brasil, Léo Ceará construiu uma trajetória sólida no Japão. Após passagens por Ryukyu, Yokohama Marinos e Cerezo Osaka, o atacante chegou ao Kashima Antlers em 2025 e viveu o ano mais marcante da carreira. Léo Ceará no Japão| Foto: Reprodução I X Foram 39 jogos, 21 gols e uma assistência, além do título japonês encerrando um jejum de nove anos do clube na liga nacional. A conquista teve um peso simbólico ainda maior com a presença de Zico, ídolo histórico do Kashima, na cerimônia de premiação.\"Conquistar o título no meu primeiro ano, depois de nove anos sem vencer, e com o Zico comemorando com a gente, foi muito especial\", afirmou.Relação com o BahiaCom contrato longo no Japão, válido até 2028, Léo Ceará deixou claro que se sente plenamente adaptado ao país, tanto dentro quanto fora de campo. Segundo ele, qualquer saída hoje para o Bahia, conforme boatos recentes, só aconteceria diante de uma proposta muito vantajosa.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Leo-Ceara-nega-pre-contrato-com-o-Bahia-em-2020-e-0137332300202512221601.png?xid=6929768",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/leo-ceara-nega-pre-contrato-com-o-bahia-em-2020-e-critica-ex-presidente-do-vitoria-1373323",
        "data": "2025-12-22 16:01:27"
    },
    {
        "titulo": "Catarinense é preso no Acre por agredir esposa na frente do filho e mantê-la em cárcere",
        "descricao": "Um homem natural de Santa Catarina foi preso em flagrante neste domingo (21), no município de Rodrigues Alves, no interior do Acre, suspeito de cometer violência doméstica e manter a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/agressor.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/catarinense-e-preso-no-acre-por-agredir-esposa-na-frente-do-filho-e-mante-la-em-carcere-privado/",
        "data": "2025-12-22 16:01:18"
    },
    {
        "titulo": "SES promove captação de múltiplos órgãos em Sinop",
        "descricao": "A Central Estadual de Transplantes (CET), unidade administrada pela Secretaria de Estado de Saúde (SES), realizou a 17a captação de múltiplos órgãos de 2025 neste domingo (21.12). O procedimento foi realizado no Hospital Regional de Sinop, das 11h18 às 15h36. Foram captados três órgãos, sendo dois rins e um fígado, que vão salvar a vida [...]O post SES promove captação de múltiplos órgãos em Sinop apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/288523e9f8ebbface49eb5642e0a89f8-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/ses-promove-captacao-de-multiplos-orgaos-em-sinop/",
        "data": "2025-12-22 16:01:13"
    },
    {
        "titulo": "Viih Tube mostra detalhes de acidente com filho de 1 ano após cirurgia",
        "descricao": "Ravi, filho de Viih Tube e Eliezer, foi internado e passou por uma cirurgia de emergência após sofrer uma queimadura de segundo grau em um buggy. O acidente ocorreu logo após a família celebrar um ano da primeira alta hospitalar do menino, que enfrentou problemas de saúde ao nascer.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/viih-tube-e-ravi.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/viih-tube-filho-acidente-cirurgia",
        "data": "2025-12-22 16:01:00"
    },
    {
        "titulo": "10 receitas práticas e saborosas para o Natal",
        "descricao": "Veja como preparar pratos deliciosos e deixe a sua ceia mais gostosa para a família",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/22/675x450/1_pernil-62407075.jpg?20251222130110%3F20251222130110=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7319094-10-receitas-praticas-e-saborosas-para-o-natal.html",
        "data": "2025-12-22 16:01:00"
    },
    {
        "titulo": "Ana Paula Padrão, Angélica e Tatiana Sadala: o poder feminino que marcou 2025",
        "descricao": "2025 foi um ano marcado por ações profundamente simbólicas protagonizadas por mulheres influentes, que deram passos concretos na abertura de caminhos de crescimento para outras mulheres. A Coluna Matheus Baldi preparou uma reportagem especial que destaca a relevância do trabalho desenvolvido, em diferentes frentes, por figuras femininas de sucesso. Ana Paula Padrão, Tatiana Sadala e [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/SITE-COLUNA-ISTOE-19.png?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ana-paula-padrao-angelica-e-tatiana-sadala-poder-feminino",
        "data": "2025-12-22 16:00:53"
    },
    {
        "titulo": "Ivete Sangalo confirma projeto 'Ivete Clareou' em 2026 com novos shows pelo país: \"O samba pede mais\"",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82318%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766419479&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82318-ivete-sangalo-confirma-projeto-ivete-clareou-em-2026-com-novos-shows-pelo-pais-o-samba-pede-mais",
        "data": "2025-12-22 16:00:43"
    },
    {
        "titulo": "CFOs e CTOs discutem integração das áreas em novo livro",
        "descricao": "A transformação digital reposicionou a área financ...",
        "imagem": "https://s2-valor.glbimg.com/sy0xz8PHt4gv4wkJFXEiuvc9voI=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/1/i/kWZNfTSUKpCypqpGB7kw/publicador-api-valor-dino-100-37f152c7-9493-461b-9af5-6082126c8273.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/12/22/cfos-e-ctos-discutem-integracao-das-areas-em-novo-livro-1.ghtml",
        "data": "2025-12-22 16:00:32"
    }
]