[
    {
        "titulo": "Aprovamos 99% de tudo que queríamos aprovar no Congresso, diz Lula em evento de catadores",
        "descricao": "O presidente Luiz Inácio Lula da Silva disse que o governo conseguiu aprovar “99% de tudo” que queria nestes últimos três anos. O presidente tem dito isso reiteradamente em seus discursos nas últimas semanas como uma forma de agradecer ao Congresso em um momento em que as cúpulas das duas Casas deram sinais trocados para [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/aprovamos-99-de-tudo-que-queriamos-aprovar-no-congresso-diz-lula-em-evento-de-catadores/",
        "data": "2025-12-19 17:27:00"
    },
    {
        "titulo": "Dr. Serginho lança processo seletivo da Saúde e promete fim das indicações",
        "descricao": "Primeira fase do certame contempla vagas técnicas de nível médio; inscrições vão de 5 a 20 de janeiro",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/19/whatsapp_image_2025_12_19_at_13_47_53-37748979.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/colunas/politica-costa-do-sol/2025/12/7182292-dr-serginho-lanca-processo-seletivo-da-saude-e-promete-fim-das-indicacoes.html",
        "data": "2025-12-19 17:27:00"
    },
    {
        "titulo": "Trump anuncia corte em preços de medicamentos e diz que 'não é necessário' reduzir desemprego",
        "descricao": "O presidente dos EUA, Donald Trump, anunciou um acordo com grandes farmacêuticas norte-americanas para reduzir os preços de medicamentos no país, em coletiva de imprensa na Casa Branca nesta sexta-feira, 19. Segundo ele, os remédios também serão oferecidos por meio do Medicare e poderão ser listados no site TrumpRX, criado pelo governo americano para venda direta entre empresas e consumidores. A lista de medicamentos envolve tratamentos para gripe, hepatite, HIV, asma, entre outros.O anúncio aconteceu em sala repleta de executivos das principais empresas do setor nos EUA, incluindo Merck, Amgen, GSK e Sanofi, além dos secretários de Comércio, Howard Lutnick, e da Saúde, Robert Kennedy Jr. Trump afirmou que 14 das 17 maiores farmacêuticas estavam presentes, mas que \"todas elas aceitaram o acordo\", embora tenha sinalizado que houve alguma resistência da Johnson & Johnson.Sob os termos, as farmacêuticas devem precificar medicamentos aos EUA dentro do conceito de \"nação mais favorecida\", reduzindo preços dos remédios com base no menor valor em nível global. De acordo com o presidente, o acordo teve aceitação de todos os países do mundo. \"Caso contrário, vamos colocar tarifas\", frisou. \"Me perguntaram se era uma ameaça, e eu disse que sim. Se não reduzirem preços de medicamentos para os EUA, vamos taxar seus produtos\", acrescentou, afirmando que esta é uma forma de \"lucrar\" para compensar internamente os preços.Trump disse ainda que espera uma redução \"rápida\" dos preços de medicamentos já em 2026. O acordo inclui ainda comprometimento de aumentar a produção industrial de fármacos nos EUA. Segundo fontes informaram à Reuters, as farmacêuticas devem ter tarifas reduzidas durante três anos, em troca do acordo.Sobre a economia, o presidente americano voltou a descartar preocupações com o \"aumento da taxa de desemprego a 4,5%\". Dados oficiais mostraram no início da semana que o indicador subiu a 4,6% em novembro, maior nível desde 2021.\"Isso ainda é um valor baixo e só aconteceu porque cortamos empregos no setor público, que continuarão a ser reduzidos\", disse Trump, alegando que é importante manter a absorção da força de trabalho pelo setor privado. \"Posso reduzir a taxa de desemprego a 2%, 1% ou zerá-la contratando no setor público, mas isso não é necessário\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/trump-anuncia-corte-em-precos-de-medicamentos-e-diz-que-nao-e-necessario-reduzir-desemprego-285580",
        "data": "2025-12-19 17:27:00"
    },
    {
        "titulo": "Aprovamos 99% de tudo que queríamos aprovar no Congresso, diz Lula em evento de catadores",
        "descricao": "O presidente Luiz Inácio Lula da Silva disse que o governo conseguiu aprovar “99% de tudo” que queria nestes últimos três anos. O presidente tem dito isso reiteradamente em seus discursos nas últimas semanas como uma forma de agradecer ao Congresso em um momento em que as cúpulas das duas Casas deram sinais trocados para [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/aprovamos-99-de-tudo-que-queriamos-aprovar-no-congresso-diz-lula-em-evento-de-catadores",
        "data": "2025-12-19 17:27:00"
    },
    {
        "titulo": "Conmebol divulga datas e horários da Recopa Sul-Americana de 2026",
        "descricao": "A Conmebol divulgou, na noite desta quinta-feira, as datas e horários das partidas da Recopa Sul-Americana de 2026, que será disputada entre Flamengo e Lanús, da Argentina.DATAS DEFINIDASOs duelos acontecerão nos dias 19 e 26 de fevereiro, ambos às 21h30 (de Brasília). A ida será em Buenos Aires, enquanto o jogo decisivo será no Maracanã.O Flamengo disputará a Recopa por ter vencido a Libertadores contra o Palmeiras, enquanto o Lanús conquistou a Copa Sul-Americana em cima do Atlético-MG.O atual campeão da Recopa Sul-Americana é o Racing, que venceu o Botafogo no início do ano. O último brasileiro a conquistar a competição foi o Fluminense, em 2024, contra a LDU. SUL AMERICANA Conmebol divulga datas e horários da Recopa Sul-Americana de 2026 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/conmebol-divulga-datas-e-horarios-da-recopa-sul-americana-de-2026/725266",
        "data": "2025-12-19 17:27:00"
    },
    {
        "titulo": "Do urso mais educado do mundo para a febre do momento: diretor de Paddington define seu novo projeto",
        "descricao": "O nascimento de uma nova estrela do cinema",
        "imagem": "https://sm.ign.com/ign_br/news/p/paddington/paddington-director-paul-king-tapped-to-helm-the-labubu-movi_711h.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/labubu-movie/149542/news/do-urso-mais-educado-do-mundo-para-a-febre-do-momento-diretor-de-paddington-define-seu-novo-projeto",
        "data": "2025-12-19 17:26:47"
    },
    {
        "titulo": "Verão na Rede Paraíba leva música, cultura e alto astral à Praia do Jacaré",
        "descricao": "A energia do verão tomou conta da Praia do Jacaré, em Cabedelo.Danillo Tavares A energia do verão tomou conta da Praia do Jacaré, em Cabedelo, nesta quarta-feira (17), durante a gravação do programa Verão na Rede Paraíba. A partir das 14h, o cenário conhecido pelo pôr do sol mais famoso da Paraíba se transformou em palco para encontros, música, cultura e boas histórias, em um evento aberto ao público e com acesso gratuito.Apresentado por Diana Araújo e Thardelly Lima, o programa reuniu um time de convidados que traduz a diversidade e a força da cena artística paraibana e nacional. Estiveram presentes Lucy Alves, Juzé, Mayana Neiva, Janicio, Matheus Gael e Maria Ercilia, que contribuíram para um clima de celebração e conexão com o público.A gravação contou com a presença do público e convidados especiais, que acompanharam de perto a movimentação do palco e a proposta do projeto: valorizar a música, a arte e a identidade regional em um ambiente que une paisagem, cultura e entretenimento. A escolha da Praia do Jacaré reforçou o vínculo do programa com os símbolos e a beleza natural da Paraíba.Com leveza, alto astral e forte identidade local, o programa que vai embalar o verão da Rede Paraíba promete levar ao público de casa um retrato vibrante da estação, destacando talentos, histórias e cenários que fazem do estado um dos destinos mais marcantes do país durante o verão.O programa Verão na Rede Paraíba vai ao ar no próximo dia 10 de janeiro, às 15h15, nas TVs Cabo Branco e Paraíba.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Verao-na-Rede-Paraiba-leva-musica-cultura-e-alto-a0021514800202512191726.jpg?xid=1184302",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/entretenimento/verao-na-rede-paraiba-leva-musica-cultura-e-alto-astral-a-praia-do-jacare",
        "data": "2025-12-19 17:26:21"
    },
    {
        "titulo": "Técnico do Milan insulta auxiliar do Napoli e pode ser punido",
        "descricao": "NÁPOLES, 19 DEZ (ANSA) – O Napoli condenou nesta sexta-feira (19) os insultos proferidos pelo técnico do Milan, Massimiliano Allegri, contra um dos auxiliares do clube azzurro durante a semifinal da Supercopa da Itália, vencida pela equipe comandada por Antonio Conte. De acordo com inspetores da Federação Italiana de Futebol (Figc), o treinador milanista dirigiu [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tecnico-do-milan-insulta-auxiliar-do-napoli-e-pode-ser-punido",
        "data": "2025-12-19 17:26:00"
    },
    {
        "titulo": "Agrotóxicos: STF julga improcedente inconstitucionalidade de benefícios fiscais",
        "descricao": "São Paulo, 19 – O Supremo Tribunal Federal (STF), por maioria, julgou improcedentes as Ações Diretas de Inconstitucionalidade (ADIs) 5553 e 7755, que questionavam benefícios fiscais concedidos à comercialização de agrotóxicos. O julgamento foi concluído na quinta-feira, 18, com o voto do ministro Nunes Marques, que acompanhou a divergência aberta pelo ministro Cristiano Zanin, informou [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/agrotoxicos-stf-julga-improcedente-inconstitucionalidade-de-beneficios-fiscais",
        "data": "2025-12-19 17:26:00"
    },
    {
        "titulo": "Assista agora ao Brasil Urgente ES desta sexta-feira, 19 de dezembro",
        "descricao": "Ao vivo na TV Tribuna e em nosso canal do YouTube",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Assista-agora-ao-Brasil-Urgente-ES-desta-sexta-fei0028180000202511170941.jpg?xid=1308748",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/brasilurgentees/assista-agora-ao-brasil-urgente-es-desta-sexta-feira-19-de-dezembro-285579",
        "data": "2025-12-19 17:25:57"
    }
]