[
    {
        "titulo": "A cidade do interior de Minas que combina infraestrutura de ponta com ritmo de vida acolhedor",
        "descricao": "Morar em Uberlândia é viver em um ponto de convergência estratégico onde o desenvolvimento econômico encontra o bem-estar social. A segunda maior cidade de Minas Gerais não é somente um polo industrial, mas um exemplo de planejamento urbano que atrai novos moradores em busca de oportunidades. Com uma população estimada pelo Instituto Brasileiro de Geografia...The post A cidade do interior de Minas que combina infraestrutura de ponta com ritmo de vida acolhedor appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Uberlandia.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/a-cidade-do-interior-de-minas-que-combina-infraestrutura-de-ponta-com-ritmo-de-vida-acolhedor/",
        "data": "2025-12-02 17:41:00"
    },
    {
        "titulo": "De biquíni, Carol Castro exibe curvas em João Pessoa",
        "descricao": "'Renovada', disse a atriz nas redes sociais",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/02/saveclip_app_589089470_18546876817018089_8007204012460338327_n-37629279.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/diversao/celebridades/2025/12/7173472-de-biquini-carol-castro-exibe-curvas-em-joao-pessoa.html",
        "data": "2025-12-02 17:40:45"
    },
    {
        "titulo": "Polícia do PR prende 13 por distribuição de armas e drogas para PCC e CV",
        "descricao": "UOL/FOLHAPRESSA Polícia Civil do Paraná prendeu nesta terça-feira (2) 13 pessoas investigadas por integrar uma organização criminosa responsável por operações de tráfico de drogas e armas em todo o país, inclusive com negócios com o PCC e o Comando Vermelho.O homem apontado como líder da organização criminosa foi preso na manhã desta terça-feira em Itapema, litoral de SC. No apartamento dele, localizado em um condomínio de alto padrão, policiais encontraram dinheiro em espécie em um fundo falso de armário.Investigado negociava diretamente com líderes de facções que demandavam drogas e armas. Segundo o delegado Victor Loureiro Mattar Assad, ele negociava com líderes de facções que demandavam drogas e armas, além de toda a logística no transporte delas. Ele coordenava toda a operação, contando inclusive com apoio da irmã e de sobrinhos.Para facções do Rio de Janeiro, eram transportadas principalmente armas de grosso calibre. \"Eles tinham clientes no estado, que frequentemente solicitavam a eles fuzis, para abastecer as áreas conflagradas do Rio\", acrescentou o delegado.Além das prisões, foram cumpridos 25 mandados de busca e apreensão, 28 ordens de bloqueio de veículos e 14 bloqueios de contas bancárias. Foram apreendidos ao longo do dia montantes de dinheiro em espécie, armas de fogo, porções de drogas, veículos de luxo e uma moto-aquática.Grupo movimentou mais de R$ 513 milhões em operações suspeitas por meio de empresas de fachada. Segundo a Polícia Civil, os valores são incompatíveis com declarações de pessoas e empresas investigadas. De acordo com o delegado Assad, além do tráfico de drogas e armas, o esquema criminoso possuía estrutura empresarial, praticava lavagem de dinheiro e ocultação patrimonial.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/02143903/policia-civil-do-pr-prende-13-investigados-e-apreende-dinheiro-armas-e-veiculos-de-organizacao-criminosa-que-distribuia-armas-e-drogas-1764693726658_v2_450x450.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/policia-do-pr-prende-13-por-distribuicao-de-armas-e-drogas-para-pcc-e-cv/",
        "data": "2025-12-02 17:40:36"
    },
    {
        "titulo": "Governo envia mensagens sobre retirada gratuita de absorventes para 14 milhões de pessoas",
        "descricao": "O governo enviou mensagens, na última semana, para 14 milhões de mulheres com orientações sobre a retirada gratuita de absorventes do Programa de Promoção e Proteção da Saúde e da Dignidade Menstrual, cuja distribuição é feita pela Farmácia Popular. As contempladas receberam as informações pela caixa postal do Gov.br e pelo WhatsApp.Na mensagem enviada, serão informados os passos para emitir a autorização de retirada na Unidade Básica de Saúde (UBS) mais próxima ou pelo aplicativo Meu SUS Digital. Depois disso, a usuária deve procurar uma farmácia credenciada da Farmácia Popular para retirar os pacotes de absorventes.O encaminhamento das mensagens faz parte de uma parceria entre o Ministério da Gestão e da Inovação em Serviços Públicos (MGI) e o Ministério da Saúde (MS).“Receber mensagens personalizadas com informações práticas sobre saúde pode garantir o acesso de pessoas em vulnerabilidade a cuidados necessários para o seu dia a dia. No passado, essas pessoas poderiam deixar de estudar ou trabalhar por não ter acesso a absorventes, que agora é um direito delas”, exemplificou a ministra da Gestão, Esther Dweck.O programa de Promoção e Proteção da Saúde e da Dignidade Menstrual oferta absorventes gratuitamente a pessoas em vulnerabilidade desde 2024, por meio do Farmácia Popular do Brasil. Têm acesso ao programa mulheres e pessoas que menstruam com idade entre 10 e 49 anos, inscritas no CadÚnico e com renda mensal de até R$ 218, além de estudantes de baixa renda da rede pública e pessoas em situação de rua.",
        "imagem": "https://s2-extra.glbimg.com/7KTaFxq9Jp3es4GaraxPeMXGt18=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/P/r/7bDYALQ6aowYJBlPvK1Q/pilha-de-toalhas-sanitarias-limpas-diariamente-em-fundo-rosa.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/governo-envia-mensagens-sobre-a-retirada-gratuita-de-absorventes-para-14-milhoes-de-pessoas.ghtml",
        "data": "2025-12-02 17:40:34"
    },
    {
        "titulo": "Flávio Bolsonaro atrás de Cláudio Castro na disputa pelo Senado?",
        "descricao": "Levantamento feito pelo instituto Prefab, único realizado de forma presencial até o momento, aponta que o governador do Rio de Janeiro, Cláudio Castro (PL), estaria na frente de Flávio Bolsonaro em uma eventual disputa pelo Senado. O governador teria 20,2% das intenções de voto contra 18,3% do parlamentar filho do ex-presidente. Benedita da Silva (PT)...The post Flávio Bolsonaro atrás de Cláudio Castro na disputa pelo Senado? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/54946165671_7476720003_k.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/flavio-bolsonaro-atras-de-claudio-castro-na-disputa-pelo-senado/",
        "data": "2025-12-02 17:40:24"
    },
    {
        "titulo": "Justiça autoriza vasculhar celular de advogado morto em guerra por honorários de R$ 18,5 milhões",
        "descricao": "CASO RENATO NERY",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-87.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/justica-autoriza-vasculhar-celular-de-advogado-morto-em-guerra-por-honorarios-de-r-18-5-milhoes/",
        "data": "2025-12-02 17:40:23"
    },
    {
        "titulo": "Secretaria de Esporte e Lazer disponibiliza número de WhatsApp para atendimento ao público",
        "descricao": "Objetivo é facilitar o acesso às informações e agilizar serviços",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/02/praca_da_juventude__2_-37629396.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/tres-rios/2025/12/7173482-secretaria-de-esporte-e-lazer-disponibiliza-numero-de-whatsapp-para-atendimento-ao-publico.html",
        "data": "2025-12-02 17:40:22"
    },
    {
        "titulo": "Açougue do Zanaga descarta mais de 720 kg de alimentos impróprios após ação da Vigilância",
        "descricao": "Por Nicoly Maia O post Açougue do Zanaga descarta mais de 720 kg de alimentos impróprios após ação da Vigilância apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-40-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/americana/acougue-do-zanaga-descarta-mais-de-720-kg-de-alimentos-improprios-apos-acao-da-vigilancia/",
        "data": "2025-12-02 17:40:00"
    },
    {
        "titulo": "Rio e Maricá fecham acordo com São Gonçalo, Magé e Guapimirim para Royalties de Petróleo",
        "descricao": "O prefeito da cidade do Rio de Janeiro, Eduardo Paes (PSD), fez uma publicação em suas redes sociais mostrando um acordo em relação aos Royalties do Petróleo, na tarde desta terça-feira (2).A publicação mostra que foi feita uma parceria entre as cidades do Rio de Janeiro e Maricá, com São Gonçalo, Magé e Guapimirim. Na foto compartilhada pelo prefeito do Rio, estão o prefeito de São Gonçalo, Capitão Nelson (PL); o prefeito de Magé, Renato Cozzolino (PP); a prefeita de Guapimirim; Marina Rocha (AGIR); o prefeito de Maricá, Washington Quaquá (PT); o deputado estadual, Vinicius Cozzolino (UNIÃO); o deputado federal, Altineu Côrtes (PL) e o deputado estadual Renato Machado (PT).Leia também :➢ Encontro nacional de prefeitos debate crise financeira das cidades e fortalecimento do municipalismo➢ Relatório da PEC da Segurança deve ser apresentado nesta semana a líderes partidáriosNa legenda da publicação o prefeito afirma a relevância das cidades para a região metropolitana : \"Parceria hoje f",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Rio-e-Marica-fecham-acordo-com-Sao-Goncalo-Mage-e-0016128900202512021739-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FRio-e-Marica-fecham-acordo-com-Sao-Goncalo-Mage-e-0016128900202512021739.jpg%3Fxid%3D711193%26resize%3D1000%252C500%26t%3D1764707997&xid=711193",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/politica/161289/rio-e-marica-fecham-acordo-com-sao-goncalo-mage-e-guapimirim-para-royalties-de-petroleo",
        "data": "2025-12-02 17:39:50"
    },
    {
        "titulo": "Leite atinge produção recorde na região do Sul de Minas",
        "descricao": "Leite atinge produção recorde na região do Sul de Minas – Crédito: DivulgaçãoA pecuária leiteira tem sido uma atividade que apresentou um aumento significativo de produtividade por animal e eficiência, mesmo com pressões como a expansão da área de grãos, e investe, cada vez mais, em melhoramento genético e tecnologias para aumentar a produção e qualidade do leite. O Estado de Minas Gerais produz atualmente 27,35% da produção nacional de leite, tendo a maior participação entre os Estados, com quase 10 bilhões de litros de leite em 2024. A mesorregião Sul/Sudoeste produziu cerca de 17% do leite de Minas Gerais com cerca de 1,6 bilhões de litros de leite, sendo a segunda maior mesorregião produtora do Estado, atrás do Triângulo Mineiro/Alto Paranaíba, de acordo com o IBGE.O Sul de Minas tem enorme representatividade na produção de leite do Estado. Cidades como Passos, Três Corações e Andrelândia tem se destacado no volume de produção. A região tem investido em tecnologias e melhoramento genético para aumentar a produtividade por vaca, com o objetivo de manter sua posição no mercado. Além disso, algumas propriedades investem em biotecnologia, como a transferência de embriões e fertilização in vitro (FIV), para melhorar o potencial genético do rebanho e aumentar a produção de leite.Leite atinge produção recorde na região do Sul de Minas – Crédito: DivulgaçãoEm Três Corações, município que produz cerca de 350 mil litros diariamente, as fazendas Cobiça e Fazendo Fazendinha tem destaque na produção de altos volumes diários de leite. A Fazenda Cobiça é a 7o maior produtora de leite do país e está realizando investimentos para ter ainda mais representatividade em 2026. Júlio César, proprietário da Fazenda Fazendinha, que segundo o levantamento TOP 100 Fazendas de Leite do Brasil foi a 3o fazenda que mais cresceu no ano de 2024, enfatiza sobre a pecuária leiteira em Três Corações: “Nossos produtores têm investido em tecnologia e em aprimoramento técnico para o bem-estar do animal. Isso, aliado a melhor logística e infraestrutura tem nos feito alcançar performances cada vez mais extraordinárias”.Leite atinge produção recorde na região do Sul de Minas – Crédito: DivulgaçãoA Agrotrês, feira de soluções agrícolas da cidade de Três Corações, possui uma área exclusiva dedica ao leite, dentre as 5 grandes áreas existentes no evento. A Agrotrês Leite reúne produtores, profissionais e empresas do setor e movimentou cerca de 25 milhões na sua 3o edição com a participação de cerca de 25 empresas do setor.",
        "imagem": "https://s2-g1.glbimg.com/A7QSVhL5Un4NvmY56xjrEBysKB0=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/8/l/sc2R0YSOGK5EaLBjGMBA/4-2025-12-02t143750.826.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/sul-de-minas/especial-publicitario/feira-agrotres-a-forca-do-campo-e-a-forca-do-produtor/noticia/2025/12/02/leite-atinge-producao-recorde-na-regiao-do-sul-de-minas.ghtml",
        "data": "2025-12-02 17:39:41"
    }
]