[
    {
        "titulo": "Justiça retira tornozeleira do ex-vereador Claudinho Serra",
        "descricao": "A Justiça de Mato Grosso do Sul revogou, nesta semana, o uso de tornozeleira eletrônica do ex-vereador da Capital e ex-secretário de Fazenda de Sidrolândia, Cláudio Jordão de Almeida Serra Filho, o \"Claudinho Serra\", investigado por crimes de corrupção, fraudes em licitações e lavagem de dinheiro. A decisão, assinada pelo juiz Bruce Henrique dos Santos Bueno Silva, da Vara Criminal de Sidrolândia, mantém, no entanto, uma série de medidas cautelares, como recolhimento domiciliar noturno e restrições de deslocamento. Claudinho Serra é investigado pelo Gecoc (Grupo Especial de Combate à Corrupção) no âmbito da Operação Tromper, deflagrada em maio de 2023 pelo Gaeco (Grupo de Atuação Especial de Repressão ao Crime Organizado). A operação apura um esquema de fraudes em licitações e desvio de recursos públicos na Prefeitura de Sidrolândia, envolvendo contratos milionários com empresas de engenharia e pavimentação. Segundo as investigações, o esquema é descrito pelo Ministério Público como “predatório”, estruturado para direcionar licitações e facilitar o pagamento indevido a empresas contratadas pelo município. À época dos fatos investigados, Claudinho ocupava o cargo de secretário municipal de Fazenda na gestão da prefeita Vanda Camilo, sua sogra. Preso pela primeira vez em abril de 2024, durante nova fase da Operação Tromper, o ex-vereador teve a prisão preventiva substituída por medidas cautelares, entre elas o monitoramento eletrônico. Desde então, responde ao processo em liberdade, com restrições impostas pela Justiça. Na decisão mais recente, o magistrado entendeu que o uso da tornozeleira eletrônica deixou de ser proporcional e necessário neste momento do processo. O juiz destacou que os investigados estão submetidos às cautelares há longo período, não há registro de descumprimento relevante e as principais provas já foram colhidas durante a investigação. Apesar da retirada do monitoramento eletrônico, a Justiça negou o pedido de Claudinho Serra para pernoitar em uma fazenda localizada em Anastácio, onde alegava exercer atividade rural. O magistrado autorizou apenas o deslocamento diurno para o município, exclusivamente para fins profissionais, com retorno obrigatório à residência em Campo Grande até às 22h30, horário em que se inicia o recolhimento domiciliar noturno, válido inclusive aos fins de semana e feriados. Além disso, seguem válidas outras medidas cautelares, como a proibição de frequentar bares, locais de aglomeração e ingerir bebidas alcoólicas, a vedação de contato com testemunhas e a obrigação de comparecimento mensal em juízo para informar endereço e atividades. Na mesma decisão, o juiz também retirou a tornozeleira eletrônica de outros investigados no processo, incluindo Cleiton Nonato Correia e Carmo Name Júnior, reforçando que qualquer descumprimento das regras impostas poderá resultar na decretação de prisão preventiva. A ação penal segue em tramitação e, segundo o Judiciário, novas medidas mais severas podem ser aplicadas caso surjam fatos novos ou indícios de risco à ordem pública, à instrução criminal ou à aplicação da lei penal. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/19/zsrxzhvjozmm.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/justica-retira-tornozeleira-do-ex-vereador-claudinho-serra",
        "data": "2025-12-19 11:25:00"
    },
    {
        "titulo": "'A Fazenda 17': Fabiano expõe estratégia para chegar na final e web reage: 'Foi de propósito'",
        "descricao": "Fabiano chegou na final de 'A Fazenda 17', reality rural da Record TV, e garantiu o quarto ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/1620489383-fabiano-finalista-de-a-fazenda-17.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/a-fazenda/a-fazenda-17-fabiano-expoe-estrategia-para-chegar-na-final-e-web-reage-foi-de-proposito,b118992c92b3b2b40e541bd37aaf802b1kgjoy1g.html",
        "data": "2025-12-19 11:24:32"
    },
    {
        "titulo": "Marina Aquino e Guga Lamar lançam 'Que Isso Nunca Acabe', single sobre conexões raras e liberdade no amor",
        "descricao": "Canção nasceu na Praia do Rosa e simboliza sintonia, amadurecimento e parceria criativa entre os artistas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/19/675x450/1_marina-aquino-e-guga-lamar-62289627.jpg?20251219082430%3F20251219082430=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2025/12/7317409-marina-aquino-e-guga-lamar-lancam-que-isso-nunca-acabe-single-sobre-conexoes-raras-e-liberdade-no-amor.html",
        "data": "2025-12-19 11:24:32"
    },
    {
        "titulo": "EUA inicia revisão que pode abrir venda de chips de IA da Nvidia para a China",
        "descricao": "A administração do presidente dos Estados Unidos,...",
        "imagem": "https://s2-valor.glbimg.com/VQa3Zc0O3_AJ5h3NRfUzGWU8-wg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/X/4/3WWfsWRjy2MZDvQnjOVg/443312601.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/19/eua-inicia-reviso-que-pode-abrir-venda-de-chips-de-ia-da-nvidia-para-a-china.ghtml",
        "data": "2025-12-19 11:24:30"
    },
    {
        "titulo": "Acre aparece na 21a posição em ranking nacional de custo da energia elétrica",
        "descricao": "O valor considera o custo da energia com impostos e é calculado a partir do consumo comercial, residencial, industrial e rural",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/dinheiro-na-conta-brasil_1745085013618.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/acre-aparece-na-21a-posicao-em-ranking-nacional-de-custo-da-energia-eletrica/",
        "data": "2025-12-19 11:24:15"
    },
    {
        "titulo": "Orçamento 2026: relator entrega parecer com superávit de R$ 34,5 bi e R$ 61 bi em emendas",
        "descricao": "Orçamento 2026: relator entrega parecer com superávit de R$ 34,5 bi e R$ 61 bi em emendas - Notícias e informações do Grande ABC: orçamento,votação,senado,parecer geral",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275441/orcamento-2026-relator-entrega-parecer-com-superavit-de-rs-34-5-bi-e-rs-61-bi-em-emendas",
        "data": "2025-12-19 11:24:00"
    },
    {
        "titulo": "Orçamento 2026: relator entrega parecer com superávit de R$ 34,5 bi e R$ 61 bi em emendas",
        "descricao": "O relator do Orçamento de 2026 no Congresso Nacional, deputado Isnaldo Bulhões (MDB-AL), apresentou o parecer geral da proposta com um superávit de R$ 34,5 bilhões nas contas públicas e alocou um total de R$ 61 bilhões em emendas parlamentares em ano eleitoral. O Orçamento deve ser votado nesta sexta-feira, 19, no Congresso, após o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/orcamento-2026-relator-entrega-parecer-com-superavit-de-r-345-bi-e-r-61-bi-em-emendas",
        "data": "2025-12-19 11:24:00"
    },
    {
        "titulo": "Orçamento 2026: relator entrega parecer com superávit de R$ 34,5 bi e R$ 61 bi em emendas",
        "descricao": "O relator do Orçamento de 2026 no Congresso Nacional, deputado Isnaldo Bulhões (MDB-AL), apresentou o parecer geral da proposta com um superávit de R$ 34,5 bilhões nas contas públicas e alocou um total de R$ 61 bilhões em emendas parlamentares em ano eleitoral. O Orçamento deve ser votado nesta sexta-feira, 19, no Congresso, após o [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/orcamento-2026-relator-entrega-parecer-com-superavit-de-r-345-bi-e-r-61-bi-em-emendas/",
        "data": "2025-12-19 11:24:00"
    },
    {
        "titulo": "Como evitar gatilhos de ansiedade no fim de ano",
        "descricao": "Entenda como a ansiedade de fim de ano surge a partir de cobranças internas, metas irreais e comparações que passam despercebidasThe post Como evitar gatilhos de ansiedade no fim de ano appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/ansiedade_1766071258807.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/como-evitar-gatilhos-de-ansiedade-no-fim-de-ano/",
        "data": "2025-12-19 11:24:00"
    },
    {
        "titulo": "Ranking nacional aponta Acre entre os estados com energia elétrica mais cara em 2025",
        "descricao": "O custo da energia elétrica segue sendo um peso significativo para moradores e empresas do Acre. Um novo ranking divulgado pelo Centro de Liderança Pública (CLP), elaborado com base em...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/DIVULGACAO.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ranking-nacional-aponta-acre-entre-os-estados-com-energia-eletrica-mais-cara-em-2025/",
        "data": "2025-12-19 11:23:45"
    }
]