[
    {
        "titulo": "Homem atira na própria mão durante limpeza de arma",
        "descricao": "Um homem de 55 anos ficou ferido após um tiro acidental na tarde deste domingo (21), em Dourados, a 251 quilômetros de Campo Grande. O incidente ocorreu enquanto a vítima realizava a manutenção de seu armamento em sua residência. Ele foi levado para atendimento médico. De acordo com o boletim de ocorrência, o homem, que é registrado como CAC (Caçador, Atirador e Colecionador), relatou à polícia que por volta das 17h estava limpando sua arma. Ele afirmou que o carregador havia sido removido, porém, esqueceu-se de verificar se havia munição na câmara. Com isso, ao manusear a arma, houve um disparo que atingiu sua mão esquerda, transfixando-a. Ele então foi socorrido pelo filho e levado para a unidade hospitalar, onde a Polícia Militar foi acionada, junto com a equipe da Polícia Civil. Durante a averiguação, foi constatado que o armamento possui registro e que a documentação do homem como CAC está em situação regular e válida. O caso foi registrado na Depac (Delegacia de Pronto Atendimento Comunitário) como disparo de arma de fogo e lesão corporal culposa.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/21/1wku08don3l05.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/homem-atira-na-propria-mao-durante-limpeza-de-arma",
        "data": "2025-12-22 01:39:00"
    },
    {
        "titulo": "Entre repouso, saudade e amor, um áudio transformou o aniversário em eternidade; veja o vídeo",
        "descricao": "A influenciadora acreana Ludmilla Cavalcante emocionou seguidores ao compartilhar, nas redes sociais, um momento íntimo e carregado de significado vivido durante a data do seu aniversário. No vídeo publicado, Ludmilla...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/Impossivel-por-em-palavras-o-tamanho-do-meu-amor-por-essa-crianca.-%F0%9F%A5%B9%F0%9F%92%95.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/entre-repouso-saudade-e-amor-um-audio-transformou-o-aniversario-em-eternidade/",
        "data": "2025-12-22 01:36:55"
    },
    {
        "titulo": "Rayssa Leal se emociona com título do Corinthians na Copa do Brasil",
        "descricao": "Nem só do esporte das manobras vive a \"Fadinha\", Rayssa Leal também gosta de acompanhar futebol e é corintiana fanática; saiba mais.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/rayssa-leal-emocionada-titulo-cornthians-copa-do-brasil.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/rayssa-leal-se-emociona-com-titulo-do-corinthians-na-copa-do-brasil.html",
        "data": "2025-12-22 01:36:13"
    },
    {
        "titulo": "Garro relembra problemas pessoais e físicos, mas destaca força do Corinthians: 'É um time f...'",
        "descricao": "O meia Rodrigo Garro não segurou a emoção ao dar entrevista para o SporTV na beira do gramado do Maracanã, após a vitória do Corinthians, por 2 a 1, neste domingo, no Maracanã. O jogador passou por problemas pessoais e físicos durante o ano, que prejudicaram seu desempenho em campo.\"Este time do Corinthians é f... Falaram muito desse grupo, mas terminou o ano com dois títulos. O ano foi difícil, mas o Corinthians é uma coisa incrível. Desde o ano passado foi criado um grupo na mesma sintonia. Dentro e fora de campo. O cara que cuida do nosso café da manhã está aqui hoje festejando com a gente. Nós ganhamos o título em campo, mas não podemos esquecer das pessoas que nos ajudaram fora do gramado.\"Sem citar o acidente automobilístico no qual se envolveu no começo do ano na Argentina, na qual um motociclista morreu, Garro falou dos obstáculos superados por ele dentro e fora de campo. \"O ano não foi bom. Muito difícil. Só minha família sabe o que passei. O melhor meia do Campeonato Brasileiro não recebeu nenhuma mensagem de apoio. Mas no final deu tudo certo.\"O jogador elogiou o trabalho do técnico Dorival Júnior. \"Ele é uma pessoa honesta. Sabia o que eu estava passando e foi leal. Hoje ele falou que eu não iria jogar, iria ficar no banco. Não gostei, mas tive de respeitar.\"Por fim, o argentino revelou que vai seguir no Corinthians em 2026. \"O Corinthians vai jogar a Libertadores. É um sonho. O Corinthians é um time muito grande para a Sul-Americana, com todo o respeito.\" COPA DO BRASIL Garro relembra problemas pessoais e físicos, mas destaca força do Corinthians: 'É um time f...' ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/garro-relembra-problemas-pessoais-e-fisicos-mas-destaca-forca-do-corinthians-e-um-time-f/725410",
        "data": "2025-12-22 01:34:00"
    },
    {
        "titulo": "Naruto terá parque temático na França",
        "descricao": "A franquia Naruto vai ganhar um parque temático oficial na França em 2026. O anúncio foi feito durante a Jump Festa 2026, evento realizado no Japão. Com o nome de Naruto Konoha Land, o complexo será instalado no Parc Spirou Provence, em Monteux, e promete recriar em detalhes a Vila Oculta da Folha em uma...The post Naruto terá parque temático na França appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/naruto-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/naruto-tera-parque-tematico-na-franca/",
        "data": "2025-12-22 01:34:00"
    },
    {
        "titulo": "Luiza Mariani e Magali Biff falam sobre ‘Cyclone’, os direitos feministas e suas escritoras favoritas [EXCLUSIVO]",
        "descricao": "As atrizes Luiza Mariani (‘Todas as Canções de Amor’) e Magali Biff conversaram com o CinePOP sobre ‘Cyclone‘, que já está em exibição nos cinemas nacionais. O longa é um projeto pessoal de Mariani, que interpretou a protagonista no teatro e há 20 anos trabalha para levá-lo para as telonas. Não à toa, além de [...]O post Luiza Mariani e Magali Biff falam sobre ‘Cyclone’, os direitos feministas e suas escritoras favoritas [EXCLUSIVO] apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/CYCLONE_02.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/luiza-mariani-e-magali-biff-falam-sobre-cyclone-os-direitos-feministas-e-suas-escritoras-favoritas-exclusivo-708873/",
        "data": "2025-12-22 01:31:44"
    },
    {
        "titulo": "Memphis quer mudanças no Corinthians e pensa em vencer Brasileiro após título da Copa do Brasil",
        "descricao": "Memphis Depay quer sempre mais. Satisfeito por vencer o Paulistão em cima do rival Palmeiras no início do ano e a Copa do Brasil, neste domingo, ao marcar o gol do título na vitória por 2 a 1 sobre o Vasco, o holandês terminou o ano com uma frustração. Ele queria mais consistência ao Corinthians [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/memphis-quer-mudancas-no-corinthians-e-pensa-em-vencer-brasileiro-apos-titulo-da-copa-do-brasil",
        "data": "2025-12-22 01:30:00"
    },
    {
        "titulo": "O que diz a lei sobre passar muito próximo a ciclistas em alta velocidade?",
        "descricao": "Veja o que a lei diz sobre ultrapassar ciclistas e por que reduzir a velocidade pode evitar prejuízos gravesThe post O que diz a lei sobre passar muito próximo a ciclistas em alta velocidade? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_bzci1dbzci1dbzci.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-diz-a-lei-sobre-passar-muito-proximo-a-ciclistas-em-alta-velocidade/",
        "data": "2025-12-22 01:30:00"
    },
    {
        "titulo": "Memphis quer mudanças no Corinthians e pensa em vencer Brasileiro após título da Copa do Brasil",
        "descricao": "Memphis Depay quer sempre mais. Satisfeito por vencer o Paulistão em cima do rival Palmeiras no início do ano e a Copa do Brasil, neste domingo, ao marcar o gol do título na vitória por 2 a 1 sobre o Vasco, o holandês terminou o ano com uma frustração. Ele queria mais consistência ao Corinthians [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/memphis-quer-mudancas-no-corinthians-e-pensa-em-vencer-brasileiro-apos-titulo-da-copa-do-brasil/",
        "data": "2025-12-22 01:30:00"
    },
    {
        "titulo": "Túnel mais profundo da Terra vai unir 2 pontos separados por 1.000 km — e a margem de erro é de apenas 5 cm",
        "descricao": "Obra reduzirá o tempo de viagem na costa oeste pela metade até 2033",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/fotojet-2025-12-21t221842744_epkj.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/ciencia/149531/news/tunel-mais-profundo-da-terra-vai-unir-2-pontos-separados-por-1000-km-e-a-margem-de-erro-e-de-apenas",
        "data": "2025-12-22 01:25:06"
    }
]