[
    {
        "titulo": "José Boto abre o jogo sobre futuro no Flamengo",
        "descricao": "A primeira temporada de José Boto como diretor de futebol do Flamengo foi bem sucedida. Em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/797465281-4-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/jose-boto-abre-o-jogo-sobre-futuro-no-flamengo,9c675d903c10fd9c856822f06c6f134bvced6tyt.html",
        "data": "2025-12-26 17:27:42"
    },
    {
        "titulo": "Câmara de São Luís vota orçamento de 2026 em sessão extraordinária nesta sexta-feira",
        "descricao": "Projeto estima receita superior a R$ 6 bilhões para a capital maranhense; texto recebeu emendas parlamentares durante a última semana",
        "imagem": "https://oimparcial.com.br/app/uploads/2024/12/IMG-20241225-WA0215-1024x683.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/camara-de-sao-luis-vota-orcamento-de-2026-em-sessao-extraordinaria-nesta-sexta-feira/",
        "data": "2025-12-26 17:27:40"
    },
    {
        "titulo": "Moraes determina prisão preventiva de ex-chefe da PRF Silvinei Vasques",
        "descricao": "O ministro Alexandre ​de Moraes, do Supremo Tribunal Federal (STF), determinou nesta sexta-feira ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/moraes-determina-prisao-preventiva-de-ex-chefe-da-prf-silvinei-vasques,3d335c6fbe10bc2e5dda44a2bd2a05486ck892jr.html",
        "data": "2025-12-26 17:27:38"
    },
    {
        "titulo": "Resende investe em centros esportivos, corridas e esportes de adrenalina para unir atletas",
        "descricao": "Modalidades gratuitas são oferecidas em diversos cantos do município; Ano foi de consolidação no turismo de aventura, com eventos de adrenalina e aventura",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/26/esportes_e_atividades_fisicas_2___divulgacao_pmr-37786161.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/resende/2025/12/7184995-resende-investe-em-centros-esportivos-corridas-e-esportes-de-adrenalina-para-unir-atletas.html",
        "data": "2025-12-26 17:27:03"
    },
    {
        "titulo": "Enquanto RS é afetado por rio atmosférico, bloqueio traz onda de calor a 8 estados brasileiros",
        "descricao": "Inmet possui alertas de perigo para altas temperaturas neste fim de ano",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/26/800x500/1_toms2441-22643502.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/enquanto-rs-e-afetado-por-rio-atmosferico-bloqueio-traz-onda-de-calor-a-8-estados-brasileiros/",
        "data": "2025-12-26 17:27:00"
    },
    {
        "titulo": "Clientes têm até sábado para negociar dívidas de energia com até 98% de desconto",
        "descricao": "O fim de ano, tradicionalmente marcado por festas e planejamento para o próximo ciclo, também pode ser um momento para colocar as contas em dia. Em Campo Grande, consumidores com débitos de energia elétrica têm até este sábado, dia 27 de dezembro, para aproveitar as condições especiais da Campanha de Negociação de Débitos da Energisa, que permite descontos que podem chegar a até 98%, além de parcelamentos facilitados, conforme a situação de cada cliente. O último dia de atendimento presencial da campanha será realizado na Agência Central da Energisa, localizada na Avenida Calógeras, esquina com a Marechal Deodoro, na região central da Capital. O atendimento no sábado ocorre das 8h às 12h. A iniciativa tem como objetivo ajudar os consumidores a regularizarem pendências e começarem o ano de 2026 sem dívidas relacionadas à conta de luz. De acordo com o coordenador comercial da Energisa MS, Jonas Ortiz, o momento é uma oportunidade para quem deseja reorganizar a vida financeira. “É uma oportunidade única para colocar as contas em dia”, afirma. Durante a campanha, cada negociação é analisada individualmente, permitindo condições diferenciadas, seja por meio de descontos expressivos ou parcelamentos ajustados à realidade do cliente. Além do atendimento presencial, a Energisa reforça que os consumidores não precisam, necessariamente, se deslocar até uma agência para negociar os débitos. Mesmo durante os feriados, os canais digitais da concessionária permanecem disponíveis 24 horas por dia, todos os dias da semana. Por meio do aplicativo Energisa On, do site oficial ou do WhatsApp Gisa, é possível emitir a segunda via da fatura, negociar débitos em atraso, solicitar religação, informar falta de energia e acompanhar solicitações. “Nossos canais digitais estão disponíveis para facilitar o dia a dia do cliente, inclusive para quem quiser negociar os débitos em atraso sem sair de casa. Mas é importante usar sempre os canais oficiais da Energisa”, reforça Jonas Ortiz. A campanha entra, portanto, em sua reta final, e os consumidores interessados devem ficar atentos ao prazo. Após o sábado, o atendimento especial presencial se encerra, restando apenas as opções digitais para serviços regulares.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/26/1n5l3ybkek3vc.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/clientes-tem-ate-sabado-para-negociar-dividas-de-energia-com-ate-98-de-desconto",
        "data": "2025-12-26 17:27:00"
    },
    {
        "titulo": "Artigo | Novo Universo DC está em boas mãos com James Gunn após ‘Superman’",
        "descricao": "Superman teve uma bela trajetória pelos cinemas, arrecadando algo muito superior a “apenas” bilheteria: críticas positivas. Um dos comentários mais comuns que rondam o filme é aquele que aponta algo como “não gostava do Superman antes, mas agora ele é meu herói favorito”. Isso, por mais simples e bobo que possa parecer, é fundamental para [...]O post Artigo | Novo Universo DC está em boas mãos com James Gunn após ‘Superman’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/07/rev-1-SPMN-31173r_High_Res_JPEG-scaled.jpeg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/artigo-novo-universo-dc-esta-em-boas-maos-com-james-gunn-681374/",
        "data": "2025-12-26 17:25:41"
    },
    {
        "titulo": "Chelsea x Aston Villa: onde assistir, horário e escalações do jogo da Premier League",
        "descricao": "O Chelsea recebe o Aston Villa, neste sábado (27), às 14h30 (de Brasília), pela 18a rodada da Premier League.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Chelsea-x-Aston-Villa.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/chelsea-x-aston-villa-onde-assistir-horario-e-escalacoes-do-jogo-da-premier-league.html",
        "data": "2025-12-26 17:25:37"
    },
    {
        "titulo": "Assista agora ao Brasil Urgente ES desta sexta-feira, 26 de dezembro",
        "descricao": "Ao vivo na TV Tribuna e em nosso canal do YouTube",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Assista-agora-ao-Brasil-Urgente-ES-desta-sexta-fei0028180000202511170941.jpg?xid=1313237",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/brasilurgentees/assista-agora-ao-brasil-urgente-es-desta-sexta-feira-26-de-dezembro-286226",
        "data": "2025-12-26 17:25:29"
    },
    {
        "titulo": "De ‘Mestres do Universo’ a ‘Monster High’, conheça as próximas adaptações da Mattel Studios após sucesso de Barbie",
        "descricao": "A Mattel, gigante global de brinquedos e entretenimento familiar responsável pelo fenômeno Barbie, está desenvolvendo vários filmes através da recém-criada Mattel Studios, nova divisão que unifica as áreas de cinema e televisão da empresa sob uma liderança única. Entre os próximos filmes estão: Mestres do Universo – Filme live-action baseado na franquia He-Man e os [...]O post De ‘Mestres do Universo’ a ‘Monster High’, conheça as próximas adaptações da Mattel Studios após sucesso de Barbie apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/09/hemanmestres.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/de-mestres-do-universo-a-monster-high-conheca-as-proximas-adaptacoes-da-mattel-studios-apos-sucesso-de-barbie-709577/",
        "data": "2025-12-26 17:25:04"
    }
]