[
    {
        "titulo": "Acusado de atacar ex-companheira com marteladas no rosto na frente das filhas é preso",
        "descricao": "Vítima sofreu ferimentos graves e permanece internada no hospital.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/Captura-de-tela-2025-11-26-225117.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/27/acusado-de-atacar-ex-companheira-com-marteladas-no-rosto-na-frente-das-filhas-e-preso/",
        "data": "2025-11-27 06:49:41"
    },
    {
        "titulo": "Vídeo: Trem carregado de celulose pega fogo em movimento no litoral de SP - Gazeta de São Paulo",
        "descricao": "Vagões de um trem carregado de celulose pegaram fogo na noite desta quarta-feira (26/11), em Cubatão, no litoral paulista. As chamas iniciaram quando o veículo estava em movimento e a ocorrência mobilizou equipes do Corpo de Bombeiros. Ao todo, 13 vagões foram afetados enquanto a composi...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/11/novo-projeto-2025-11-27t092816897.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/video-trem-em-movimento-pega-fogo-durante-percurso-no-litoral/1167693/",
        "data": "2025-11-27 06:45:00"
    },
    {
        "titulo": "Vetos ampliam o embate",
        "descricao": "Sessão conjunta convocada por Alcolumbre, em disputa aberta com o governo, deve retomar itens do PL do licenciamento ambiental",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/29/675x450/1_54888007207-1310a35b7f-o-60434710.jpg?20251030065259%3F20251030065259=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7301333-vetos-ampliam-o-embate.html",
        "data": "2025-11-27 06:42:00"
    },
    {
        "titulo": "Sampo continua programa de recompra de ações, adquire 256.957 ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-continua-programa-de-recompra-de-acoes-adquire-256957-acoes-93CH-1759590",
        "data": "2025-11-27 06:33:40"
    },
    {
        "titulo": "Iphan tomba templo de Jarê mais antigo do Brasil na Chapada Diamantina",
        "descricao": "Em um passo significativo para o reconhecimento da diversidade religiosa afro-brasileira, o Conselho Consultivo do Patrimônio Cultural do Instituto do Patrimônio Histórico e Artístico Nacional (Iphan) aprovou o tombamento federal do Terreiro Palácio de Ogum e Caboclo Sete-Serra, localizado em Lençóis, na Chapada Diamantina.Considerado o templo de Jarê mais antigo ainda em funcionamento no Brasil, o tombamento, aprovado na 111a reunião do Conselho no dia 26 de novembro, garante proteção permanente contra destruição e demolição, consolidando o local como um testemunho vivo da resistência e da criatividade das populações negras.“Trata-se de um bem cultural de excepcional valor histórico, simbólico e espiritual, cuja materialidade e ambiência expressam a permanência e a vitalidade de uma tradição afro-brasileira singular,” destacou Desiree Ramos Tozi, relatora do processo.O presidente do Iphan, Leandro Grass, enfatizou a importância do ato como um \"reparo histórico\" e uma prioridade da gestão, ressaltando a complexidade e a riqueza da cultura de matriz africana na Bahia.Jarê: o candomblé dos caboclosO Jarê é uma prática religiosa singular nascida na Chapada Diamantina (Andaraí e Lençóis). Teve origem com mulheres nagôs, africanas escravizadas, que mesclaram seus rituais privados, realizados em iorubá (ou \"falando cortado\"), com o culto público e aberto aos caboclos (espíritos ligados aos indígenas), realizado em português. Com o tempo, as duas liturgias se uniram no mesmo espaço, dando origem ao Jarê como é conhecido hoje.Fundado em 1949 por Pedro Florêncio Bastos (Pedro de Laura), o Terreiro é uma exceção à regra: tradicionalmente, um templo de Jarê é fechado após a morte de seu líder. No entanto, a pedido de Pedro de Laura, a casa foi mantida ativa pelos seus adeptos. Leia Também: Black Friday: cinema de Salvador oferece ingressos a R$10 Bruno Monteiro revela que Ouro Negro tem alta procura para Carnaval 2026 Noite da Aclamação homenageará Raul Seixas em 2026 Por isso, é frequentemente chamado de \"casa de Pedro de Laura\" ou \"casa do Capivara\", em referência ao rio próximo.Natureza, espiritualidade e patrimônioA relevância do Palácio de Ogum não se restringe à sua antiguidade. O processo de tombamento, iniciado em 2007 pelos próprios membros do terreiro, valorizou a forma como a arquitetura dialoga com o meio ambiente.O terreno de cerca de 3.782 m2 abriga o conjunto edificado, incluindo o pagodô (casa principal de cerimônias) e o espaço consagrado aos exus (caramanchão).O local é cercado por vegetação nativa e árvores sagradas, como a gameleira, além de conter pedras e cursos d'água que integram o universo simbólico do Jarê.Segundo o superintendente do Iphan na Bahia, Hermano Guanais, o tombamento traz um novo olhar para a Chapada Diamantina: \"Valorizando muito mais do que paisagem e arquitetura, as práticas culturais que estão espraiadas naquele território\".Com a proteção federal, qualquer restauração ou modificação no terreiro só poderá ocorrer mediante autorização prévia do Iphan.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Noite-da-Aclamacao-homenageara-Raul-Seixas-em-20260136997900202511252136.jpg?xid=6900288",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cultura/iphan-tomba-templo-de-jare-mais-antigo-do-brasil-na-chapada-diamantina-1370125",
        "data": "2025-11-27 06:31:43"
    },
    {
        "titulo": "Regulação de IA: uma saída para o impasse entre desenvolvedores e autores",
        "descricao": "'Se, antes, a preocupação era compensar o elevado custo da criação autoral, com a constante redução do custo de reprodução de obras, a IA traz um novo desafio: a redução do próprio custo de produção intelectual'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/24/675x450/1_6421fa4b-a9af-4857-90ad-1ff6d9fc93ae-61297894.jpg?20251125194111%3F20251125194111=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2025/11/7301225-regulacao-de-ia-uma-saida-para-o-impasse-entre-desenvolvedores-e-autores.html",
        "data": "2025-11-27 06:30:00"
    },
    {
        "titulo": "A cor da política brasileira e o desafio da representatividade",
        "descricao": "'Os parlamentos continuam distantes da diversidade que caracteriza o país, revelando barreiras históricas que permanecem no caminho da equidade'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/24/675x450/1_photo-2025-11-11-10-10-18-61290127.jpg?20251125194051%3F20251125194051=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2025/11/7300288-a-cor-da-politica-brasileira-e-o-desafio-da-representatividade.html",
        "data": "2025-11-27 06:30:00"
    },
    {
        "titulo": "FliParaíba: confira programação completa do festival literário em João Pessoa",
        "descricao": "O Centro Cultural São Francisco é um complexo arquitetônico.. O FliParaíba, festival literário que reúne obras, escritores e artistas do Brasil, África e Portugal, começa nesta sexta-feira (28), no Centro Cultural São Francisco, em João Pessoa. O evento tem como objetivo promover o intercâmbio cultural entre nações de língua portuguesa e valorizar a diversidade literária.LEIA TAMBÉM:Governador edita MPs para substituir bolsa desempenho da Educação, Segurança e Fisco na ParaíbaO festival literário FliParaíba buscar criar um espaço de resistência e liberdade, onde novas narrativas podem ser desenvolvidas. As atrações do evento contam com feiras de livros, exposições, lançamentos e mesas redondas com autores. O Jornal da Paraíba reuniu a programação completa abaixo. Festival literário FliParaíbaDia 28 de novembro 10h | CONSISTÓRIOEncontro de Realizadores de Festas e Festivais de Literatura da Paraíba16h | PAVILHÃO e PRAÇA DO CRUZEIROFeira de Livros, Lançamentos e Sessões de AutógrafosPraça de Alimentação17h | CLAUSTROVernissage: Exposição “O Rosto Camões, 10 Ideias para um Futuro Descolonizado”João Francisco Vilhena [Portugal]18h | PALCO“Todos Somos Camões, Camões Somos Todos Nós”Leitura Coletiva dos Lusíadas20h | NAVE CENTRALCerimônia de Abertura e Entrega dos Prêmios “Redação Nota 1000”21h | NAVE CENTRALConcerto: Orquestra Sinfônica da ParaíbaDia 29 de novembro9h | PAVILHÃO e PRAÇA DO CRUZEIROFeira de Livros, Lançamentos e Sessões de AutógrafosPraça de Alimentação9h | CLAUSTROVisita Guiada: Exposição “O Rosto Camões, 10 Ideias para um Futuro Descolonizado”9h | CAPELAIntervenção: Programa de Inclusão Através da Música e das Artes – PRIMA10h | CAPELAMesa 1: Identidade e Reconhecimento – Camões, o EstrangeiroMilton Marques Júnior [Paraíba]Alexei Bueno [Rio de Janeiro]11h | CAPELAMesa 2: Pluralidade e Diversidade – Educação como Pilar do Futuro DescolonizadoMaria Valéria Rezende [Paraíba]Vera Duarte Pina [Cabo Verde]Neide Medeiros [Paraíba]14h | CAPELAMesa 3: Soberania e Autodeterminação – A Literatura na Construção da Nova CidadaniaJosé Eduardo Agualusa [Angola]Ezilda Melo [Paraíba]Valéria Lourenço [Ceará]15h | CAPELAMesa 4: Equidade e Justiça – Culturas da Diáspora e Suas ConexõesAngélica Ferrarez [São Paulo]Ademilson José [Paraíba]Rodrigo Faria e Silva [São Paulo]16h | CAPELAMesa 5: Reconciliação e Reparação – Moçambique e Brasil: Intercruzamentos LiteráriosUngulani Ba Ka Khosa [Moçambique]Analice Pereira [Paraíba]Andréa Giordanna [Paraíba]17h | CLAUSTROVisita Guiada: Exposição “O Rosto Camões, 10 Ideias para um Futuro Descolonizado”19h| CAPELAIntervenção: Programa de Inclusão Através da Música e das Artes – PRIMA19h | ADRORecital: Jessier Quirino [Itabaiana-PB]Dia 30 de novembro9h | PAVILHÃO e PRAÇA DO CRUZEIROFeira de Livros, Lançamentos e Sessões de AutógrafosPraça de Alimentação9h | CLAUSTROVisita Guiada: Exposição “O Rosto Camões, 10 Ideias para um Futuro Descolonizado”9h | CAPELAIntervenção: Programa de Inclusão Através da Música e das Artes – PRIMA10h | CAPELAMesa 6: Superação e Resiliência – Celebração em Literatura: Resiliência e TerritorialidadeAntônio Quino [Angola]Bruno Ribeiro [Paraíba]Bianca Santana [São Paulo]11h | CAPELAMesa 7: Capacitação e Empoderamento – A Arte e a Fotografia: Descolonizando PensamentosJoão Francisco Vilhena [Portugal]Shiko [Paraíba]Tom Farias [São Paulo]14h | CAPELAMesa 8: Herança e Memórias – Presenças e Sabências Indígenas e Africanas na LiteraturaTrudruá Dorrico [Rondônia]Elio Chaves Flores [Paraíba]Rinah Souto [Paraíba]15h | CAPELAMesa 9: Diálogos e Interculturalidades – Reinterpretação dos Clássicos: Diálogo e InterculturalidadesJosé Luís Tavares [Cabo Verde]Bruno Gaudêncio [Paraíba]Débora Gil Pantaleão [Paraíba]16h | CAPELAMesa 10: Harmonia e Sustentabilidade – Territórios da Palavra, Nossas Histórias e IdentidadesJosé Eduardo Agualusa [Angola]José Manuel Diogo [Portugal]Rui Tavares [Portugal]17h | CLAUSTR0Visita Guiada: Exposição “O Rosto Camões, 10 Ideias para um Futuro Descolonizado”20h | ADROShow: Sandra Belê [Zabelê – PB]21h | ADROShow: Chico César [Catolé do Rocha – PB]Para conferir mais detalhes sobre mesas redondas e outras atrações do festival literário, basta visitar o site oficial do FliParaíba.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/O-que-fazer-em-Joao-Pessoa-sem-ser-praia0017755803202501030754.jpg?xid=1180049",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/qualaboa/fliparaiba-programacao-completa-festival-literario-joao-pessoa",
        "data": "2025-11-27 06:14:08"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 27/11/2025",
        "descricao": "Nesta quinta-feira, as energias celestes tenderão a influenciar emoções, comunicação e relacionamentos, deixando os nativos mais sensíveis a mal-entendidos. Por [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/27060623/horoscopodida.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-27-11-2025/",
        "data": "2025-11-27 06:06:42"
    },
    {
        "titulo": "“Triste por ter vivido isso”, desabafa repórter que teve cabelo puxado por torcedores",
        "descricao": "A repórter Duda Dalponte, que teve o cabelo puxado por torcedores durante uma entrada ao vivo no “Jornal Hoje”, nesta quarta-feira (26/11), se pronunciou sobre a agressão. O episódio aconteceu...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-11-27T020707.914.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/triste-por-ter-vivido-isso-desabafa-reporter-que-teve-cabelo-puxado-por-torcedores/",
        "data": "2025-11-27 06:03:41"
    }
]