[
    {
        "titulo": "Mariachi Legends será lançado em 2026 para PS5",
        "descricao": "A desenvolvedora Halberd Studios anunciou que Mariachi Legends, um jogo metroidvania side-scrolling em pixel art com foco no combate, será lançado para PlayStation 5, Xbox Series, Switch e PC via Steam em 2026. Veja uma descrição: Vista a La Sombra e desça até Santa Mascota como o detetive Pablo Cruz, escolhido pela própria Morte. Misturando ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/mariachi-legends-sera-lancado-em-2026-para-ps5/",
        "data": "2025-12-10 03:43:01"
    },
    {
        "titulo": "Projeto Rédeas da Vida tem cavalos terapeutas para inclusão de crianças e adolescentes",
        "descricao": "O projeto Redeas da Vida, da Rede de Apoio à Saúde São Rafael, em parceria com a Ecoativa e recursos do Fundo da Infância e Adolescência (FIA), promove a inclusão considerando aspectos motores, cognitivos, emocionais e comportamentais",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/12/redeas-da-vida-2-750x792.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/maringa/projeto-redeas-da-vida-tem-cavalos-terapeutas/",
        "data": "2025-12-10 03:42:43"
    },
    {
        "titulo": "Brasileiros ainda deixam quase R$ 10 bilhões esquecidos em bancos",
        "descricao": "O Banco Central informou que brasileiros mantêm R$ 9,92 bilhões sem resgate, porque deixaram valores esquecidos em instituições financeiras, e divulgou o balanço no Sistema de Valores a Receber, nesta terça-feira (9), em Brasília. A autarquia explicou que os dados consideram recursos acumulados até outubro. O órgão afirmou que o montante segue disponível para retirada. O BC detalhou que R$ 7,73 bilhões pertencem a 48,7 milhões de pessoas físicas, e que R$ 2,19 bilhões estão vinculados a 4,9 milhões de empresas, porque ambas deixaram saldos residuais em contas e serviços financeiros. A instituição informou que R$ 12,6 bilhões já foram devolvidos aos correntistas desde a criação do SVR, e que o acesso é aberto para todos os tipos de clientes. O órgão reforçou que o sistema também permite consultas referentes a titulares falecidos. O Ministério da Fazenda esclareceu que não existe prazo-limite para solicitar o resgate, apesar de o cronograma inicial prever encerramento em outubro de 2024, porque o governo decidiu manter o acesso permanente ao serviço. O órgão afirmou que a medida evita perda de recursos por falta de consulta. A pasta reforçou que o usuário pode entrar no sistema a qualquer momento para verificar valores. A consulta deve ser feita exclusivamente no endereço oficial valoresareceber.bcb.gov.br, que é o único canal autorizado pelo BC. O órgão orienta que o cliente forneça uma chave PIX para receber o dinheiro de forma automática, e que procure a instituição financeira caso não tenha a chave cadastrada. O procedimento exige que o cidadão verifique onde há valores disponíveis e siga a orientação específica de cada banco. Nos casos envolvendo titulares falecidos, o BC informa que herdeiros, inventariantes e representantes legais podem consultar o sistema, porque a ferramenta disponibiliza acesso mediante termo de responsabilidade digital. A orientação determina que o solicitante comprove a relação legal com o titular antes do pedido, e inclua os dados corretos no formulário. O processo exige a apresentação de documentos conforme regra de cada instituição financeira. O Banco Central ativou em 27 de maio a solicitação automática, que permite devolução direta para pessoas físicas que possuem chave PIX do tipo CPF. A autarquia afirma que a medida dispensa o acesso frequente ao sistema e transfere a responsabilidade de crédito para as instituições financeiras. O órgão reforça que não envia avisos sobre o depósito e que o valor aparece automaticamente na conta. O BC esclarece que instituições que não aderiram ao modelo de devolução automática seguem exigindo pedidos manuais, porque ainda não incorporaram o fluxo via PIX, e que o mesmo vale para contas conjuntas. Os bancos definem prazo interno, forma de devolução e documentação necessária, conforme suas políticas. A autarquia orienta que o cidadão siga o passo a passo conforme cada instituição. O governo alerta que não entra em contato para pedir senhas, códigos ou dados pessoais, porque criminosos usam mensagens e ligações para aplicar golpes envolvendo o SVR. O BC reforça que não envia links por e-mail ou aplicativos, e que o acesso ocorre apenas pelo endereço oficial. A recomendação é que o usuário desconsidere qualquer abordagem externa. Para reforçar a segurança, o BC adotou mudanças no acesso ao sistema em fevereiro. Agora, o usuário precisa de conta gov.br nível prata ou ouro, porque o processo exige verificação em duas etapas diante do aumento das tentativas de fraude. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/09/2t5esoj9vjacw.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/brasileiros-ainda-deixam-quase-r-10-bilhoes-esquecidos-em-bancos",
        "data": "2025-12-10 03:41:00"
    },
    {
        "titulo": "Abastecimento de água deve começar a ser restabelecido nesta quarta, diz Saerb",
        "descricao": "O Saerb afirma que as equipes seguem em operação contínua para normalizar o abastecimento o mais rápido possível",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/ETA-II-05-1000x600-1.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/abastecimento-de-agua-deve-comecar-a-ser-restabelecido-nesta-quarta-diz-saerb/",
        "data": "2025-12-10 03:40:34"
    },
    {
        "titulo": "Rompido com líder do PT, Motta alfineta partido durante votação do PL da dosimetria",
        "descricao": "Durante a discussão da votação do PL da dosimetria...",
        "imagem": "https://s2-valor.glbimg.com/PfFxOFS0KePt7UGvrarxtzajvgA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/4/Q/sO6w5qTSW34nXlgxoq3w/hugo-motta.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/10/rompido-com-lder-do-pt-motta-alfineta-partido-durante-votao-do-pl-da-dosimetria.ghtml",
        "data": "2025-12-10 03:39:39"
    },
    {
        "titulo": "Microsoft detalha o que esperar da série Age of Empires em 2026",
        "descricao": "A Microsoft divulgou uma longa matéria no site oficial explicando o que os jogadores da série Age of Empires podem esperar de 2026. Confira abaixo o que foi especificado. Age of Mythology: Retold se expande ainda mais em 2026 As lendas se expandiram, heróis surgiram e caíram, e você encarou novos desafios em 2025 em ...",
        "imagem": "https://cdn.ageofempires.com/aoe/wp-content/uploads/2025/11/AoMR-Xpass_TitledHeroArt_3840x2160-1080x608.webp",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/microsoft-detalha-o-que-esperar-da-serie-age-of-empires-em-2026/",
        "data": "2025-12-10 03:36:06"
    },
    {
        "titulo": "Acabou a greve de ônibus em São Paulo ou não?",
        "descricao": "Atraso no décimo terceiro causou paralisação dos trabalhadores",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/Acabou-a-greve-de-onibus-em-Sao-Paulo.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-rj/acabou-a-greve-de-onibus-em-sao-paulo-ou-nao/325826/",
        "data": "2025-12-10 03:35:46"
    },
    {
        "titulo": "Sesc RJ Flamengo vence clássico, mantém invencibilidade e assume a ponta da Superliga",
        "descricao": "A Superliga Feminina de Vôlei 2025/26 tem um novo líder. O Sesc RJ Flamengo venceu o clássico ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/994012612-sescflusuper2526b-dyw9zl-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/sesc-rj-flamengo-vence-classico-mantem-invencibilidade-e-assume-a-ponta-da-superliga,abe14e196a3a7ce06d09d7bf8127987de340mr47.html",
        "data": "2025-12-10 03:30:46"
    },
    {
        "titulo": "Entretenimento",
        "descricao": "De filmes que dominaram o cinema mundial a franquias de games que viraram fenômenos culturais, a cultura geek deixou de ser nicho e se tornou um dos pilares mais influentes do entretenimento atualmente. Uma pesquisa inédita da Serasa, em parceria com o Instituto Opinion Box, mostra que mais da metade dos entrevistados (51%) reservam [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/c1-4.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/cleber-barbosa/entretenimento/",
        "data": "2025-12-10 03:30:19"
    },
    {
        "titulo": "Prêmio Multishow 2025 consagra João Gomes e faz homenagem para Gilberto Gil",
        "descricao": "O Prêmio Multishow 2025 consagrou João Gomes como o principal artista do ano na música brasileira. O cantor venceu cinco categorias da premiação musical da Globo, que ocorreu nesta terça-feira (10). Quatro delas com o seu projeto \"Dominguinho\", juntamente com Jotapê e Mestrinho.Leia mais (12/10/2025 - 00h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/10/17653374456938e965d32b1_1765337445_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/musica/2025/12/premio-multishow-2025-consagra-joao-gomes-e-faz-homenagem-para-gilberto-gil.shtml",
        "data": "2025-12-10 03:30:00"
    }
]