[
    {
        "titulo": "Loteria Federal hoje: resultado do concurso 6026 e números sorteados",
        "descricao": "Resultado da Loteria Federalg1Veja abaixo os bilhetes sorteados do concurso 6026 da Loteria Federal realizado neste sábado (13):1o - Bilhete 093803: R$ 500.0002o - Bilhete 082146: R$ 35.0003o - Bilhete 046467: R$ 30.0004o - Bilhete 074193: R$ 25.0005o - Bilhete 008308: R$ 20.503Confira o resultado do sorteio da Loteria Federal.O próximo sorteio acontece na quarta-feira (17).Receba no WhatsApp os resultados de loterias publicados pelo g1Encontrou algum erro nessas informações? Escreva para o g1.Como jogar na Loteria FederalNa Loteria Federal, o jogador deve escolher o bilhete que é exposto na casa lotérica ou comprá-lo com um ambulante credenciado pela Caixa. No momento da compra, é escolhido o número impresso no bilhete que quer concorrer, conforme disponibilizaçãoGanham prêmios acertando:Um dos cinco números sorteados para os prêmios principais;A milhar, a centena e a dezena de qualquer um dos números sorteados nos cinco prêmios principais;Bilhetes cujos números correspondam à aproximação imediatamente anterior e posterior ao número sorteado para o 1o prêmio;Bilhetes cujos números contenham a dezena final idêntica a umas das três dezenas anteriores ou das 3 três dezenas posteriores à dezena do número sorteado para o 1o prêmio, excetuando-se os premiados pela aproximação anterior e posterior;A unidade do primeiro prêmio.Cada um dos bilhetes possui 10 frações e é possível comprar inteiro ou em partes.O valor dado na premiação é proporcional à quantidade de frações compradas.Um bilhete inteiro custa R$ 40 e cada fração custa R$ 4.A probabilidade de acerto dos prêmios principais da Loteria Federal está vinculada à quantidade de bilhetes emitidos em cada uma das extraçõesChances de acerto e valor da apostaSorteio da Loteria FederalA Loteria Federal tem dois sorteios semanais, um mensal e um anual:Quartou: Sorteio realizado todas as quartas-feiras;Extração Regular de Sábado: sorteios realizados aos sábados;Enricou: sorteio mensal realizado em um sábado do mês;Especial de Natal: sorteio anual realizado em dezembro.Esta reportagem foi produzida de modo automático com dados fornecidos pela Caixa Econômica Federal. Clique aqui para saber mais. Se houver novas informações relevantes, a reportagem pode ser atualizada.",
        "imagem": "https://s2-g1.glbimg.com/ctFTpJbCpeU9nn8IcRzKy3RNsCo=/583x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/f/41PaWjSGOWo8I7j3uNow/voltantes-federal.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/loterias/loteria-federal/noticia/2025/12/13/loteria-federal-hoje-resultado-do-concurso-6026-e-numeros-sorteados.ghtml",
        "data": "2025-12-13 23:20:20"
    },
    {
        "titulo": "Willian José no Bahia: atacante bate recordes com 20 gols e mira 2026 após temporada completa",
        "descricao": "O atacante Willian José finalizou a primeira temporada completa pelo Bahia com um balanço individual positivo, marcado por recordes pessoais, mas reconheceu que o elenco almejava uma campanha coletiva mais expressiva no Campeonato Brasileiro da Série A de 2025.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_bahias%2F33125%2FIMAGEM_BAHIA_9.jpg%3Fchecksum%3D1765643012&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/bahia/33125-willian-jose-no-bahia-atacante-bate-recordes-com-20-gols-e-mira-2026-apos-temporada-completa",
        "data": "2025-12-13 23:20:00"
    },
    {
        "titulo": "Polícia Civil cumpre mandado de prisão contra suspeito de matar enfermeira em Penedo",
        "descricao": "A Polícia Civil de Alagoas informa que deu cumprimento, neste sábado (13), ao mandado de prisão preventiva expedido em desfavor de um policial militar suspeito de matar a enfermeira Ana Beatriz Cavalcante, ocorrido na última sexta-feira (12), no município de Penedo. Desde que tomou conhecimento do fato, a Polícia Civil iniciou de forma imediata os...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/crime-em-penedo-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710071/policia-civil-cumpre-mandado-de-prisao-contra-suspeito-de-matar-enfermeira-em-penedo/",
        "data": "2025-12-13 23:18:03"
    },
    {
        "titulo": "BUG DO MILÊNIO! ‘Matrix’, ‘Gladiador’, ‘O Auto da Compadecida’ e os filmes que marcaram a virada do século...",
        "descricao": "Com a ameaça do ‘bug do milênio’ nos pensamentos de muitas pessoas, a virada de 1999 para 2000 se tornou um período de dúvidas sobre os caminhos dali pra frente. 1999 também foi o ano em que Renato Marafon fundou o CinePOP, por causa de ‘Pânico 3‘ – que acabou sendo adiado para 2000. No [...]O post BUG DO MILÊNIO! ‘Matrix’, ‘Gladiador’, ‘O Auto da Compadecida’ e os filmes que marcaram a virada do século... apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2022/08/LOGO-CINEPOP-ATUAL-VERTICAL-PNG.png",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/bug-do-milenio-matrix-gladiador-o-auto-da-compadecida-e-os-filmes-que-marcaram-a-virada-do-seculo-640843/",
        "data": "2025-12-13 23:15:44"
    },
    {
        "titulo": "Trabalhador morre após grave acidente com serra elétrica em frigorífico no Acre",
        "descricao": "Um grave acidente de trabalho registrado na manhã deste sábado (13) resultou na morte de um funcionário do frigorífico BMG, localizado no município de Tarauacá, no interior do Acre. A vítima foi identificada como Eliésio Alves de Oliveira, de 36 anos, atingido por uma serra elétrica enquanto realizava o corte de carne no setor de [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/1.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/trabalhador-morre-apos-grave-acidente-com-serra-eletrica-em-frigorifico-de-tarauaca/",
        "data": "2025-12-13 23:14:53"
    },
    {
        "titulo": "Moraes autoriza Bolsonaro a fazer exame médico na sede da Polícia Federal",
        "descricao": "Moraes autoriza Bolsonaro a fazer exame médico na sede da Polícia Federal - Notícias e informações do Grande ABC: jair bolsonaro,stf,autorização,exame",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274421/moraes-autoriza-bolsonaro-a-fazer-exame-medico-na-sede-da-policia-federal",
        "data": "2025-12-13 23:13:00"
    },
    {
        "titulo": "Moraes autoriza Bolsonaro a fazer exame médico na sede da Polícia Federal",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), autorizou o ex-presidente Jair Bolsonaro (PL) a realizar exames médicos na Superintendência da Polícia Federal (PF) no Distrito Federal, onde ele está preso. A autorização atende a um pedido apresentado pela defesa na última quinta-feira, 11, para permitir que o médico Bruno Luís Barbosa Cherulli [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/moraes-autoriza-bolsonaro-a-fazer-exame-medico-na-sede-da-policia-federal/",
        "data": "2025-12-13 23:13:00"
    },
    {
        "titulo": "Banda Carlos Bronson irá substituir Alceu Valença em show em Santos neste domingo; confira",
        "descricao": "Banda Carlos Bronson irá substituir cantor Alceu Valença em show em Santos, SP, neste domingoDivulgação/Prefeitura de Santos e Reprodução/Redes SociaisA banda Carlos Bronson irá substituir Alceu Valença em uma apresentação em Santos, no litoral de São Paulo, no domingo (14). O cantor, que estava escalado, adiou o show para passar por um tratamento de diverticulite (inflamação ou infecção no intestino grosso).Alceu Valença faria o encerramento do evento Ilumina Santos, com o show ‘Alceu Dispor’, mas a apresentação foi adiada para o próximo dia 26 de janeiro, na comemoração do aniversário de 480 anos da cidade. A informação foi confirmada pela administração municipal.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.A Banda Carlos Bronson foi formada em 2002 e toca Música Popular Brasileira (MPB) com influências de samba-rock, soul e black music. ProgramaçãoA programação começa neste sábado (13), com Gabi Melim apresentando a nova fase de sua carreira solo. No domingo, o início das atrações será às 17h, com o grupo Sena Sopra Metais. Às 18h, acontece o show de Diego Alencikas, com participação de Simone Ancelmo.Na sequência, acontece o espetáculo 'Uma viagem de Natal pelo Mundo', do Grupo Hora de Brincar, com a convidada especial Valentina Lassi. Às 19h30, a banda Carlos Bronson sobe ao palco, com participação especial de Carol Germano. Para encerrar a noite, às 21h, haverá chuva de neve e chegada do Papai Noel. Ilumina SantosNo ano passado, o evento reuniu mais de 50 mil pessoas na orla do Gonzaga e contou com shows gratuitos do Roupa Nova, Luciana Mello e Max de Castro. Confira:Grupo Roupa Nova encerra série de shows do Ilumina Santos 2024VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/6gzt7LjD0Q56LjRCsLOTAVOotOQ=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/74/14177458",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/13/banda-carlos-bronson-ira-substituir-alceu-valenca-em-show-em-santos-neste-domingo-confira.ghtml",
        "data": "2025-12-13 23:13:00"
    },
    {
        "titulo": "Reeleito no Vitória, Fábio Mota destaca votação expressiva: \"A torcida julgou e aprovou\"",
        "descricao": "Presidente é reeleito até 2028 com quase 85,9% dos votos e celebra apoio da torcida no Barradão.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_vitorias%2F30419%2FIMAGEM_VITORIA_9.jpg%3Fchecksum%3D1765667149&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/vitoria/30419-reeleito-no-vitoria-fabio-mota-destaca-votacao-expressiva-a-torcida-julgou-e-aprovou",
        "data": "2025-12-13 23:13:00"
    },
    {
        "titulo": "Por que Jennifer Lawrence deve voltar a fazer Katniss no novo filme de 'Jogos Vorazes'",
        "descricao": "Os fãs de \"Jogos Vorazes\" ficaram atiçados com a informação de que Jennifer Lawrence deve voltar a interpretar Katniss Everdeen no novo filme da saga, \"Amanhecer na Colheita\", que chega aos cinemas em novembro do ano que vem.Segundo a revista americana Variety, já é certo o retorno da atriz e do seu colega Josh Hutcherson, o Peeta Mellark, outro protagonista da história, apesar de o estúdio Lionsgate e os atores não terem confirmado a informação. O segredo deve ser mantido até perto da estreia do longa.Um homem e uma mulher jovens estão lado a lado, ambos vestindo regatas pretas com detalhes cinza nos ombros. Eles estão em um ambiente interno com parede cinza e uma estrutura metálica ao fundo. O homem tem cabelo loiro curto e olha para a esquerda; a mulher tem cabelo castanho escuro preso em trança e olha para a direita.\"Amanhecer na Colheita\", adaptação do livro de mesmo nome, mostra como foram os Jogos Vorazes disputados por Haymitch Abernathy, o mentor de Katniss e Peeta na trilogia principal, levada aos cinemas nos anos 2000. A saga, que virou um fenômeno juvenil, narra um mundo distópico em que crianças e adolescentes são obrigadas a lutar até a morte em um programa de televisão.No epílogo de \"Amanhecer na Colheita\" —atenção para um spoiler inofensivo—, vemos como Haymitch, Katniss e Peeta seguem a vida após o final da saga.Lawrence, que protagoniza agora \"Morra, Amor\", tem dado uma série de entrevistas em que fala com saudosismo sobre a época \"Jogos Vorazes\", filmes que a lançaram ao estrelato. Hutcherson, por sua vez, agora na franquia \"Five Nights at Freddy's\", vem dizendo que seria um sonho retornar à saga. FILMES Por que Jennifer Lawrence deve voltar a fazer Katniss no novo filme de 'Jogos Vorazes' Personagem reaparece no livro mais recente da saga; 'Amanhecer na Colheita' estreia em novembro de 2026 ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/11/560x420/b4fbb03d5693b6b2658e1acf82bf803c-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/por-que-jennifer-lawrence-deve-voltar-a-fazer-katniss-no-novo-filme-de-jogos-vorazes/724659",
        "data": "2025-12-13 23:13:00"
    }
]