[
    {
        "titulo": "Motociclista é encontrado morto com golpes de faca em estrada vicinal",
        "descricao": "Um homem ainda não identificado foi encontrado morto na tarde desta quinta-feira (25), em uma estrada vicinal que dá acesso à aldeia Taquaperi, em Paranhos, a 462 quilômetros de Campo Grande. O corpo estava em uma via rural sem asfalto, ainda com capacete. A cena indica que a vítima usava motocicleta no momento do crime. Levantamento inicial aponta que a vítima sofreu golpes de faca. A agressão ocorreu na região próxima à aldeia. As circunstâncias que antecederam o crime ainda não foram detalhadas oficialmente. Não houve registro de outras pessoas feridas no local. O corpo permaneceu na estrada até a adoção das providências necessárias. O caso segue em apuração para esclarecer a dinâmica do homicídio.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/25/3cusrk4e5yaso.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/motociclista-e-encontrado-morto-com-golpes-de-faca-em-estrada-vicinal",
        "data": "2025-12-26 01:37:00"
    },
    {
        "titulo": "Morre Cláudio Mortari, aos 77 anos, técnico de grande destaque do basquete brasileiro",
        "descricao": "O basquete verde e amarelo está de luto. Morreu nesta quinta-feira de Natal o técnico Cláudio Mortari. Considerado um dos maiores treinadores do basquete brasileiro por sua intensidade e visão diferenciada, ele estava com 77 anos. A causa da morte não foi revelada.A informação foi revelada pela Confederação brasileira de Basquete (CBB). \"O basquete brasileiro está em luto. Perdemos nesta quinta, 25 de dezembro, o nosso querido Cláudio Mortari, um dos grandes treinadores da história da modalidade. Aos 77 anos, Mortari nos deixou\", informou a entidade.Paulistano, Mortari passou por Palmeiras, Sírio, Bradesco, Corinthians, Pirelli, Telesp, Rio Claro, Mogi, Mackenzie, Flamengo, Campos, Ulbra, Pinheiros, São Paulo e seleção Brasileira.Um ano antes de dirigir a seleção brasileira nos Jogos Olímpicos de Moscou 1980, Mortari ergueu o maior troféu de sua brilhante carreira: com o Sírio, foi campeão mundial de clubes de 1979, em São Paulo, em uma final histórica que se tornou a primeira grande conquista internacional de um clube brasileiro.O comandante foi cinco vezes campeão brasileiro, tem no currículo oito títulos paulistas, um carioca, o tricampeonato Sul-Americano de clubes campeões, além de ser campeão da Liga das Américas e da Copa Brasil Sul.\"Nosso abraço nos familiares, amigos e fãs. Vai-se o homem, fica sua história e o seu legado. Descanse em paz\", completou a CBB em sua nota de homenagem.O NBB, que organiza o Campeonato Brasileiro, também prestou homenagem ao treinador. \"O basquete brasileiro se despede de um dos seus maiores gênios. Cláudio Mortari, referência absoluta dentro e fora das quadras, nos deixou aos 77 anos. Técnico multicampeão, formador de gerações e líder de uma das eras mais vitoriosas do nosso esporte. Obrigado por tudo, Professor!\", postou a liga.\"O São Paulo Futebol Clube recebeu com profundo pesar a notícia do falecimento de Cláudio Mortari, ex-técnico do...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/morre-claudio-mortari-aos-77-anos-tecnico-de-grande-destaque-do-basquete-brasileiro/725650",
        "data": "2025-12-26 01:36:00"
    },
    {
        "titulo": "Após cirurgia de Bolsonaro, médicos cogitam novo procedimento para tratar soluços",
        "descricao": "Após cirurgia abdominal, médicos avaliam novo procedimento para tratar soluços persistentes de Jair Bolsonaro. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/19070337/bolsonaro-cirurgia-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/cirurgia-de-bolsonaro-termina-sem-problemas-novo-procedimento/",
        "data": "2025-12-26 01:34:05"
    },
    {
        "titulo": "Segundo suspeito de participação na morte de Moisés Alencastro é preso",
        "descricao": "A ação foi realizada por equipes da Delegacia de Homicídios e Proteção à Pessoa (DHPP)",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/976x695_IMAGEM-DESTACADA-26-3-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/segundo-suspeito-de-participacao-na-morte-de-moises-alencastro-e-preso-em-rio-branco/",
        "data": "2025-12-26 01:34:02"
    },
    {
        "titulo": "‘The Big C’: Aclamada série dramática retorna ao streaming; Saiba onde assistir!",
        "descricao": "A aclamada série dramática ‘The Big C‘, também conhecida no Brasil como ‘Aquela Doença com C‘, estreou oficialmente no catálogo brasileiro da Netflix. Todas as quatro temporadas estão disponíveis no serviço de streaming. Na trama, afastada do marido e recém-diagnosticada com câncer, a professora Cathy Jamison resolve fazer o que lhe der na telha sem [...]O post ‘The Big C’: Aclamada série dramática retorna ao streaming; Saiba onde assistir! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/the-big-c.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/the-big-c-aclamada-serie-dramatica-retorna-ao-streaming-saiba-onde-assistir-709638/",
        "data": "2025-12-26 01:33:23"
    },
    {
        "titulo": "Em Salvador, Frei Gilson defende separação entre fé e ideologia partidária: \"Jesus não é agente político”",
        "descricao": "Gilson lamentou a tendência do viés político que é colocado a ele e a outros sacerdotes.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311898%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766712611&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311898-em-salvador-frei-gilson-defende-separacao-entre-fe-e-ideologia-partidaria-jesus-nao-e-agente-politico",
        "data": "2025-12-26 01:30:24"
    },
    {
        "titulo": "O que acontece quando quem toma multa não é dono do carro?",
        "descricao": "Entenda como funciona a indicação de condutor e evite prejuízos por erro de prazoThe post O que acontece quando quem toma multa não é dono do carro? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/multa-carro_1765782196632.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-acontece-quando-quem-toma-multa-nao-e-dono-do-carro/",
        "data": "2025-12-26 01:30:00"
    },
    {
        "titulo": "De 190 Ferraris a 300 imóveis: o que você pode comprar com R$ 1 bilhão da Mega da Virada",
        "descricao": "O sorteio da Mega da Virada de 2025 promete um prêmio recorde de R$ 1 bilhão, tornando-se o maior valor já registrado para essa modalidade de loteria no Brasil. Caso um único vencedor leve a bolada sozinho, o que poderia ele comprar com essa quantia astronômica? Primeiramente, o prêmio seria suficiente para a aquisição de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/1761937687690509173997e_1761937687_3x2_xl.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/de-190-ferraris-a-300-imoveis-o-que-voce-pode-comprar-com-r-1-bilhao-da-mega-da-virada/",
        "data": "2025-12-26 01:27:34"
    },
    {
        "titulo": "Com produção acreana, Denis Araújo apresenta clipe inédito com mensagem de gratidão e superação",
        "descricao": "O vereador, cantor e compositor Denis Araújo lançou no YouTube, neste feriado de Natal (25), o clipe da música “Em Cada Passo (Obrigado Meu Amado Jesus Cristo)”, um trabalho musical...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/clip-rotated.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/com-producao-acreana-denis-araujo-apresenta-clipe-inedito-com-mensagem-de-gratidao-e-superacao/",
        "data": "2025-12-26 01:21:28"
    },
    {
        "titulo": "Daniel Curtis Lee revela que Tylor Chase DESTRUIU hotel",
        "descricao": "Daniel Curtis Lee, conhecido por “Manual de Sobrevivência Escolar do Ned”, relatou que tentou tirar o ex-colega Tylor Chase da situação de rua pagando uma diária de motel no Natal, em Riverside, na Califórnia, mas a estadia terminou em confusão e danos no quarto. Quem é Tylor Chase e como ele chegou à situação atual...The post Daniel Curtis Lee revela que Tylor Chase DESTRUIU hotel appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/476754751_17849826066400795_7182820145311925078_n-e1766716975638.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/daniel-curtis-lee-revela-que-tylor-chase-destruiu-hotel/",
        "data": "2025-12-26 01:21:00"
    }
]