[
    {
        "titulo": "Palmeiras vence Ferroviária e conquista 1o título nacional feminino",
        "descricao": "Palmeiras venceu a Ferroviária por 4 a 2, na tarde desta quinta-feira (20), na Arena Fonte Luminosa, em Araraquara, porque marcou cedo, sustentou o ritmo e controlou a final da Copa do Brasil Feminina. A equipe comandada por Rosana Augusto decidiu o jogo com boa troca de passes, pressão no ataque e eficiência nas finalizações. A conquista confirmou o primeiro título nacional da história do time feminino alviverde. O clube abriu o placar aos 21 minutos, quando Raissa Bahia avançou pela esquerda e cruzou para Amanda Gutierres cabecear firme. A Ferroviária empatou aos 37, em cobrança de falta que terminou com finalização de Andressa dentro da área. O Palmeiras retomou a vantagem nos acréscimos, após rebote da goleira Luciana que permitiu a Brena Carolina completar para o gol. A equipe ampliou no início da segunda etapa, com pênalti convertido por Taina Maranhão aos quatro minutos. O time paulista controlou as ações e encontrou o quarto gol aos 34, quando Greicy Landazury acertou chute forte após erro na saída de bola rival. A Ferroviária descontou nos acréscimos, com finalização de Raquel após cruzamento da direita. A campanha do Palmeiras reuniu goleadas e atuações firmes em todas as fases do torneio. O time venceu Avaí Kindermann, América-MG, Sport e São Paulo antes da decisão em Araraquara. A equipe marcou 20 gols e não sofreu nenhum nas quatro fases anteriores, o que reforçou a superioridade demonstrada ao longo da competição. O elenco contou com Kate Tapia, Rhay Coutinho, Pati Maldaner, Poliana, Fê Palermo, Ingryd Lima, Andressinha, Brena Carolina, Raissa Bahia, Amanda Gutierres e Tainá Maranhão. O banco teve Carla Tays, Espinales, Diany Martins e Greicy Landazury. A técnica Rosana Augusto organizou o time com marcação alta, velocidade pelos lados e boa ocupação do campo ofensivo. A partida marcou o reencontro entre as equipes antes da semifinal do Paulista Feminino. Os times voltam a se enfrentar no domingo (23), às 11h, no primeiro jogo da disputa estadual. O Palmeiras chega ao confronto como atual campeão e embala o torneio com o título recém-conquistado da Copa do Brasil. A vitória também teve peso simbólico para Amanda Gutierres, autora do primeiro gol da final. A atacante está na reta final da passagem pelo clube, após acerto com o Boston Legacy, dos Estados Unidos. A jogadora soma 71 gols em 92 partidas desde 2023 e busca encerrar o ciclo com mais uma taça. A final recebeu a presença da presidente Leila Pereira, que acompanhou o jogo em camarote ao lado de dirigentes da Ferroviária, da CBF (Confederação Brasileira de Futebol) e da Federação Paulista. A competição voltou ao calendário após a última edição em 2016 e retornou com premiação de R$ 1 milhão ao campeão e R$ 500 mil ao vice. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/20/3uxt2tzctyio0.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/palmeiras-vence-ferroviaria-e-conquista-1o-titulo-nacional-feminino",
        "data": "2025-11-20 22:43:00"
    },
    {
        "titulo": "Jornalista sofreu multa milionária da Globo após ir para a Record",
        "descricao": "O jornalista Celso Freitas enfrentou um desafio considerável durante sua transição da TV Globo para a Record. Sua saída foi marcada por uma surpresa pouco agradável: a descoberta de uma multa contratual de R$ 2 milhões, que ele não tinha recursos para pagar. Segundo revelou em entrevista ao Programa Pânico, a Record interveio cobrindo a...The post Jornalista sofreu multa milionária da Globo após ir para a Record appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/multa_1763680184017.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/jornalista-sofreu-multa-milionaria-da-globo-apos-ir-para-a-record/",
        "data": "2025-11-20 22:43:00"
    },
    {
        "titulo": "Bicampeão brasileiro morre em acidente de parapente no Rio de Janeiro",
        "descricao": "O bicampeão brasileiro de asa-delta Philip Haegler faleceu nesta quinta-feira (20), em São Conrado, após um acidente de parapente.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/phil-asa-delta.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/bicampeao-brasileiro-morre-em-acidente-de-parapente-no-rio-de-janeiro.html",
        "data": "2025-11-20 22:42:54"
    },
    {
        "titulo": "Rede de esgotamento sanitário do bairro Camaquã em Porto Alegre é ampliada",
        "descricao": "O Departamento Municipal de Água e Esgotos (Dmae) atua na ampliação a coleta de esgotamento ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/20/1779362907-imagem-do-whatsapp-de-2025-11-19-as-16193921f92656.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/rede-de-esgotamento-sanitario-do-bairro-camaqua-em-porto-alegre-e-ampliada,2b0d4231f054111fa6c3adba5e01e990ej7fxdn5.html",
        "data": "2025-11-20 22:42:35"
    },
    {
        "titulo": "Incêndio na COP-30: 21 pessoas são atendidas, a maioria por inalação de fumaça",
        "descricao": "O incêndio que atingiu nesta quinta-feira, 20, os pavilhões dos países no espaço onde ocorre a Cúpula do Clima das Nações Unidas (COP-30), em Belém, resultou na internação de ao menos 21 pessoas, segundo balanço divulgado pelo Ministério da Saúde. Nove delas ainda seguem sob cuidados.Em nota, o Centro Integrado de Operações Conjuntas da Saúde (CIOCS), responsável pelo monitoramento e organização da assistência durante a COP, afirmou que, até as 18h desta quinta, 12 pacientes já haviam sido liberados após passar por atendimento. “As equipes de saúde municipal, estadual e federal seguem acompanhando e monitorando a assistência e o estado de saúde dos atendidos”, diz o comunicado. O CIOCS é coordenado pelo Ministério da Saúde em parceria com equipes do Estado e do município.O incêndio ocorreu por volta das 14 horas desta quinta. A organização da conferência orientou a saída da área às pressas, com correria e empurra-empurra. Ainda não se sabe a origem do fogo, mas o Corpo de Bombeiros do Pará suspeita que ele tenha começado em um equipamento eletrônico.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/incendio-na-cop-30-21-pessoas-sao-atendidas-a-maioria-por-inalacao-de-fumaca-282434",
        "data": "2025-11-20 22:42:00"
    },
    {
        "titulo": "DEAM prende homem por importunação sexual contra quatro mulheres",
        "descricao": "A Delegacia de Atendimento à Mulher – DAM de Três Lagoas e a Seção de Investigação Geral – SIG da Delegacia de Paranaíba, deu cumprimento, nesta quarta-feira (19), ao mandado de prisão preventiva expedido pelo Poder Judiciário em desfavor de um homem de 45 anos investigado pela prática, em tese, do crime de importunação sexual contra quatro vítimas, entre elas uma adolescente de 17 anos.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2024/11/15/800x600/7c30614c15aac6e0f312b0c4cf6b9c1d.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/deam-prende-homem-por-importunacao-sexual-contra-quatro-mulheres/431496",
        "data": "2025-11-20 22:42:00"
    },
    {
        "titulo": "ONU confirma fechamento da Blue Zone na COP30 após incêndio",
        "descricao": "SÃO PAULO, 20 NOV (ANSA) – A Organização das Nações Unidas (ONU) confirmou no final da tarde desta quinta-feira (20) que o espaço conhecido como Blue Zone (Zona Azul) da COP30 está temporariamente fechado após ser atingido por um incêndio por volta das 14h de hoje. Uma avaliação completa sobre o incidente ainda está sendo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/onu-confirma-fechamento-da-blue-zone-na-cop30-apos-incendio",
        "data": "2025-11-20 22:42:00"
    },
    {
        "titulo": "Torcida do Corinthians provoca São Paulo com mosaico antes de Majestoso",
        "descricao": "A Fiel promoveu uma festa nos minutos que antecederam o duelo entre Corinthians e São Paulo, nesta quinta-feira (20), pelo Brasileirão",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/WhatsApp-Image-2025-11-20-at-19.27.06.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/torcida-do-corinthians-provoca-sao-paulo-com-mosaico-antes-de-majestoso.html",
        "data": "2025-11-20 22:40:31"
    },
    {
        "titulo": "Refém libertado em Gaza garante que foi agredido sexualmente durante cativeiro",
        "descricao": "Guy Gilboa-Dalal, um refém israelense libertado em 13 de outubro, depois de mais de dois anos em cativeiro em Gaza, disse em uma entrevista televisionada que foi agredido sexualmente por um de seus carcereiros. Gilboa-Dalal é o primeiro homem a declarar publicamente que foi agredido sexualmente enquanto era mantido refém pelo movimento islamista palestino Hamas. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/refem-libertado-em-gaza-garante-que-foi-agredido-sexualmente-durante-cativeiro",
        "data": "2025-11-20 22:40:00"
    },
    {
        "titulo": "Futuro de Jeffinho no Botafogo é um ponto de interrogação",
        "descricao": "Um dos jogadores mais longevos do atual elenco, Jeffinho tem futuro incerto no Botafogo, apesar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/20/435955563-548664224807840902b0co-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/botafogo/futuro-de-jeffinho-no-botafogo-e-um-ponto-de-interrogacao,d41d2e1728329d6116f162310bc6e69a4zrp3kzp.html",
        "data": "2025-11-20 22:39:42"
    }
]