[
    {
        "titulo": "Atacante revelado pelo Bahia tem noite mágica com hat-trick na Europa",
        "descricao": "Revelado nas divisões de base do Bahia, o atacante Júnior Brumado viveu uma noite especial nesta quinta-feira, 3. O jogador marcou um hat-trick pelo Midtjylland, da Dinamarca, e classificou o clube às semifinais ds Danish Cup, a principal copa nacional do país, aplicando uma goleada de 5 a 1 sobre o Nordsjælland.Aos 26 anos, Brumado vive a temporada mais artilheira da sua carreira, com nove gols marcados em 23 jogos até o momento. Outro nome conhecido pela torcida tricolor, o lateral-esquerdo Paulinho também atua no clube dinamarquês e distribuiu um assistência na partida. Leia Também: Botafogo tropeça e Bahia volta a depender só de si no Brasileirão Bahia e Vitória dão salto histórico no ranking de clubes da CBF Por que Danilo Fernandes não jogou? Ceni abre o jogo após despedida na Fonte No Midtjylland desde que deixou o Bahia, em 2018, Junior Brumado foi duas vezes campeão do Campeonato Dinamarquês (2019/20 e 2023/24), e uma da Danish Cup (2021/22). O atacante também chegou a ser emprestado ao Hansa Rostock, da Alemanha, e ao Coritiba, onde disputou a Série B do Brasileirão em 2024 e no início desta temporada.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Por-que-Danilo-nao-jogou-Ceni-abre-o-jogo-apos-des0137117100202512041836.jpg?xid=6911068",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/atacante-revelado-pelo-bahia-tem-noite-magica-com-hat-trick-na-europa-1371207",
        "data": "2025-12-05 04:31:47"
    },
    {
        "titulo": "Susana Vieira alfineta atração na Globo: ‘Programa de velhos’",
        "descricao": "A atriz veterana foi uma das homenageadas da Calçada da Fama, nos Estúdios Globo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/susana-vi-1024x768-61726557.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7307144-susana-vieira-alfineta-atracao-na-globo-programa-de-velhos.html",
        "data": "2025-12-05 04:25:51"
    },
    {
        "titulo": "Lionel Messi evita assegurar presença na próxima Copa do Mundo",
        "descricao": "Astro de 39 anos garante que prefere conduzir o tema 'um dia de cada vez'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/argentina-training-session-and-p-610x400-61726559.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7307145-lionel-messi-evita-assegurar-presenca-na-proxima-copa-do-mundo.html",
        "data": "2025-12-05 04:24:16"
    },
    {
        "titulo": "'Bateu o desespero nas pessoas', relata passageiro que deixou o avião durante incêndio no Aeroporto de SP, em Guarulhos",
        "descricao": "'Bateu o desespero nas pessoas', relata passageiro que deixou o avião durante incêndio noUm passageiro que teve que desembarcar de um avião da Latam após um incêndio em um equipamento de solo próximo à aeronave, na noite desta quinta-feira (4), relatou à TV Globo que houve desespero quando anunciaram a evacuação da aeronave. O caso ocorreu no Aeroporto Internacional de São Paulo, em Guarulhos. \"De dentro, não havia fumaça nem cheiro, e não conseguíamos entender por que tinha que evacuar. Bateu o desespero nas pessoas\", disse Lucas Lima.Em um vídeo gravado por Lucas, é possível ver gritaria e muitas pessoas em pé na aeronave. Os comissários falam no rádio e nos corredores para deixarem o avião e os pertences. (Veja acima). Lucas conta que o avião estava lotado e os comissários tentavam acomodar as pessoas quando o incêndio começou. \"O voo estava lotado, com overbooking, mas estavam acomodando as pessoas mesmo após o embarque encerrado. Quando estávamos quase todos sentados, houve um aviso para evacuar a aeronave imediatamente. Aí todos se levantaram, alguns sem entender muito bem e tentando pegar a mala. Veio outro aviso e os comissários gritavam para deixar os pertences e sair pela frente imediatamente\", contou. O passageiro relatou, ainda, que iria viajar com a esposa grávida. Como estavam em partes diferentes da aeronave, deixou o avião sem saber se ela tinha saído. Após a ocorrência, que não deixou feridos, Lucas conta que ele, a esposa e os demais passageiros foram realocados em outro voo e ganharam um voucher de R$ 150 para o jantar. O incêndioPassageiros são retirados de avião após incêndio em equipamento no Aeroporto de SP, em GuaSegundo a Latam, companhia responsável pelo voo, um equipamento de solo de uma empresa terceirizada pegou fogo. Ninguém ficou ferido. O voo sairia de São Paulo com destino a Porto Alegre, mas os passageiros tiveram que deixar a aeronave logo após o embarque.\"A fumaça gerada pelo equipamento acionou os protocolos de segurança. Os passageiros foram retirados da aeronave pela ponte de embarque (finger) e pela escorregadeira (escape slide), todos com auxílio dos funcionários treinados para esse tipo de situação\", disse a companhia.A TV Globo acionou a GRU Airport, responsável pelo aeroporto, mas não obteve retorno até a última atualização desta reportagem.Fogo em equipamento no Aeroporto de GuarulhosO que diz a Latam\"A LATAM Airlines Brasil informa que, durante o embarque dos passageiros do voo LA3418 (São Paulo/Guarulhos–Porto Alegre), houve um princípio de incêndio em um equipamento de solo de uma empresa terceirizada, responsável pelo carregamento de cargas do voo.A fumaça gerada pelo equipamento acionou os protocolos de segurança. Os passageiros foram retirados da aeronave pela ponte de embarque (finger) e pela escorregadeira (escape slide), todos com auxílio dos funcionários treinados para esse tipo de situação.Não houve feridos e a situação foi rapidamente controlada.A LATAM está oferecendo toda a assistência necessária aos clientes impactados, que serão reacomodados em outros voos.A companhia reforça, ainda, que a segurança está no centro de todas as suas decisões e operações\". Passageiros são retirados de avião após incêndio em equipamento no Aeroporto de SP, em GuaPassageiros durante evacuação de aeronave no Aeroporto de GaurulhosArquivo pessoal",
        "imagem": "https://s2-g1.glbimg.com/dCjoLVJjDI2-7xk1SrNeqP2wcpM=/1280x0/filters:format(jpeg)/https://s02.video.glbimg.com/x720/14155577.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/05/relata-passageiro-aviao-incendio-aeroporto.ghtml",
        "data": "2025-12-05 04:14:55"
    },
    {
        "titulo": "‘Ninguém vai colocar a faca no meu pescoço’, afirma Piovezan após pedido de rescisão de contrato do transporte em Santa Bárbara",
        "descricao": "Por Felipe Gomes e Airan PradaO post ‘Ninguém vai colocar a faca no meu pescoço’, afirma Piovezan após pedido de rescisão de contrato do transporte em Santa Bárbara apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-72-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/ninguem-vai-colocar-a-faca-no-meu-pescoco-afirma-piovezan-apos-pedido-de-rescisao-de-contrato-do-transporte-em-santa-barbara/",
        "data": "2025-12-05 04:12:59"
    },
    {
        "titulo": "‘Ninguém vai colocar a faca no meu pescoço’, diz Piovezan após empresa de transporte sugerir rescisão do contrato em Santa Bárbara",
        "descricao": "Por Felipe Gomes e Airan PradaO post ‘Ninguém vai colocar a faca no meu pescoço’, diz Piovezan após empresa de transporte sugerir rescisão do contrato em Santa Bárbara apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-72-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/ninguem-vai-colocar-a-faca-no-meu-pescoco-diz-piovezan-apos-empresa-de-transporte-sugerir-rescisao-do-contrato-em-santa-barbara/",
        "data": "2025-12-05 04:12:59"
    },
    {
        "titulo": "Importação de carros japoneses para o Japão será recorde com impulso de SUVs feitos na Índia",
        "descricao": "As vendas de automóveis japoneses fabricados no ex...",
        "imagem": "https://s2-valor.glbimg.com/BEMIuU9u4bMPv9jj97TzUgh3EgA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/j/o/RLme1sQXiF2rGVY4MHnw/maruti-suzuki.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/05/importao-de-carros-japoneses-para-o-japo-ser-recorde-com-impulso-de-suvs-feitos-na-ndia.ghtml",
        "data": "2025-12-05 04:09:54"
    },
    {
        "titulo": "Japão é pressionado a cessar importações de gás da Rússia",
        "descricao": "Empresas de energia japonesas que importam gás nat...",
        "imagem": "https://s2-valor.glbimg.com/uDkPHuEZGc1TBaWJtdePuAz872w=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/t/V/tZZsIBTsCsDpyUODuhbQ/gaslog-glasgow.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/05/japo-pressionado-a-cessar-importaes-de-gs-da-rssia.ghtml",
        "data": "2025-12-05 04:08:30"
    },
    {
        "titulo": "Governança saudável",
        "descricao": "Age bem o governante capaz de prover a cidadania de meios para uma vida saudável. E mais: tal prática tem a inclinação para servir de referência, por atender aos princípios civilizatórios e de respeito às conquistas da ciência. Por outro lado, a omissão, a negligência na gestão da saúde – e em casos extremos, o escárnio –, devem ser repudiados e investigados para não mais repetirem-se.Um bom exemplo recente, registrado no desempenho do governo federal, é o da proteção dos pulmões de mamães e seus bebês. Um total de 1,8 milhão de vacinas, indicadas para gestantes, está chegando ao Programa Nacional de Imunizações. O Serviço Único de Saúde vai oferecer, nos próximos dias, os primeiros lotes.O objetivo é o de evitar os efeitos de um vírus, o “sincicial respiratório”. O VSR, sigla pela qual o vírus é conhecido, se transmite por tosse, espirros e objetos contaminados. Provoca “bronquiolite” – infecção nos “bronquíolos”, pequeníssimas ramificações responsáveis por transportar o ar até os pulmões. O sufixo “ite” indica inflamação. A passagem de ar é reduzida e o efeito vem na dificuldade respiratória. Ouve-se o “chiado” vindo do peito do bebê.O sintoma começa como se fosse um simples resfriado. Mas a “gripe” não passa e a doença pode agravar-se. Da insuficiência respiratória, pode advir a tristeza do óbito.A vacina ficará disponível gratuitamente nos postos do SUS e unidades de saúde municipais. Quem recorre à rede privada desembolsa 1,5 mil reais por dose.O Instituto Butantan passará a fabricar o produto, garantindo autonomia da oferta da vacina e acesso da população. O medicamento promove a chamada “imunização ativa”: a gestante produz anticorpos e o bebê é protegido na passagem pela placenta ou na amamentação. A meta é evitar 28 mil internações por ano, livrando o recém-nascido da experiência precoce em ambulatórios, enfermarias e unidades de terapia intensiva.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Governanca-saudavel0137121000202512042338.jpg?xid=6911277",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/governanca-saudavel-1371210",
        "data": "2025-12-05 04:07:08"
    },
    {
        "titulo": "Política em foco: STF blinda ministros e enfrenta a fúria do Congresso",
        "descricao": "Decisão que limita o impeachment de ministros do STF gera forte crise, com reações no Congresso e acusações de \"golpe da blindagem\".",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/05010557/randolfe-sabatina-messias-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/politica-em-foco-stf-blinda-ministros-e-enfrenta-a-furia-do-congresso/",
        "data": "2025-12-05 04:05:54"
    }
]