[
    {
        "titulo": "Concurso da Caixa atrai mais de 78 mil inscritos; confira",
        "descricao": "Considerando apenas as vagas de preenchimento imediato, 426 inscritos",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/concursos/2025/12/7312977-concurso-da-caixa-atrai-mais-de-78-mil-inscritos-confira.html",
        "data": "2025-12-12 20:48:00"
    },
    {
        "titulo": "Vice-secretário dos EUA diz que PL da Dosimetria é 'passo inicial' para corrigir abusos no Brasil",
        "descricao": "O vice-secretário de Estado dos Estados Unidos, Ch...",
        "imagem": "https://s2-valor.glbimg.com/oKHI6BZ5uXu3aqXPJQk-nPWzKbs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/H/U/Vndsq5Rj65tMVopHdc3g/600x200.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/12/vice-secretario-dos-eua-diz-que-pl-da-dosimetria-e-passo-inicial-para-corrigir-abusos-no-brasil.ghtml",
        "data": "2025-12-12 20:47:56"
    },
    {
        "titulo": "Athletico anuncia técnico ex-Portuguesa para a Copinha 2026",
        "descricao": "Treinador estava no sub-20 da Lusa; Alexandre Lemos comandará o sub-17 do Athletico e estreia na Copinha, em janeiro de 2026",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Alexandre-Lemos-Portuguesa.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/athletico-anuncia-tecnico-ex-portuguesa-para-a-copinha.html",
        "data": "2025-12-12 20:47:46"
    },
    {
        "titulo": "Escola do Recife abre inscrições para programa de bolsas com descontos de até 100% para o Ensino Médio",
        "descricao": "O processo seletivo segue até dia 16 de dezembro de 2025 e é voltado exclusivamente para estudantes que ingressarão no 1o ano do Ensino Médio em 2026",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/09/27/jj_6895-32890961.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/enem-e-educacao/2025/12/12/escola-do-recife-abre-inscricoes-para-programa-de-bolsas-com-descontos-de-ate-100-para-o-ensino-medio.html",
        "data": "2025-12-12 20:47:45"
    },
    {
        "titulo": "O presídio que vai receber Zambelli se ela for extraditada da Itália",
        "descricao": "O ministro do Supremo Tribunal Federal Alexandre de Moraes encaminhou nesta sexta-feira (12) ao Ministério da Justiça informações detalhadas sobre o presídio onde a deputada federal Carla Zambelli poderá cumprir pena caso seja extraditada para o Brasil. O envio atende a uma solicitação formal das autoridades da Itália, que analisam as condições de encarceramento antes [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/whatsapp-image-2025-12-12-at-17-44-07-1200x739.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/o-presidio-que-vai-receber-zambelli-se-ela-for-extraditada-da-italia/",
        "data": "2025-12-12 20:47:32"
    },
    {
        "titulo": "App do Bradesco fica fora do ar e gera reclamações nas redes",
        "descricao": "Serviços para pessoa física, no entanto, seguem fora do ar e a normalização \"deve ocorrer em breve\", segundo o banco",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2021/02/04/800x500/1_bradesco-19445589.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/app-do-bradesco-fica-fora-do-ar-e-gera-reclamacoes-nas-redes/",
        "data": "2025-12-12 20:47:23"
    },
    {
        "titulo": "Motociclista é perseguida e atropelada após briga no trânsito no litoral de SP",
        "descricao": "Motociclista é atropelada por motorista após desentendimento no trânsito em Praia GrandeUma motociclista por aplicativo, de 46 anos, ficou ferida após ser perseguida e atropelada por um motorista de um carro durante uma briga de trânsito em Praia Grande, no litoral de São Paulo. Segundo o boletim de ocorrência, a mulher freou a moto para deixar ciclistas atravessarem a via, atitude que foi desaprovada pelo motorista de aplicativo. Ele fugiu após o crime. Em entrevista à TV Tribuna, afiliada da Globo, Thais Gonçalves relatou que estava em São Vicente com algumas amigas. Ela estava retornando para a casa, em Praia Grande, quando ocorreu a briga. \"Chegando na Curva do S, quando junta com a rodovia, eu avistei os ciclistas e automaticamente reduzi\". ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Após isso, Thais notou que o motorista do carro não gostou da atitude dela e buzinou. Ela disse que falou para ele esperar, pois estava dando passagens aos ciclistas. \"Veio do meu lado esquerdo da moto e me jogou para cima dos ciclistas, me fechando e quase que eu pego um dos ciclistas\", relembrou. Na sequência, a mulher foi perseguida pelo motorista por aproximadamente 3 km até o bairro Jardim Princesa.Motociclista foi perseguida e atropelada por motorista após frear para ciclistas atravessarem a via em Praia Grande, SPReprodução/TV TribunaThais resolveu entrar em uma via ao lado da Rodovia Padre Manoel da Nóbrega. Ela contou que tentou escapar do veículo, mas foi alcançada pelo motorista. De acordo com Thais, ela cogitou entrar com a moto no meio do mato. \"Não tive esse tempo, ele veio e me atropelou. Cai no mato e fiquei alguns instantes deitada no chão\", relembrou.Vítima levou 10 pontos na panturrilha, um na mão e sofreu escoriações em outras partes do corpoReprodução/TV TribunaMotorista fugiu A vítima conseguiu se levantar e percebeu que o motorista estava no local, manobrando o carro para retornar até ela. \"Só que como tinha um rapaz de bicicleta que começou a tirar foto, deve ter inibido essa ação dele e ele desistiu\".Policiais militares foram acionados à ocorrência e, no local, verificaram que Thais já havia sido socorrida e levada ao Pronto-socorro Central, onde foi examinada e liberada. Thais contou que levou 10 pontos na panturrilha, um na mão, além de ter ficado com outros ferimentos nas costas e cotovelo. A parte frontal da motocicleta ficou danificada. O caso foi registrado na Central de Polícia Judiciária (CPJ) de Praia Grande como lesão corporal e encaminhado ao 3° Distrito Policial (DP) para investigação. Moradores que presenciaram o ocorrido anotaram a placa do carro que atropelou a mulher. Mas, até o momento, ninguém foi preso. A vítima contou que está sem trabalhar devido ao acidente. \"Eu amo o que faço, minha profissão, faço com amor para alguém poder fazer isso comigo, sabe? O mais chato é que eu não tenho maldade com ninguém, quem me conhece sabe, mas a gente não conhece o coração do outro né?\", lamentou.Motociclista foi atropelada por motorista após desentendimento no trânsito em Praia GrandeReprodução/TV Tribuna",
        "imagem": "https://s2-g1.glbimg.com/WmkNvjArpjKqULCmJydpgtAr__E=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/a/2/J2MbcQQ5eFJwNGzPHeQw/g1-1262-.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/12/motociclista-e-perseguida-e-atropelada-apos-briga-no-transito-no-litoral-de-sp.ghtml",
        "data": "2025-12-12 20:47:22"
    },
    {
        "titulo": "Bahia forma mais de 29 mil estudantes da Educação Profissional",
        "descricao": "A Bahia celebrou a realização de um grande sonho coletivo, na noite desta sexta-feira, 12, com a formatura de mais de 29 mil estudantes da Educação Profissional e Tecnológica da rede estadual. Na capital baiana, o Estádio de Pituaçu foi palco da solenidade, reunindo 4.890 formandos em uma noite de emoção, conquistas e esperança no futuro.Este ano marca 18 anos da Educação Profissional na Bahia, iniciada com a publicação do Plano Estadual de Educação Profissional, regulamentado pelo Decreto no 11.355, de 4 de dezembro de 2008. A Bahia é o segundo estado do país em matrículas presenciais na EPT. Atualmente, a rede conta com cerca de 129 mil estudantes matriculados em 573 unidades escolares.A cerimônia reuniu famílias, professores, gestores e autoridades em um ambiente marcado pela alegria e pelo orgulho de cada trajetória percorrida. O senador Jacques Wagner, patrono da formatura, compartilhou a felicidade em acompanhar essa transição para o novo ciclo na vida dos estudantes.“Saio daqui com muito orgulho de ver cada um desses jovens e adultos com o olhar voltado para um futuro melhor. Que esse diploma seja o início de muitas conquistas na vida de cada um”. Leia Também: Encontro Estudantil 2025 bate recordes e celebra educação na Bahia Matrícula 2026: SEC divulga cronograma para escolas estaduais A TARDE Educação faz história na Fenagro Do Alzheimer às enchentes: veja soluções que os alunos levaram a Salvador A secretária da Educação, Rowenna Brito, destacou a importância desse momento para cada um dos estudantes. “É uma felicidade imensa realizar a formatura de quase 30 mil estudantes da Educação Profissional na Bahia. Cada diploma representa uma trajetória de superação, aprendizado e construção de futuro. É isso que nos move, ver a educação pública transformando vidas em todos os cantos do estado”. Rowenna Brito e Jacques Wagner| Foto: Douglas Amaral A jornada que se transforma em futuroEntre becas, abraços, lágrimas e sorrisos, os formandos encerraram um ciclo repleto de desafios e descobertas. Em comum, cada estudante carrega agora uma nova perspectiva de vida, com mais autonomia, qualificação e possibilidades. A formação técnica é, para muitos, o primeiro passo rumo ao mundo do trabalho ou à continuidade dos estudos.A estudante Amanda Brigido de Carvalho Alves, 19 anos, formanda do curso técnico em Administração, pelo Colégio Estadual Betholdo Cirilo dos Reis, localizado no bairro de Plataforma, ressaltou a felicidade em está concluindo essa fase da vida.“Participar dessa formatura foi uma experiência muito emocionante. Esses anos que estudei na educação profissional foi uma experiência incrível, aprendi muito com professores qualificados e levo comigo tudo que vivi aqui. Dá até saudade, porque agora começa uma nova fase: trabalho, faculdade, vida adulta”.Já o estudante Lucas Kelvin Regis dias, 18 anos, formando do curso técnico em Guia de Turismo pelo colégio estadual Pedro Paulo marque e Marques, esse momento é muito significativo.“Isso tudo vai deixar muita saudade. Fico emocionado só de pensar que acabou. Mas agora é uma nova fase e esse evento veio para encerrar da melhor forma”.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Do-Alzheimer-as-enchentes-veja-solucoes-os-alunos-0137187700202512101907.jpg?xid=6916795",
        "fonte": "atarde",
        "link": "https://atarde.com.br/educacao/bahia-forma-mais-de-29-mil-estudantes-da-educacao-profissional-1372179",
        "data": "2025-12-12 20:47:06"
    },
    {
        "titulo": "Ações da Alexander & Baldwin atingem máxima de 52 semanas a US$ 20,97",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-alexander--baldwin-atingem-maxima-de-52-semanas-a-us-2097-93CH-1775344",
        "data": "2025-12-12 20:47:01"
    },
    {
        "titulo": "Por unanimidade, STF mantém decisão sobre perda do mandato de Zambelli",
        "descricao": "Política foi condenada pelo STF a dez anos de prisão pela invasão ao sistema do CNJ",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1615747:1749128237/img20241210183711731.jpg?%24p%24a%24q%24w=927043a&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/por-unanimidade-stf-mantem-decisao-sobre-perda-do-mandato-de-zambelli-1.1674611",
        "data": "2025-12-12 20:46:36"
    }
]