[
    {
        "titulo": "Barclays eleva ações da Sika para Equalweight devido a iniciativas operacionais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/barclays-eleva-acoes-da-sika-para-equalweight-devido-a-iniciativas-operacionais-93CH-1760096",
        "data": "2025-11-28 08:35:07"
    },
    {
        "titulo": "Eberechi Eze: é craque ou só mídia? Confira a análise do Lance!",
        "descricao": "O meia-atacante Eberechi Eze foi o principal nome da janela de transferências do Arsenal na temporada e o herói da goleada sobre o Tottenham.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Eberechi-Eze-Arsenal-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/eberechi-eze-e-craque-ou-so-midia-confira-a-analise-do-lance.html",
        "data": "2025-11-28 08:35:00"
    },
    {
        "titulo": "Cooks Coffee registra aumento de 111% na receita no primeiro semestre",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/cooks-coffee-registra-aumento-de-111-na-receita-no-primeiro-semestre-93CH-1760095",
        "data": "2025-11-28 08:34:01"
    },
    {
        "titulo": "7 sinais de infarto dias antes de acontecer",
        "descricao": "Você sabia que o infarto pode dar sinais até uma semana antes? Veja quais sintomas silenciosos podem salvar sua vidaThe post 7 sinais de infarto dias antes de acontecer appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/Trabalhador-e-demitido-dois-dias-apos-sofrer-infarto-Tribunal-decidiu-que-empresa-tera-de-deve-pagar-gorda-indenizacao-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/7-sinais-de-infarto-dias-antes-de-acontecer/",
        "data": "2025-11-28 08:34:00"
    },
    {
        "titulo": "Marido de vítima quer mudar nome de praia para iniciar novo capítulo",
        "descricao": "Roger Gusmão, marido de Catarina Kasten, manifestou apoio à mudança do nome da Praia do Matadeiro, em Florianópolis, para Praia Catarina. O posicionamento ocorreu por meio de uma carta lida na Assembleia Legislativa de Santa Catarina (Alesc).A professora de inglês Catarina Kasten, estudante, 31 anos, foi estuprada e assassinada na trilha da Praia do Matadeiro, na última sexta, 21. O casal morava na Praia do Matadeiro há quatro anos.Na carta, Gusmão argumenta que o nome atual da praia está ligado à morte histórica de baleias. Ele também defende que o assassinato de Catarina estabelece um marco para um novo capítulo no local. A mudança do nome é proposta como forma de homenagear a estudante e associar o lugar à luta contra o feminicídio.A proposta de renomear a praia é objeto de uma petição. O processo de alteração de nome do logradouro envolve a Câmara Municipal e questões culturais da cidade.Leia a carta na íntegra“Caros Vizinhos,Aqui é Roger Gusmão.Sou morador da Praia do Matadeiro há aproximadamente 4 anos junto com minha parceira de vida, Catarina Karsten. Assim como vocês, sempre amamos esse lugar. Um paraíso onde carro não chega e a comunidade é pacífica e acolhedora. Alguns pensam que apoiar a mudança do nome é apagar a história. Mas a história é exatamente o acompanhamento das mudanças que vivemos ao longo do tempo. A Praia do Matadeiro tem esse nome porque se tornou um lugar onde matavam-se baleias. É um lugar onde, historicamente, há morte. E infelizmente, Catarina foi violentada e brutalmente assassinada ali. Esse acontecimento fez nascer no coração de outros a compreensão de que é hora de escrever um novo capítulo dessa história. A vontade não é de apagar o que passou de começar algo novo a partir desse marco. Nossa cidade, Florianópolis, também teve outro nome. Chamava-se Desterro. Foi renomeada depois da revolta. Hoje vivemos outra revolta. Catarina é um marco que veio para ficar, um marco da luta contra o feminicídio. Nós dois adorávamos aquela praia. No último final de semana a gente estava lá, sentado do lado esquerdo, no fundo, olhando pro mar. Ela tinha uma câmera Polaroid e disse: “A próxima vez que a gente vier aqui, a gente traz a Polaroid”. Eu tenho um conjunto de fotos dessa câmera ao longo da vida dela, mas não daquele dia. Praia Catarina remete tanto à minha Catarina quanto ao nosso estado Santa Catarina. Que reescrevamos agora essa história, para que esse lugar lembre luz e esperança de um mundo melhor para as mulheres.Ilumina Catarina.Do seu vizinho,Roger Gusmao”",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Marido-de-vitima-quer-mudar-nome-de-praia-para-ini0137030600202511280832.webp?xid=6903157",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/marido-de-vitima-quer-mudar-nome-de-praia-para-iniciar-novo-capitulo-1370306",
        "data": "2025-11-28 08:32:51"
    },
    {
        "titulo": "Samsung investirá em políticas de pensão e fundo de tecnologia para 2025-2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/samsung-investira-em-politicas-de-pensao-e-fundo-de-tecnologia-para-20252026-93CH-1760094",
        "data": "2025-11-28 08:31:12"
    },
    {
        "titulo": "Número de mortos em incêndio em Hong Kong chega a 128",
        "descricao": "Cerca de duas centenas de pessoas seguem desaparecidas após enorme incêndio atingir um complexo de edifícios residenciais no território.Autoridades Hong Kong anunciaram nesta sexta-feira (27/11) que o número de mortos devido ao enorme incêndio que atingiu um complexo de edifícios residenciais no distrito de Tai Po subiu para 128. Além disso, cerca de 200 pessoas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/numero-de-mortos-em-incendio-em-hong-kong-chega-a-128",
        "data": "2025-11-28 08:31:00"
    },
    {
        "titulo": "13o salário no dia da Black Friday: por que esse encontro é perigoso e como proteger seu dinheiro",
        "descricao": "A coincidência entre o pagamento do 13o salário e a Black Friday 2025 – ambos marcados para esta sexta-feira (28) – cria um terreno fértil para decisões financeiras precipitadas. Em um cenário de endividamento elevado",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/adobestock-488596469-1_261120253527.jpeg-1200x841.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/13-salario-black-friday-2025-gastos-impulsivos-como-evitar-dividas/",
        "data": "2025-11-28 08:30:18"
    },
    {
        "titulo": "Black Friday 2025 da Bolsa: 10 ações baratas para turbinar seus dividendos com retorno acima de 8%",
        "descricao": "Mesmo depois de o Ibovespa subir mais de 30% em 2025 e flertar com os 160 mil pontos, a dúvida continua: ainda existe ações baratas que entregam margem de segurança, bons dividendos e não se",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/acoes-baratas-bolsa-2025-dividendos_271120254404.jpeg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/acoes-baratas-dividendos-2025-bolsa-black-friday/",
        "data": "2025-11-28 08:30:15"
    },
    {
        "titulo": "Samsung Electronics promete US$ 2,57 milhões à ONU e R$ 10,35 bilhões para caridade coreana",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/samsung-electronics-promete-us-257-milhoes-a-onu-e-r-1035-bilhoes-para-caridade-coreana-93CH-1760093",
        "data": "2025-11-28 08:29:18"
    }
]