[
    {
        "titulo": "Baleia é flagrada respirando na superfície do mar e surpreende pesquisadores em Ilhabela",
        "descricao": "Projeto ambiental confirmou a reaparição da baleia-de-bryde no litoral norte de São Paulo, destacando padrões migratórios e o potencial ecológico da costa paulista para os cetáceos.Projeto ambiental cataloga nova aparição de baleia em Ilhabela. Foto: Maremar Turismo / Projeto Baleia à VistaUm registro recente feito por pesquisadores em Ilhabela, no Litoral Norte de São Paulo, revelou mais uma aparição de uma baleia-de-bryde. O animal foi filmado no último sábado (29) enquanto nadava calmamente na superfície do mar, próximo à Ponta da Pirabura, um dos pontos mais ricos em biodiversidade marinha da região.O vídeo foi captado por Rafael Mesquita, fotógrafo especializado em fauna marinha, que participava de uma saída de campo ligada ao projeto Baleia à Vista. As imagens, compartilhadas nas redes sociais na terça-feira (2), mostram o momento em que a baleia emerge para respirar, exibindo parte de seu dorso e nadadeira dorsal — características fundamentais para sua identificação.Segundo o fotógrafo, trata-se de uma fêmea adulta que já havia sido avistada anteriormente na região. Em janeiro deste ano, ela foi observada junto de um filhote, na altura da praia de Tabatinga, em Caraguatatuba. “Curioso que já tínhamos visto ela no dia 6 de janeiro, mais ao norte da ilha. Na época, ela estava com um filhote. Agora, aparece sozinha”, comentou Mesquita.Marcas únicas e monitoramentoA baleia-de-bryde (Balaenoptera brydei) é uma espécie comum em águas tropicais e subtropicais, podendo atingir cerca de 15 metros de comprimento e pesar até 20 toneladas. Diferente de outras baleias, ela possui três cristas na cabeça, o que facilita sua identificação em alto-mar. É uma nadadora ágil, alimentando-se principalmente de peixes pequenos e crustáceos, como sardinhas e krill. Imagens capturadas pelo fotógrafo Rafael Mesquita mostram baleia-de-bryde emergindo para respirar. Foto: Reprodução/ G1Entre outros elementos usados para reconhecimento, destacam-se a nadadeira dorsal, que no caso do exemplar registrado em Ilhabela é dobrada para o lado direito, e as manchas na pele, que funcionam como uma espécie de \"impressão digital\".Esses detalhes são analisados pelo projeto Baleia à Vista, que desde 2018 atua no monitoramento e registro de cetáceos no litoral norte paulista. Até agora, quase 100 baleias já foram identificadas na região. As informações coletadas ajudam a compreender os padrões de deslocamento, comportamento e frequência desses animais na costa brasileira.Avistamentos que vão além da pesquisaA presença recorrente desses animais na costa de Ilhabela reforça o papel da região como um ponto estratégico para alimentação, descanso e deslocamento migratório. Além do valor científico, os registros impulsionam o ecoturismo e contribuem para ações de educação ambiental.A costa entre Ilhabela e Caraguatatuba, por sua localização e condições oceânicas, tem favorecido a observação de baleias, golfinhos e orcas, atraindo pesquisadores e turistas em busca de experiências com a natureza. Para os especialistas, cada nova aparição oferece uma oportunidade de aprofundar o conhecimento sobre esses gigantes do mar — e também de alertar para a necessidade de sua preservação.Referências da notíciaVÍDEO registra baleia respirando na superfície do mar, em Ilhabela. 3 de dezembro, 2025.",
        "imagem": "https://services.meteored.com/img/article/baleia-e-flagrada-respirando-na-superficie-do-mar-e-surpreende-pesquisadores-em-ilhabela-1764796588166_1280.png",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/baleia-e-flagrada-respirando-na-superficie-do-mar-e-surpreende-pesquisadores-em-ilhabela.html",
        "data": "2025-12-08 22:51:00"
    },
    {
        "titulo": "Bolsonaristas assediam turistas em restaurante de Roma em apoio a Zambelli",
        "descricao": "Um grupo de bolsonaristas assediou turistas em Roma para que assinassem um manifesto em apoio à deputada extremista Carla Zambelli, presa naquela cidade. O episódio ocorreu no restaurante Empório Brasileiro, ao lado da estação Termini. Uma professora, que estava no local, relatou que, após ser abordada por membros do bando, foi pressionada a se inscrever [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/screenshot-2025-12-08-at-19-23-44.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/bolsonaristas-assediam-turistas-em-restaurante-de-roma-em-apoio-a-zambelli/",
        "data": "2025-12-08 22:50:53"
    },
    {
        "titulo": "Governo Merz perde apoio na Alemanha; veja vídeo",
        "descricao": "Sete em cada dez alemães estão insatisfeitos com o governo Merz, na Alemanha. É o que mostra uma pesquisa divulgada pelo jornal alemão \"Bild am Sonntag\". Segundo o levantamento, 70% dos alemães desaprovam o governo de coalizão liderado desde maio pelo chanceler federal Friedrich Merz. Em agosto, esse índice de insatisfação era de 60%. Ou seja, a perda de apoio ao governo só cresce.Leia mais (12/08/2025 - 19h50)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/05/17649361376932c9c9d1942_1764936137_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/tv/2025/12/governo-merz-perde-apoio-na-alemanha-veja-video.shtml",
        "data": "2025-12-08 22:50:00"
    },
    {
        "titulo": "Paramount declara dividendo trimestral em dinheiro de US$ 0,05 por ação",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/paramount-declara-dividendo-trimestral-em-dinheiro-de-us-005-por-acao-93CH-1769815",
        "data": "2025-12-08 22:49:56"
    },
    {
        "titulo": "Rebaixados na Série A precisam recalcular orçamentos e mudar rota financeira em 2026",
        "descricao": "Ceará, Fortaleza, Juventude e Sport foram rebaixados; entenda os cenários de dificuldade financeira dos times.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/MixCollage-08-Dec-2025-07-37-PM-3629.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/rebaixados-na-serie-a-precisam-recalcular-orcamentos-e-mudar-rota-financeira-em-2026.html",
        "data": "2025-12-08 22:49:44"
    },
    {
        "titulo": "Rio Negro abre inscrições para 40 casas do Minha Casa, Minha Vida; veja quem pode participar",
        "descricao": "O município de Rio Negro abriu inscrições para selecionar 40 famílias de baixa renda que desejam participar do Programa Minha...O post Rio Negro abre inscrições para 40 casas do Minha Casa, Minha Vida; veja quem pode participar apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2022/07/1540834359-5bd744a28f5c9_chaves.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/noticias/regiao-metropolitana/rio-negro-abre-inscricoes-para-40-casas-do-minha-casa-minha-vida-veja-quem-pode-participar/",
        "data": "2025-12-08 22:49:27"
    },
    {
        "titulo": "Anistia de Bolsonaro “é sonho de verão”, diz Paulinho da Força, relator do projeto",
        "descricao": "Diferentemente do que esperava a ala bolsonarista na Câmara, Paulinho defende que o projeto deve tratar de uma redução parcial de penas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673465:1765234152/141518.jpg?%24p%24a%24q%24w=818e404&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/anistia-de-bolsonaro-e-sonho-de-verao-diz-paulinho-da-forca-relator-do-projeto-1.1673466",
        "data": "2025-12-08 22:49:14"
    },
    {
        "titulo": "De Pintópolis a Feliz Natal: conheça 10 cidades brasileiras curiosas",
        "descricao": "O Brasil é um país conhecido por sua diversidade cultural. Com cerca de 26 estados e 1 distrito federal, o território brasileiro possui diversas cidades com nomes bem curiosos, que chamam a atenção de moradores e turistas.Apesar de terem nomes incomuns, estes municípios foram batizados de acordo com uma série de fatores regionais. Dentre eles plantas nativas, animais emblemáticos, costumes da população local e episódios marcantes ligados à criação.Confira uma seleção com 10 destes locais mais curiosos espalhados pelo país:Anta Gorda (RS)O nome da cidade surgiu após os primeiros moradores da região encontrarem uma anta de grande porte às margens de um rio, simbolizando o local.Xique-Xique (BA)Referência ao nome de um cacto típico da região semiárida do Nordeste.Arroio dos Ratos (RS)Homenagem a um arroio local que era dominado por roedores.Passa e Fica (RN)Nome dado devido a passagem dos tropeiros pelo destino, que acabam se encontrando e ficando na região.Venha-Ver (RN)Variedade da expressão popular “venha ver”, que convida turistas e locais a conhecerem a cidade.Jardim de Piranhas (RN)Referência ao Rio Piranhas, que passa pela cidade.Fruta de Leite (MG)Homenagem a fruta típica da região, que possui textura leitosa.Pintópolis (MG)Nome de homenagem ao fazendeiro Germano Pinto, que teve papel fundamental na criação do município.Não-Me-Toque (RS)Nome em referência a planta típica da região, que é espinhosa e não deve ser tocada.Feliz Natal (MT)A cidade foi batizada com este nome em referência ao período de isolamento dos fundadores no local, onde ficaram ilhados com fortes chuvas.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/De-Pintopolis-a-Feliz-Natal-conheca-10-cidades-bra0137160400202512082004.jpg?xid=6914486",
        "fonte": "atarde",
        "link": "https://atarde.com.br/turismo/de-pintopolis-a-feliz-natal-conheca-10-cidades-brasileiras-curiosas-1371604",
        "data": "2025-12-08 22:48:37"
    },
    {
        "titulo": "Feriado da Imaculada Conceição: mais de 10 paróquias celebram missas especiais em homenagem à santa em Cuiabá",
        "descricao": "Lojas de Cuiabá e de Várzea Grande ficam abertas até 20h no feriadoMais de dez paróquias celebraram missas especiais no feriado desta segunda-feira (8) em homenagem à Imaculada Conceição, em Cuiabá. Duas igrejas ainda realizaram procissões na capital.Nas missas, a catedral basílica Senhor Bom Jesus de Cuiabá realizou missa de manhã e outra à noite, às 18h30, com uma celebração especial. O feriado ainda reduziu o horário de funcionamento do comércio (veja vídeo acima).✅ Clique aqui para seguir o canal do g1 MT no WhatsAppO feriado religioso reúne a comunidade católica em todo o país para professar a fé na Virgem Maria. A Imaculada Conceição é uma data em que a Igreja celebra o dogma da Virgem Maria, que foi preservada do pecado original desde o momento de sua concepção. Para a Arquidiocese de Cuiabá, que vive intensamente o tempo do advento e caminha rumo ao encerramento do Ano da Encarnação, a solenidade ganha um significado ainda mais profundo.Já as procissões aconteceram na Sagrada Família e na Divino Espírito Santo, a partir das 18h30 e 18h, respectivamente.Missa especial na catedral basílica Senhor Bom Jesus de Cuiabá neste feriado (8)Renato Silva/TV Centro América",
        "imagem": "https://s2-g1.glbimg.com/Ak5iwdCYcWEdxzUOODWFCDAK5Pw=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/i/8/nFtFBjTCexvHNk0D2v7Q/whatsapp-image-2025-12-08-at-18.32.19.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/12/08/feriado-da-imaculada-conceicao-mais-de-10-paroquias-celebram-missas-especiais-em-homenagem-a-santa-em-cuiaba.ghtml",
        "data": "2025-12-08 22:48:18"
    },
    {
        "titulo": "Temporal danifica estruturas no campus da USP",
        "descricao": "A USP (Universidade de São Paulo) teve sua infraestrutura afetada pela chuva que atingiu a capital paulista na tarde desta segunda-feira (8). Foram registrados desabamentos e vidros quebrados.Leia mais (12/08/2025 - 19h47)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/08/1765233383693752e7bc8b0_1765233383_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/temporal-danifica-estruturas-no-campus-da-usp.shtml",
        "data": "2025-12-08 22:47:00"
    }
]