[
    {
        "titulo": "Veja desfalques e provável escalação do Bahia contra o Sport",
        "descricao": "Bahia enfrenta o Sport na noite desta quarta-feira com a chance de se manter vivo na briga por vaga na fase de grupos da Libertadores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54960624070_9faa471002_k.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/bahia/veja-desfalques-duvidas-e-provavel-escalacao-do-bahia-contra-o-sport.html",
        "data": "2025-12-03 08:45:00"
    },
    {
        "titulo": "Bancos fecham dia 04/12, quinta-feira",
        "descricao": "Veja dicas para organizar pagamentos e saques sem imprevistosThe post Bancos fecham dia 04/12, quinta-feira appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_ykhwqiykhwqiykhw-e1763498228393.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/bancos-fecham-dia-04-12-quinta-feira/",
        "data": "2025-12-03 08:44:00"
    },
    {
        "titulo": "GDF projeta impacto bilionário da recomposição das forças de segurança",
        "descricao": "A Secretaria de Economia do Distrito Federal (Seec) atualizou, nesta terça-feira (2), as projeções orçamentárias da recomposição salarial das forças de segurança pública. Segundo cálculos preliminares, o impacto financeiro será de R$ 193 milhões em 2025, saltando para R$ 2,46 bilhões em 2026, quando as duas parcelas do reajuste estarão integralmente incorporadas, e R$ 2,48 bilhões em 2027. O Jornal de Brasília ouviu a Polícia Civil do Distrito Federal (PCDF), Polícia Militar do Distrito Federal (PMDF) e Corpo de Bombeiros Militar do Distrito Federal (CBMDF), que explicaram os efeitos imediatos da medida, avaliaram a valorização das carreiras e apontaram reivindicações que permanecem em aberto.De acordo com a Seec, apenas os valores estimados para 2025 se referem à entrada da primeira parcela, que será paga na folha de dezembro. A partir de janeiro de 2026, com a segunda etapa da recomposição, os valores passam a refletir a incorporação integral dos novos salários ao longo de todo o exercício fiscal.A pasta reforçou que o reajuste será aplicado em duas parcelas e varia conforme a carreira. Para a Polícia Militar do Distrito Federal (PMDF) e Corpo de Bombeiros Militar do Distrito Federal (CBMDF), o aumento é linear, de 24,32%, dividido em 12,15% em dezembro de 2025 e 11,5% a partir de janeiro de 2026.Para a Polícia Civil do Distrito Federal (PCDF), o reajuste é escalonado: de 27,27% (categoria especial) a 24,43% (terceira categoria).Anexos revelam como ficará cada soldo, subsídio e gratificaçãoOs anexos da nova legislação detalham, cargo a cargo, como serão os valores finais após a recomposição. As tabelas mostram a evolução salarial em três etapas (até 30 de novembro de 2025, a partir de dezembro de 2025 e a partir de janeiro de 2026) para todas as patentes militares e carreiras da PCDF. No caso da PMDF e do CBMDF, o soldo de um coronel, por exemplo, passa de R$ 3.195,04 para R$ 4.153,55 em dezembro, chegando a R$ 4.800,00 em janeiro. Já entre os delegados da Polícia Civil, o subsídio da classe especial sobe de R$ 30.542,92 para R$ 34.455,47 e alcança R$ 38.872,66 no início de 2026. Os anexos também trazem reajustes em gratificações específicas, como a Vantagem Pecuniária Especial (VPE), auxílio-moradia, incentivos à função militar e vantagens previstas para carreiras dos ex-Territórios, demonstrando o impacto completo da recomposição em toda a estrutura remuneratória das forças de segurança.PCDF: “Houve maturidade e avanço significativo”A Polícia Civil avaliou positivamente a recomposição, embora reconheça que o reajuste não elimina integralmente as perdas decorrentes da ruptura da paridade com a Polícia Federal.“A categoria avaliou o reajuste de forma positiva. Embora não tenhamos atingido o percentual histórico idealmente almejado, houve maturidade por parte dos policiais para compreender o cenário e extrair o máximo possível nas negociações atuais”, afirmou a corporação.A PCDF reforça que a paridade permanece como pauta central “Restou uma lacuna para que os governos pudessem, de fato, fazer justiça com a PCDF. Apenas a PCDF ficou de fora do alinhamento conquistado por carreiras dos ex-Territórios, rompendo uma igualdade histórica sem justificativa técnica.” Segundo a instituição, as 700 nomeações autorizadas pelo Governo do Distrito Federal ocorrerão em 29 de dezembro, todas destinadas ao cargo de agente de polícia.Sobre o impacto direto da recomposição na atividade policial, a corporação afirmou: “A chegada de novos policiais é vital para enfrentar crimes cibernéticos e organizações criminosas sofisticadas. O déficit de efetivo prejudica investigações complexas e a recuperação de ativos, inclusive de idosos que perdem economias em golpes.”A PCDF ainda defende a necessidade de um ciclo constante de recomposições e concursos: “É imprescindível manter uma política de Estado que garanta reposição regular do efetivo e a manutenção do poder de compra dos policiais.”Bombeiros confirmam percentuais O Corpo de Bombeiros Militar do Distrito Federal (CBMDF) confirmou que seguirá os percentuais definidos no PLN 31/2025 e na Medida Provisória assinada no início de dezembro. A corporação também adiantou que os 89 novos bombeiros oriundos do último concurso serão nomeados em 29 de dezembro.Apesar de reconhecer o reforço, o comando explica que a medida não será suficiente para suprir integralmente o déficit operacional em áreas como salvamento, atendimento pré-hospitalar e combate a incêndio.“Estamos com concurso em andamento com 356 vagas imediatas. A depender da conveniência e do fluxo de carreira, novos concursos devem ocorrer para garantir a manutenção do efetivo”, afirmou a corporação.Sobre evasão, os bombeiros ressaltam que não há histórico de perdas relevantes: “Historicamente, a evasão de profissionais não é uma realidade, já que os militares seguem para a reserva após cumprir os requisitos legais.”A corporação destacou ainda as prioridades estruturais em curso: construção de três novos grupamentos, reformas de unidades e ações contínuas de saúde mental.SindepoA presidente do Sindicato dos Delegados de Polícia do Distrito Federal (Sindepo-DF), Cláudia Alcântara, afirmou que o avanço representa uma conquista coletiva:“Esta é uma vitória construída com muito diálogo, persistência e resiliência. Agradecemos especialmente aos parlamentares da bancada federal do DF, que compreenderam a importância desse avanço para a segurança pública e para a valorização dos nossos delegados e policiais.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/08/18145107/18.8.-PMDF.-Foto-Geovana-Albuquerque-Agencia-Brasilia.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/gdf-projeta-impacto-bilionario-da-recomposicao-das-forcas-de-seguranca/",
        "data": "2025-12-03 08:42:44"
    },
    {
        "titulo": "Tarcísio sinaliza permanência no Republicanos enquanto sigla monta estrutura presidencial para 2026",
        "descricao": "O governador de São Paulo, Tarcísio de Freitas, tem dito a aliados que, independentemente do ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/tarcisio-sinaliza-permanencia-no-republicanos-enquanto-sigla-monta-estrutura-presidencial-para-2026,7d11362606ec7811c4690d34808d86a63qokbmw2.html",
        "data": "2025-12-03 08:41:27"
    },
    {
        "titulo": "Homem é encontrado morto em rodovia de Simões Filho",
        "descricao": "Um homem foi encontrado morto na manhã desta quarta-feira, 3, em Simões Filho, município localizado na Região Metropolitana de Salvador. O corpo estava às margens da rodovia.De acordo com informações preliminares, a vítima teria sido executada em outro ponto e abandonada no local. A identidade do homem ainda não foi confirmada. Leia Também: Preso por sonegação, empresário participou de carreata para Bolsonaro Bebê de dois meses morre e pais são presos suspeitos de maus-tratos Ataque com faca em escola deixa aluno e funcionários feridos A equipe reportagem entrou em contato com a Polícia Civil e Militar e aguarda informações oficiais sobre o ocorrido.*Matéria em atualização",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Ataque-com-faca-em-escola-deixa-aluno-e-funcionari0137088100202512022140.jpg?xid=6908700",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-e-encontrado-morto-em-rodovia-de-simoes-filho-1370913",
        "data": "2025-12-03 08:40:47"
    },
    {
        "titulo": "Verticalização e desenvolvimento sustentável",
        "descricao": "O setor imobiliário e a construção civil desempenham papéis decisivos no desenvolvimento sustentável, e é preciso desmistificar a ideia de que verticalização e sustentabilidade estão em lados opostos. A construção de prédios permite aproveitar melhor o espaço urbano, oferecendo mais habitações, escritórios e comércios em menores áreas do tecido urbano. Já a expansão horizontal consome mais terras, incluindo áreas verdes, além de aumentar a necessidade de infraestrutura urbana, como transporte, saneamento, pavimentação e rede elétrica, onerando o orçamento público, que deveria priorizar investimentos essenciais em saúde, educação e melhoria de áreas consolidadas. Assim, a verticalização se torna uma estratégia eficiente para preservar o meio ambiente, otimizar a infraestrutura existente e estruturar cidades mais inteligentes e conectadas.A construção civil sustentável é viável. A utilização de materiais menos poluentes e que geram menos desperdício, a adoção de sistemas de captação pluvial, reuso de água, energia solar, automações, aproveitamento da ventilação e iluminação naturais, além da redução na geração e a gestão eficiente de resíduos, são exemplos de tecnologias e práticas que promovem o uso racional dos recursos naturais, contribuem para a redução das emissões de carbono e preservam a qualidade técnica e o conforto dos empreendimentos. Leia Também: Tribunal de Justiça mantém leis do novo PDDU de Camaçari e nega liminar Fim do atraso? PDDU de Salvador ganha força após contratação da FGV Instituições defendem legalidade do novo PDDU de Camaçari Revisão do PDDU de Salvador se aproxima de um ano de atraso A verticalização sustentável fortalece o próprio ciclo de investimento público ao converter o desenvolvimento imobiliário em melhorias coletivas.Em Salvador, além da arrecadação de IPTU sem maiores investimentos em áreas consolidadas, parte essencial das receitas provenientes da Outorga Onerosa do Direito de Construir é destinada ao Fundo Financeiro de Suporte às Políticas Públicas, mecanismo previsto no PDDU que assegura a aplicação vinculada desses recursos em projetos de interesse social, mobilidade, infraestrutura urbana e preservação ambiental. Dessa forma, a lei garante a distribuição da arrecadação em benefício direto da população e do desenvolvimento urbano sustentável.Empreendimentos que adotam certificações ambientais têm redução na contrapartida financeira da outorga de até 40%, além de garantirem aos futuros moradores descontos no IPTU. Esses incentivos estimulam práticas construtivas responsáveis, ao mesmo tempo em que mantêm a arrecadação necessária para investimentos públicos estruturantes.Parafraseando Norberto Odebrecht, “o desenvolvimento, por definição, tem que ser sustentável, ou não pode ser chamado de desenvolvimento”. Viabilizar empreendimentos dentro desses princípios resulta em cidades mais resilientes, eficientes e humanas, unindo crescimento econômico, bem-estar social e preservação.*Daniel Sampaio é diretor superintendente da OR na Bahia (Grupo Novonor)",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1310000/Bruno-Reis-veta-parcialmente-tres-projetos-cruciai0131704000202505071644.jpg?xid=6683307",
        "fonte": "atarde",
        "link": "https://atarde.com.br/artigos/verticalizacao-e-desenvolvimento-sustentavel-1370912",
        "data": "2025-12-03 08:40:10"
    },
    {
        "titulo": "Vai dar zebra? Vidente aponta resultado de Flamengo x Ceará pelo Brasileirão",
        "descricao": "Flamengo e Ceará se enfrentam, nesta quarta-feira (3), em jogo importante da 37° rodada do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/AFP__20250625__2221971999__v3__HighRes__LosAngelesFootballClubVCrFlamengoGroupDFifaC-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/vai-dar-zebra-vidente-aponta-resultado-de-flamengo-x-ceara-pelo-brasileirao.html",
        "data": "2025-12-03 08:40:00"
    },
    {
        "titulo": "Prefeitura reforça canal de diálogo com alunos do IF Poços de Caldas",
        "descricao": "Poços de Caldas, MG – Na noite da última segunda-feira (1o), o prefeito Paulo Ney, o secretário de Segurança Pública e Mobilidade Urbana, Rafael Tadeu Conde Maria, e o secretário de Infraestrutura e Obras Públicas, José Benedito Damião, se reuniram com alunos de diversos cursos do Instituto Federal, campus Poços de Caldas. O encontro também [...]O post Prefeitura reforça canal de diálogo com alunos do IF Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-prefeitura-reforca-canal-de-dialogo-com-alunos-do-if-pocos-de-caldas-03-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/03/prefeitura-reforca-canal-de-dialogo-com-alunos-do-if-pocos-de-caldas/",
        "data": "2025-12-03 08:37:51"
    },
    {
        "titulo": "É errado afirmar que Putin rejeitou plano dos EUA sobre Ucrânia, diz Kremlin",
        "descricao": "O Kremlin afirmou nesta quarta-feira (3) que seria \"errado\" dizer que o presidente da Rússia, Vladimir Putin, rejeitou o plano dos EUA para a Ucrânia, descrevendo o encontro em Moscou com enviados do líder do Executivo nos EUA, Donald Trump, como um primeiro \"intercâmbio direto de opiniões\". Segundo Yuri Ushakov, assessor de política externa do presidente russo, Putin \"aceitou algumas propostas americanas\" e classificou outras como \"inaceitáveis\", mas destacou que Moscou está pronto para continuar negociando \"quantas vezes for necessário\" para buscar um acordo.Ushakov disse que a conversa com Steve Witkoff e Jared Kushner foi útil, construtiva e substancial, tendo durado cinco horas. Ele afirmou que os russos discutiram um documento inicial de 27 pontos e outros quatro textos adicionais enviados posteriormente por Washington. Embora \"compromissos ainda não tenham sido encontrados\", algumas ideias dos EUA foram consideradas \"mais ou menos aceitáveis\", enquanto outras provocaram reação \"crítica, até negativa\".O assessor reforçou que as negociações incluem \"questões territoriais concretas\", classificadas por ele como as mais sensíveis do processo. Ele também evitou revelar detalhes, lembrando que as tratativas têm caráter sigiloso.Ushakov ainda criticou a postura europeia, ao dizer que o presidente russo avaliou como \"ações destrutivas\" as iniciativas de países da UE no debate sobre paz. Além disso, ecoou outra mensagem do Kremlin segundo a qual a decisão europeia de abandonar o gás russo implicará que \"a Europa pagará muito mais por gás\".Apesar das divergências, Ushakov afirmou que Moscou e Washington \"não estão mais distantes, isso é certo\" e que o trabalho continuará em nível técnico antes de eventuais contatos entre Putin e Trump.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/e-errado-afirmar-que-putin-rejeitou-plano-dos-eua-sobre-ucrania-diz-kremlin-283750",
        "data": "2025-12-03 08:37:00"
    },
    {
        "titulo": "Prefeitura lança “Procon na Sua Casa” e garante atendimento às pessoas com mobilidade reduzida",
        "descricao": "Poços de Caldas, MG – A Prefeitura de Poços de Caldas, por meio do PROCON Municipal e da Secretaria de Assistência Social, lançou o novo programa “PROCON na Sua Casa”, que oferece atendimento domiciliar ou hospitalar a consumidores com mobilidade reduzida ou acamados, impossibilitados de acessar os serviços presencialmente, por meios eletrônicos ou via CRAS. [...]O post Prefeitura lança “Procon na Sua Casa” e garante atendimento às pessoas com mobilidade reduzida apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-prefeitura-lanca-procon-na-sua-casa-e-garante-atendimento-as-pessoas-com-mobilidade-reduzida-03-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/03/prefeitura-lanca-procon-na-sua-casa-e-garante-atendimento-as-pessoas-com-mobilidade-reduzida/",
        "data": "2025-12-03 08:35:55"
    }
]