[
    {
        "titulo": "Mais Você despenca e marca pior audiência em 5 anos",
        "descricao": "A onda de calor na Grande São Paulo fez estrago na audiência matinal das emissoras: com exceção da Record, que permaneceu com seus índices habituais durante toda a manhã, a Globo e o SBT sofreram com o êxodo dos telespectadores ao longo da faixa horária. Na emissora fundada por Silvio Santos (1930-2024), o Primeiro Impacto...The post Mais Você despenca e marca pior audiência em 5 anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/louro-jose-ana-maria-braga-foto-reproducao-tv-globo-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/mais-voce-despenca-e-marca-pior-audiencia-em-5-anos/",
        "data": "2025-11-29 10:38:00"
    },
    {
        "titulo": "Homem é executado em cidade do interior após ter casa invadida",
        "descricao": "Após quase duas semanas sem crimes violentos, o município de Ipiaú, na região sudeste da Bahia, voltou a registrar um homicídio na madrugada deste sábado, 29. Por volta das 3h, três homens armados invadiram uma residência no Caminho 10, bairro ACM, e executaram Laerte Oliveira dos Santos, de 36 anos. No imóvel, além dele, também estavam sua mãe e outros familiares, incluindo crianças.Segundo informações preliminares, os suspeitos chegaram em um carro não identificado, dispararam contra a vítima e fugiram imediatamente. Uma equipe do Serviço de Atendimento Móvel de Urgência (SAMU) foi acionada, mas quando chegou, Laerte já estava morto. Leia Também: Cunhado do prefeito de Simões Filho é assassinado em Lauro de Freitas Suspeito de estuprar adolescente em São Paulo é preso na Bahia Mentor de roubos a farmácias em Salvador é preso em motel Ainda conforme a polícia, Laerte possuía antecedentes criminais. As investigações indicam que o homicídio pode ter ligação com o tráfico de drogas. A Polícia Civil segue investigando a autoria e motivação do crime. As informações são do Giro Ipiaú.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Mentor-de-roubos-a-farmacias-em-Salvador-e-preso-e0137046000202511290913.jpg?xid=6904667",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-e-executado-em-cidade-do-interior-apos-ter-casa-invadida-1370468",
        "data": "2025-11-29 10:37:24"
    },
    {
        "titulo": "Fanatismo brasileiro choca modelo peruana, que revela para quem torcerá",
        "descricao": "O fanatismo brasileiro que invadiu Lima nesta semana de final de Libertadores entre Palmeiras e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/915525387-img-20251129-wa0003easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/fanatismo-brasileiro-choca-modelo-peruana-que-revela-para-quem-torcera,6d5aef4a0ed471df44ecabbff092bce9bmxvezhq.html",
        "data": "2025-11-29 10:36:39"
    },
    {
        "titulo": "ExitLag ChampZ anuncia a entrada de League of Legends como a nova modalidade da edição 2025",
        "descricao": "A ExitLag anunciou oficialmente a entrada de League of Legends (LoL) como última modalidade ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/1509417080-handler.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/exitlag-champz-anuncia-a-entrada-de-league-of-legends-como-a-nova-modalidade-da-edicao-2025,c89c2828026a524fb4fd48c6239f776c3ogsjmo8.html",
        "data": "2025-11-29 10:36:35"
    },
    {
        "titulo": "Bem posicionados nas pesquisas Marília e Miguel enfrentam problemas partidários para concorrer",
        "descricao": "Eles têm um obstáculo em comum a ser vencido até o mês de julho de 2026, quando se realizam as convenções partidárias para escolhas das chapas aptas",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/11/29/marilia_e_miguel-36102713.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/blog-dellas/2025/11/29/bem-posicionados-nas-pesquisas-marilia-e-miguel-enfrentam-problemas-partidarios-para-concorrer.html",
        "data": "2025-11-29 10:35:59"
    },
    {
        "titulo": "BRB pedirá à Justiça para atuar como assistente de acusação em ação que apura fraudes do Master",
        "descricao": "BRB pedirá à Justiça para atuar como assistente de acusação em ação que apura fraudes do Master - Notícias e informações do Grande ABC: banco master,brb,assistente de acusação,fraudes",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272056/brb-pedira-a-justica-para-atuar-como-assistente-de-acusacao-em-acao-que-apura-fraudes-do-master",
        "data": "2025-11-29 10:34:00"
    },
    {
        "titulo": "BRB pedirá à Justiça para atuar como assistente de acusação em ação que apura fraudes do Master",
        "descricao": "O Banco de Brasília (BRB) pedirá à Justiça Federal de Brasília para ingressar como assistente de acusação na ação movida contra o Banco Master.A decisão partiu do Conselho de Administração da estatal nesta sexta-feira, 28. A informação foi revelada pelo jornal Folha de S. Paulo e confirmada pelo Estadão. De acordo com a investigação, o [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/brb-pedira-a-justica-para-atuar-como-assistente-de-acusacao-em-acao-que-apura-fraudes-do-master/",
        "data": "2025-11-29 10:34:00"
    },
    {
        "titulo": "BRB pedirá à Justiça para atuar como assistente de acusação em ação que apura fraudes do Master",
        "descricao": "O Banco de Brasília (BRB) pedirá à Justiça Federal de Brasília para ingressar como assistente de acusação na ação movida contra o Banco Master.A decisão partiu do Conselho de Administração da estatal nesta sexta-feira, 28. A informação foi revelada pelo jornal Folha de S. Paulo e confirmada pelo Estadão. De acordo com a investigação, o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/brb-pedira-a-justica-para-atuar-como-assistente-de-acusacao-em-acao-que-apura-fraudes-do-master",
        "data": "2025-11-29 10:34:00"
    },
    {
        "titulo": "Torcedor do Palmeiras morre em Lima as vésperas da final da Libertadores",
        "descricao": "Na véspera de mais uma final de Copa Libertadores, um triste incidente abalou a torcida do Palmeiras em Lima, no Peru. Caue Brunelli Dezotti, torcedor fervoroso do clube paulista, perdeu a vida em um acidente trágico enquanto participava de um passeio turístico na capital peruana. O evento, que deveria ser um prelúdio animado para a...The post Torcedor do Palmeiras morre em Lima as vésperas da final da Libertadores appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/06/Palmeiras-lanca-uniforme-com-estetica-voltada-para-o-Mundial-de-Clubes-1-e1764413055508.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/torcedor-do-palmeiras-morre-em-lima-as-vesperas-da-final-da-libertadores/",
        "data": "2025-11-29 10:34:00"
    },
    {
        "titulo": "Tio de Michelle Bolsonaro é preso suspeito de integrar grupo criminoso",
        "descricao": "Gilberto Firmo, tio da ex-primeira-dama e presidente do PL Mulher, Michelle Bolsonaro, foi preso na quarta-feira (26) por suspeita de receptação e integrar um grupo criminoso especializado em furtos, adulterações e ocultação de veículos, no Distrito Federal. As informações são da Polícia Civil do Distrito Federal.Em agosto, Gilberto foi preso sob suspeita de armazenar material de abuso sexual envolvendo crianças e adolescentes.Gilberto, de 52 anos, foi preso em flagrante pela Polícia Civil. A ação foi realizada após o monitoramento de um veículo locado de forma irregular e posteriormente utilizado por outras pessoas para cometer crimes. O automóvel suspeito foi localizado ocultado no interior de um imóvel em Ceilândia, no Distrito Federal. As autoridades não informaram se o imóvel era de Gilberto.Policiais encontraram dois veículos com restrição por furto e roubo durante a abordagem. Outras peças de procedência duvidosa também foram localizadas. Os materiais foram apreendidos e encaminhado para perícia.Investigações apontaram que Gilberto era responsável por guardar, ocultar e colaborar com o trânsito de veículos subtraídos. Segundo a Polícia Civil, o homem servia como um \"ponto de apoio para o grupo criminoso em furtos qualificados, receptação e adulterações veiculares\".Suspeito foi levado à unidade policial e chegou a ficar à disposição da Justiça. Porém, ele foi liberado após o pagamento de fiança. Ele possui antecedentes criminais por outros delitos, de acordo com a corporação.Defesa nega a participação de Gilberto em um grupo criminoso ou qualquer prática delituosa mencionada pela Polícia Civil. \"Estamos acompanhando o caso de perto e confiantes de que, no curso regular do processo, será demonstrada a inocência do cliente, esclarecendo completamente os fatos\", afirmou Samuel Magalhães ao UOL.PRISÃO ANTERIOREm agosto, Gilberto foi preso em flagrante na cidade de Ceilândia. A prisão ocorreu durante o cumprimento de um mandado de busca e apreensão, expedido pela Justiça goiana. A medida era parte de uma investigação sobre armazenamento de material de exploração sexual infantojuvenil na internet, segundo a Polícia Civil de Goiás. A ação teve apoio da Polícia Civil do DF.Centenas de arquivos digitais de abuso sexual infantil foram compartilhados na internet, segundo a investigação. As autoridades disseram que o mandado foi aceito pela Justiça por causa da \"robustez dos elementos colhidos\" na apuração. Também foi aprovada a quebra telemática de aparelhos eletrônicos para auxiliar no aprofundamento das investigações.Policiais civis encontraram no celular de Gilberto diversas fotos e vídeos de abuso sexual de crianças e adolescentes. Os arquivos estavam armazenados na memória do dispositivo do homem, que é surdo. O celular de Gilberto foi apreendido na ocasião. Homem foi liberado em audiência de custódia. De acordo com a defesa dele, o judiciário liberou o cliente sob medidas cautelares.Após a prisão, Michelle disse que não tinha convivência com o tio há mais de 18 anos. Em nota na época, ela declarou ter recebido \"com indignação\" a notícia da prisão dele. A ex-primeira-dama falou que condena que seu nome seja atrelado a atos praticados por terceiros, sejam parentes ou não. ''Cada pessoa é responsável e deve responder, individualmente, por seus atos. Nisso consiste a individualização de condutas e penas previstas em nossa legislação\", concluiu.COMO DENUNCIAR VIOLÊNCIA CONTRA CRIANÇAS E ADOLESCENTESDenúncias sobre violência contra crianças e adolescentes podem ser feitas pelo Disque 100 (inclusive de forma anônima), na delegacia de polícia mais próxima e no Conselho Tutelar de cada município.Se for um caso de violência que a pessoa estiver presenciando, pode ligar no 190, da Polícia Militar, para uma viatura ir ao local. Também é possível se dirigir ao Fórum da Cidade e procurar a Promotoria da Infância e Juventude.Quem não denuncia situações de perigo, abandono e violência contra crianças e adolescentes pode responder pelo crime de omissão de socorro, previsto no Código Penal. A lei Henry Borel também prevê punições para quem se omite.Funcionários públicos que se omitem no exercício de seus cargos, em escolas, postos de saúde e serviços de assistência social, entre outros, podem responder por crime de prevaricação.A VIOLÊNCIA SEXUAL CONTRA A MULHER NO BRASILNo primeiro semestre de 2020, foram registrados 141 casos de estupro por dia no Brasil. Em todo ano de 2019, o número foi de 181 registros a cada dia, de acordo com o Anuário Brasileiro de Segurança Pública. Em 58% de todos os casos, a vítima tinha até 13 anos de idade, o que também caracteriza estupro de vulnerável, um outro tipo de violência sexual.COMO DENUNCIAR VIOLÊNCIA SEXUALVítimas de violência sexual não precisam registrar boletim de ocorrência para receber atendimento médico e psicológico no sistema público de saúde, mas o exame de corpo de delito só pode ser realizado com o boletim de ocorrência em mãos. O exame pode apontar provas que auxiliem na acusação durante um processo judicial, e podem ser feitos a qualquer tempo depois do crime. Mas por se tratar de provas que podem desaparecer, caso seja feito, recomenda-se que seja o mais próximo possível da data do crime.Em casos flagrantes de violência sexual, o 190, da Polícia Militar, é o melhor número para ligar e denunciar a agressão. Policiais militares em patrulhamento também podem ser acionados. O Ligue 180 também recebe denúncias, mas não casos em flagrante, de violência doméstica, além de orientar e encaminhar o melhor serviço de acolhimento na cidade da vítima. O serviço também pode ser acionado pelo WhatsApp (61) 99656-5008.Legalmente, vítimas de estupro podem buscar qualquer hospital com atendimento de ginecologia e obstetrícia para tomar medicação de prevenção de infecção sexualmente transmissível, ter atendimento psicológico e fazer interrupção da gestação legalmente. Na prática, nem todos os hospitais fazem o atendimento. Para aborto, confira neste site as unidades que realmente auxiliam as vítimas de estupro.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Tio-de-Michelle-Bolsonaro-e-preso-suspeito-de-inte0028338000202511291033.jpg?xid=1293104",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/tio-de-michelle-bolsonaro-e-preso-suspeito-de-integrar-grupo-criminoso-283380",
        "data": "2025-11-29 10:33:56"
    }
]