[
    {
        "titulo": "Minas Gerais entra em ranking internacional de melhores destinos gastronômicos de 2026",
        "descricao": "Minas Gerais entra na lista dos melhores destinos gastronômicos do mundoO estado de Minas Gerais foi eleito pela publicação internacional Condé Nast Traveler, referência em turismo, como um dos principais destinos gastronômicos do mundo em 2026. O estado brasileiro aparece ao lado de lugares como Boston, nos Estados Unidos, ilha de Creta, na Grécia, Sevilha, na Espanha, e Medellín, na Colômbia (veja lista completa ao fim da reportagem).A publicação, que entrou no ar nesta quinta-feira (18), destaca que o estado brasileiro é conhecido pela cultura gastronômica baseada em tradições rurais, produtos artesanais e ingredientes de origem local, principalmente queijo e café.✅Clique aqui para seguir o canal do g1 MG no WhatsApp O texto também aponta para o fato de o modo de fazer o queijo artesanal mineiro ter sido reconhecido Patrimônio Cultural Imaterial da Humanidade pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco), em 2024. A reportagem cita que a produção de queijo envolve 106 municípios, onde o produto é feito há mais de 300 anos.Conheça a rota do queijo em MinasPublicação Condé Nast Traveler exibe imagens de locais que colocam Minas Gerais em ranking de destinos gastronômicos do mundo em 2026Reprodução/Condé Nast TravelerFestival de Tiradentes e alta gastronomia em BHO texto aponta a cidade de Serro, com seus cerca de 800 pequenos produtores e propriedades familiares, como uma das cidades com tradição na produção do queijo. Também cita o festival gastronômico de Tiradentes e a paixão por vinho que tem crescido na cidade histórica e na região da Serra de São José.O ranking da Condé Nast Traveler menciona Belo Horizonte como local de expansão da gastronomia, com chefs abrindo restaurantes da alta culinária e fazendo releituras contemporâneas dos tradicionais botecos. Além de mencionar chef reconhecidos na capital mineira, o texto cita locais clássicos, como o Xapuri e o Mercado Central.Queijo produzido em uma das fazendas da Rota do Queijo.Thâmer Pimentel / Reprodução TV Globo.Melhores destinos gastronômicos de 2026Ao todo, a publicação cita dez lugares como melhores destinos gastronômicos de 2026. Veja lista abaixo:Boston (EUA)Creta (Grécia)Fès (Marrocos)Hong KongMedellín (Colômbia)Minas Gerais (Brasil)Parramatta, Sydney (Austrália)Patan (Nepal)Condado Prince Edward (Canadá)Sevilha (Espanha)LEIA TAMBÉMTERRA DE MINAS: Bares secretos em Belo Horizonte: descubra como encontrá-losGLOBO REPÓRTER: Tradições da comida mineira são preservadas no Mercado CentralVídeos mais vistos do g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/xtxQ7Hx8FT-NFTFwTyG3hRcbuVA=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/55/40/14194055",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/12/20/minas-gerais-entra-em-ranking-internacional-dos-melhores-destinos-gastronomicos-de-2026.ghtml",
        "data": "2025-12-20 18:38:18"
    },
    {
        "titulo": "Novo livro de Jake Wallis Simons aborda recrudescimento do antissemitismo",
        "descricao": "O atentado terrorista do último domingo em Sydney é mais uma prova de que o antissemitismo é um fenômeno real e preocupante. Ataques a judeus aumentaram com a guerra em Gaza. Não sou muito otimista quanto à possibilidade de vermos um mundo livre do racismo e de todas as formas de preconceito, mas isso não nos desincumbe de tentar. Entender as raízes do problema é um passo necessário.Leia mais (12/20/2025 - 15h38)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/20/17662505876946d85bc4488_1766250587_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/helioschwartsman/2025/12/novo-livro-de-jake-wallis-simons-aborda-recrudescimento-do-antissemitismo.shtml",
        "data": "2025-12-20 18:38:00"
    },
    {
        "titulo": "Ceia sem culpa: 9 dicas para não descuidar da saúde",
        "descricao": "As celebrações de fim de ano reúnem receitas tradicionais e ceias fartas que, em clima de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/ceias-sem-culpa-1iun72gz1x8vn.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/degusta/alimentacao-com-saude/ceia-sem-culpa-9-dicas-para-nao-descuidar-da-saude,a0ca1d1e4da4f449d8140318fac6a800ubg1hc7j.html",
        "data": "2025-12-20 18:37:52"
    },
    {
        "titulo": "O país onde os jovens são a geração mais afetada pela solidão",
        "descricao": "Foi numa noite fria de outubro de 2021 que Adam Becket diz ter vivido a sua lembrança mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/1489527540-d9a06e50-dc11-11f0-b67b-690eb873de1b.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/o-pais-onde-os-jovens-sao-a-geracao-mais-afetada-pela-solidao,438b635eecd5f91ed37b3e429b5710c955a61zbu.html",
        "data": "2025-12-20 18:37:40"
    },
    {
        "titulo": "Morre criança de 3 anos resgatada de dentro de carro que caiu em rio no Paraná",
        "descricao": "Carro com família caiu no Rio ToledoKelvin Polasso/Toledo NewsMorreu, na manhã deste sábado (20), a criança de 3 anos resgatada de dentro de um carro que caiu em um rio em Toledo, no oeste do Paraná.O acidente foi na manhã de sexta-feira (19). A menina estava no veículo junto com a mãe, de 35 anos, que morreu no local, e duas irmãs, uma de 13 anos, e outra de 6 meses.O carro descia a rua quando, ao chegar ao trecho onde ela termina, atravessou a pista de caminhada e parou dentro do Rio Toledo. Marcas de uma tentativa de frear ficaram na grama próxima ao rio.✅ Siga o g1 Foz do Iguaçu no WhatsAppAlguns moradores da região ouviram o barulho do acidente e foram até o local para ajudar no socorro. Dois homens pularam no rio e começaram a resgatar as vítimas, até a chegada das autoridades.Segundo o Corpo de Bombeiros, a mãe e a menina estavam desacordadas e a equipe executou os procedimentos de reanimação. As duas foram encaminhadas para um hospital, mas não resistiram aos ferimentos.\"A criança de 3 anos, no início da manobra, quando foi lateralizada, saiu muita água dos pulmões dela. Foi em torno de 10 a 15 minutos de massagem [cardíaca] até a chegada da equipe médica para fazer a entubação e os procedimentos continuaram por mais 30 minutos\", afirmou Jairo Kaiser, subtenente do Corpo de Bombeiros.A adolescente teve ferimentos leves e o bebê teve hipotermia. Eles foram levados a uma Unidade de Pronto Atendimento (UPA) para atendimento médico. LEIA TAMBÉM:Fofura: Cachorro resgatado de maus-tratos é 'contratado' por prefeitura para ajudar em trabalho emocional com crianças e idososFé: Imagens de Nossa Senhora Aparecida ficam intactas após batida de carroVídeo: Adolescentes invadem pátio da Guarda Municipal e furtam bicicletas elétricasAção rápida da populaçãoHomens entram no rio e resgatam quatro pessoas após acidente em ToledoO motoboy Willian Almeida Santiago lembrou os momentos de desespero no momento do resgate.\"Estava chegando em casa e meu amigo falou que o carro tinha capotado. Quando eu fui olhar, vi as pontas dos dedos da filha mais velha para fora. Ai eu já corri e pulei dentro d'água. O carro estava na correnteza forte, a porta estava meio travada. Eu consegui puxar a menina, consegui abrir a porta e regatar a mais velha. A bebezinha de colo estava gritando na agonia. Ai ela falou que tinha mais a mãe e a irmã no banco de trás, presa em uma cadeirinha\", detalhou.Segundo Willian, mesmo com a dificuldade do resgate, ele conseguiu tirar da água a mãe e a criança, e iniciou os primeiros socorros, fazendo massagem cardíaca e respiração boca a boca.\"Eu só entrei e pulei, quando vi que tinha criança, ai que meu coração agoniou. Só pensava em tirar eles dali\", disse o motoboy.Os bombeiros destacaram que a ação de Willian e do vizinho foi fundamental para o resgate das vítimas.\"Foi um ato heroico. Isso ajudou bastante na continuação dos primeiros socorros\", disse o subtenente.Carro com família caiu no Rio ToledoKelvin Polasso/Toledo NewsVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/ah9YfOKOViCKMpbqZfOSqUOSeFI=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/30/14183020",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2025/12/20/morre-crianca-resgatada-de-dentro-de-carro-que-caiu-em-rio-no-parana.ghtml",
        "data": "2025-12-20 18:37:19"
    },
    {
        "titulo": "Salah se desculpa com companheiros após polêmicas no Liverpool",
        "descricao": "Mohamed Salah pediu desculpas formais aos seus companheiros de equipe no Liverpool após a recente crise interna gerada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/salah-premier-league-liverpool-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/salah-se-desculpa-com-companheiros-apos-polemicas-no-liverpool.html",
        "data": "2025-12-20 18:36:34"
    },
    {
        "titulo": "Rio Branco tem ônibus gratuito a partir das 17h30 deste sábado (20)",
        "descricao": "O transporte público em Rio Branco será gratuito neste sábado (20) em horários previamente estabelecidos e próximos das programações natalinas no centro da capital. A medida integra o programa “Carona com Dignidade”, instituído com o objetivo de facilitar o deslocamento da população até as atividades promovidas na área central da capital. A gratuidade da tarifa [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/Imagem-do-WhatsApp-de-2025-07-30-as-20.21.05_f949608e-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/rio-branco-tem-onibus-gratuito-a-partir-das-17h30-deste-sabado-20/",
        "data": "2025-12-20 18:35:04"
    },
    {
        "titulo": "PRF apreende 334 kg de maconha na Dutra e prende homem de 29 anos",
        "descricao": "Policiais rodoviários federais apreenderam, na manhã deste sábado (20), 334 quilos de maconha durante uma fiscalização na Rodovia Presidente Dutra (BR-116), no trecho que passa por Itatiaia, no Sul Fluminense. Um homem de 29 anos foi preso em flagrante.Crime: Homem é preso em Bangu por tentativa de homicídio contra pedreiro após briga por R$120Feminicídio: Homem é preso após confessar matar companheira e alugar loja na Zona Oeste para esconder o corpoDe acordo com a Polícia Rodoviária Federal (PRF), a equipe realizava uma abordagem de rotina quando parou um automóvel. Ao observar o interior do veículo, os agentes encontraram diversos tabletes da droga espalhados pelos bancos, além de outros escondidos no porta-malas.Após a contagem, foram apreendidos 388 tabletes de maconha, totalizando 334 quilos. O motorista, natural de São Paulo, informou aos policiais que havia saído da capital paulista com o carregamento e que o destino final seria o município de Juiz de Fora, em Minas Gerais. Ele afirmou ainda que receberia uma quantia em dinheiro pela entrega da droga.A ocorrência foi encaminhada para a Polícia Civil de Itatiaia, onde o caso será investigado.",
        "imagem": "https://s2-extra.glbimg.com/Q4mUrdBu5CdPA-rzhjt8kq_6yik=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/D/W/4vwhHKQTSwwwAY6Zk41g/c853ebb6-8717-4c36-a926-465b8b26.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/12/prf-apreende-334-kg-de-maconha-na-dutra-e-prende-homem-de-29-anos.ghtml",
        "data": "2025-12-20 18:34:23"
    },
    {
        "titulo": "» Passeios de trem do RS oferecem descontos para moradores das cidades do entorno",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-19-at-18.26.44-1024x575.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2025/12/passeios-de-trem-do-rs-oferecem-descontos-para-moradores-das-cidades-do-entorno/",
        "data": "2025-12-20 18:33:50"
    },
    {
        "titulo": "VÍDEO: caminhão usa área de escape e evita acidente no Anel Rodoviário",
        "descricao": "Caminhão acessa área de escape e evita acidente no Anel RodoviárioUm caminhão sem freio usou a área de escape do Anel Rodoviário de Belo Horizonte para evitar um acidente na tarde desta sexta-feira (19). Uma câmera de monitoramento às margens da rodovia registrou o momento em que o motorista direcionou o veículo para a estrutura, composta por um aclive e uma caixa de concreto com argila expandida, que aumenta o atrito com os pneus e reduz a velocidade (veja vídeo acima). ✅ Clique aqui para seguir o canal do g1 Minas no WhatsAppA área de escape fica no sentido Vitória, na altura do bairro Buritis, entre a BR-040 e o trevo do Betânia. Ela foi inaugurada em agosto de 2022, como um recurso emergencial para caminhões e outros veículos pesados que descem a rodovia. Segundo a Prefeitura de Belo Horizonte, essa foi a 18a vez em que a estrutura foi utilizada e ajudou a evitar potenciais acidentes no trecho. Caminhão usa área de escape e evita acidente no Anel RodoviárioPBH/Divulgação",
        "imagem": "https://s2-g1.glbimg.com/uX9ssRIydtxho4gA83e77d4zHNU=/1280x0/filters:format(jpeg)/https://s01.video.glbimg.com/x720/14196728.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/12/20/video-caminhao-usa-area-de-escape-e-evita-acidente-no-anel-rodoviario.ghtml",
        "data": "2025-12-20 18:33:28"
    }
]