[
    {
        "titulo": "Câmara cassa mandatos de Eduardo Bolsonaro e Ramagem",
        "descricao": "Os atos que determinam a perda dos mandatos foram publicados nesta quinta-feira em edição extra do Diário da Câmara dos Deputados.O post Câmara cassa mandatos de Eduardo Bolsonaro e Ramagem apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/09/Eduardo-Bolsonaro-foto-de-Paola-de-Orte-Abr-arquivo-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/camara-cassa-mandatos-de-eduardo-bolsonaro-e-ramagem/",
        "data": "2025-12-19 00:56:00"
    },
    {
        "titulo": "Rastro de fogo no céu da Capital é identificado como reflexo de satélites",
        "descricao": "Na noite de quarta-feira (17), moradores de Campo Grande registraram em vídeo um rastro luminoso que cruzou o céu da Capital, na região do Jardim TV Morena. As imagens circularam em grupos de mensagens e despertaram curiosidade sobre a origem do fenômeno. O rastro apareceu por alguns segundos e tinha aspecto de fogo ou faísca contínua, segundo relatos de quem acompanhou a passagem a olho nu. O céu estava limpo no momento, o que facilitou a visualização do objeto. De acordo com o professor Hamilton Corrêa, coordenador do clube de astronomia da UFMS (Universidade Federal de Mato Grosso do Sul), as características indicam a passagem de um satélite da rede Starlink. A constelação pertence à SpaceX e opera em órbita baixa da Terra. Segundo o especialista, a iluminação solar refletida nos satélites, aliada à velocidade e à ausência de nuvens, produz o efeito de rastro brilhante. Em determinadas condições, o fenômeno se torna visível sem o uso de telescópios ou equipamentos específicos. A passagem desses satélites ocorre com frequência sobre o território brasileiro, mas nem sempre chama atenção do público. Em Campo Grande, registros semelhantes se tornaram mais comuns nos últimos anos, principalmente após o aumento no número de lançamentos. Ferramentas on-line permitem acompanhar datas e horários em que os satélites ficam visíveis a olho nu, conforme a localização. Esses dados ajudam a diferenciar o fenômeno de meteoros, aviões ou outros objetos no céu. O vídeo enviado à reportagem reforça o padrão já observado em ocorrências anteriores na Capital e não representa risco à população.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/01/22/vcki84o39ykn.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/rastro-de-fogo-no-ceu-da-capital-e-identificado-como-reflexo-de-satelites",
        "data": "2025-12-19 00:55:00"
    },
    {
        "titulo": "Após laudo médico, Moraes autoriza fisioterapia diária para Bolsonaro",
        "descricao": "O ministro do STF Alexandre de Moraes autorizou a realização de sessões regulares de fisioterapia para o ex-presidente Jair Bolsonaro (PL), após laudo técnico apontar quadro de debilidade geral. A decisão consta em documento da execução penal e passa a integrar as condições impostas ao custodiado. A autorização atende a pedido apresentado pela defesa na [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/jair-bolsonaro-fisioterapia-autorizada-1200x718.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/apos-laudo-medico-moraes-autoriza-fisioterapia-diaria-para-bolsonaro/",
        "data": "2025-12-19 00:54:51"
    },
    {
        "titulo": "Athletico entra no radar com atacante valorizado no mercado",
        "descricao": "O atacante Kevin Viveros está sendo um dos mais valorizados do elenco do Athletico e vem sendo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/521889079-img3338.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/mercado-da-bola/athletico-entra-no-radar-com-atacante-valorizado-no-mercado,36440da1961c212fd4e1f3838519ffbakzdqgw4d.html",
        "data": "2025-12-19 00:54:43"
    },
    {
        "titulo": "Nome do filho do presidente Lula aparece em investigação na CPMI do INSS",
        "descricao": "Na Câmara, o centro ameaça rachar com Hugo Motta por causa da cassação do mandato de Eduardo Bolsonaro e do delegado Alexandre Ramagem",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/18/54991207602_fbdaf2db7c_o-36217901.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/politica-em-brasilia/2025/12/18/nome-do-filho-do-presidente-lula-aparece-em-investigacao-na-cpmi-do-inss.html",
        "data": "2025-12-19 00:54:00"
    },
    {
        "titulo": "Pastor e secretário de Castro: os suplentes de Eduardo e Ramagem na Câmara",
        "descricao": "A cassação dos mandatos de Eduardo Bolsonaro (PL-SP) e Alexandre Ramagem (PL-RJ) abriu espaço para a entrada de dois suplentes na Câmara dos Deputados: o Missionário José Olimpio (PL-SP) e o deputado conhecido como Dr. Flávio (PL-RJ). Com a decisão da Mesa Diretora, os novos parlamentares assumem vagas deixadas pelos bolsonaristas afastados por faltas e [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/imagem_2025-12-18_211907047-1200x675.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/pastor-e-secretario-de-castro-os-suplentes-de-eduardo-e-ramagem-na-camara/",
        "data": "2025-12-19 00:53:21"
    },
    {
        "titulo": "Ofertas no mercado de capitais totalizam R$ 717 bilhões no ano",
        "descricao": "O aumento é de 4,5% na comparação com igual período em 2024.O post Ofertas no mercado de capitais totalizam R$ 717 bilhões no ano apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2020/11/Dinheiro-real-696x392.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/ofertas-no-mercado-de-capitais-totalizam-r-717-bilhoes-no-ano/",
        "data": "2025-12-19 00:53:00"
    },
    {
        "titulo": "Indústria de Minas Gerais deve crescer 1,4% em 2026, prevê Fiemg",
        "descricao": "A indústria de Minas Gerais deve desacelerar em 20...",
        "imagem": "https://s2-valor.glbimg.com/th6thDK2hEJuniE8K1LnGbB5DsE=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/Y/3/016cOaS5AXvxmd3epm9Q/bh04.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/12/18/indstria-de-minas-gerais-deve-crescer-14-pontos-percentuais-em-2026-prev-fiemg.ghtml",
        "data": "2025-12-19 00:53:00"
    },
    {
        "titulo": "Como o escândalo do INSS avança para contaminar o governo Lula",
        "descricao": "Nova ação da PF para apurar escândalo do INSS alcança vice-líder do governo no Senado e pode ampliar dificuldades políticas para Lula.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/01192141/lula-weverton-relator-messias-senado-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/como-o-escandalo-do-inss-avanca-para-contaminar-o-governo-lula/",
        "data": "2025-12-19 00:52:06"
    },
    {
        "titulo": "Höfner, fabricante do baixo de Paul McCartney, entra com pedido de falência: ‘Muito triste’",
        "descricao": "A Höfner, célebre fabricante alemã de instrumentos musicais conhecida mundialmente pelo baixo Höfner 500/1 “Violin Bass”, usado por Paul McCartney desde os tempos dos Beatles, entrou com pedido de falência no Tribunal Distrital de Fürth, no estado da Baviera. O pedido não significa automaticamente o fim da Höfner, mas indica que a empresa enfrenta sérias [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/hofner-fabricante-do-baixo-de-paul-mccartney-entra-com-pedido-de-falencia-muito-triste",
        "data": "2025-12-19 00:52:00"
    }
]