[
    {
        "titulo": "Alerta Inmet para forte tempestade nos dias 25 e 26, veja as regiões",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu alerta de tempestade válido entre 08h30m dessa 5°feira, 25, e as 10h da próxima 6°feira, 26, indica tempo instável em parte do Sul do Brasil, com chuva forte, rajadas de vento e possibilidade de granizo. Classificada como de perigo potencial, a situação exige atenção em áreas urbanas e rurais,...The post Alerta Inmet para forte tempestade nos dias 25 e 26, veja as regiões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Alerta-Inmet-de-chuvas-intensas-nos-dias-21-e-22-veja-as-regioes.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-inmet-para-forte-tempestade-nos-dias-25-e-26-veja-as-regioes/",
        "data": "2025-12-25 17:29:00"
    },
    {
        "titulo": "Bronzeado seguro: dicas para curtir sol e piscina sem riscos",
        "descricao": "Dicas para um bronzeado seguro Com a chegada do fim do ano, aumentam as viagens para destinos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/25/1718131411-bronzeado-seguro-dicas-para-curtir-sol-e-piscina-sem-riscos.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/verao/bronzeado-seguro-dicas-para-curtir-sol-e-piscina-sem-riscos,a3b94b8495716c9d0ac43379db369462fdrh50d5.html",
        "data": "2025-12-25 17:27:33"
    },
    {
        "titulo": "Cuidados no verão: proteja pele, cabelo e saúde corretamente",
        "descricao": "Proteja-se do sol sem abrir mão do verão Com a chegada do verão, cuidar da pele, do cabelo e da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/25/215538549-cuidados-no-verao-proteja-pele-cabelo-e-saude-corretamente.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/verao/cuidados-no-verao-proteja-pele-cabelo-e-saude-corretamente,6ffae4c92d42dc3e030f43c021814accy5oohblw.html",
        "data": "2025-12-25 17:27:32"
    },
    {
        "titulo": "Torcedores do Vasco avaliam barca de saídas",
        "descricao": "Mesmo com Fernando Diniz sinalizando a intenção de manter a base do elenco, algumas mudanças serão inevitáveis no plantel do Vasco.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Captura-de-tela-2025-03-27-150245-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-vasco-avaliam-barca-de-saidas.html",
        "data": "2025-12-25 17:27:21"
    },
    {
        "titulo": "Inscrições para o Sisu 2026 começam em 19 de janeiro",
        "descricao": "Serão oferecidas 274,8 mil vagas em 7.388 cursos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1572231:1766683628/20230710_125733.jpg?%24p%24a%24q%24w=6aac4b1&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/ensino/inscricoes-para-o-sisu-2026-comecam-em-19-de-janeiro-1.1677740",
        "data": "2025-12-25 17:27:09"
    },
    {
        "titulo": "Ex-vereador Pedro Aguera, morto em acidente na BR-272, é sepultado em Janiópolis",
        "descricao": "O ex-vereador Pedro Sanches Aguera, que morreu em acidente na BR-272, morava em Janiópolis desde criança e sempre foi agricultor",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/12/pedro-sanches-aguera.1-750x548.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/obituario/ex-vereador-pedro-aguera-morre-em-acidente-na-br-272/",
        "data": "2025-12-25 17:26:23"
    },
    {
        "titulo": "Assista agora ao Brasil Urgente ES desta quinta-feira, 25 de dezembro",
        "descricao": "Ao vivo na TV Tribuna e em nosso canal do YouTube",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Assista-agora-ao-Brasil-Urgente-ES-desta-sexta-fei0028180000202511170941.jpg?xid=1312478",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/brasilurgentees/assista-agora-ao-brasil-urgente-es-desta-quinta-feira-25-de-dezembro-286117",
        "data": "2025-12-25 17:26:14"
    },
    {
        "titulo": "Bolsonaro passa por cirurgia; Michelle diz que ele passa bem",
        "descricao": "O ex-presidente Jair Bolsonaro (PL) passou por uma cirurgia de correção de hérnia inguinal bilateral nesta quinta-feira (25).O procedimento, realizado no hospital DF Star, em Brasília, começou por volta das 9h40 e, segundo a ex-primeira-dama Michelle Bolsonaro, terminou cerca de três horas depois, sem intercorrências.Hérnia inguinal é uma condição em que um tecido do abdômen incha e faz aparecer uma protuberância na região da virilha.Bolsonaro foi internado um dia antes, na véspera do Natal, para passar por exames pré-operatórios, que confirmaram que o ex-presidente estava apto a ser operado.O político está cumprindo pena de prisão por tentativa de golpe de Estado e precisou de autorização do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), para deixar temporariamente o cárcere, na Superintendência da Polícia Federal.Na manhã desta quinta-feira, alguns apoiadores estiveram do lado de fora do hospital onde Bolsonaro está internado e fizeram orações. Eles levaram uma bandeira do Brasil para o local.Do lado de fora do hospital também havia policiais militares.Após a cirurgia, o ex-presidente deverá ficar entre 1h30 e 2h em recuperação da anestesia geral.A previsão é que ele fique internado de cinco a sete dias para acompanhamento.\"O ex-presidente Jair Messias Bolsonaro foi admitido para realização de procedimento de herniorrafia inguinal bilateral. Realizou exames pre-operatórios, com avaliação cardiológica e de risco cirúrgico, sendo considerado apto para o procedimento proposto\", dizia o boletim médico divulgado no dia 24.O médico Claudio Birolini, cirurgião da equipe que opera o ex-presidente, informou que foi escolhido adotar um método tradicional para tratamento de hérnia em vez de um procedimento laparoscópico, menos invasivo.O motivo, disse ele a jornalistas, são as operações às quais Bolsonaro já foi submetido.O ex-presidente passa frequentemente por procedimentos méd...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/11/23/560x420/fca55525a6cde361904397a0b1b6336a-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/bolsonaro-passa-por-cirurgia-michelle-diz-que-ele-passa-bem/725632",
        "data": "2025-12-25 17:26:00"
    },
    {
        "titulo": "Sabrina Sato suspende celebrações de Natal após internação do pai",
        "descricao": "Sabrina Sato, 44, decidiu suspender as festividades de Natal após a internação de seu pai, Omar Rahal, na madrugada desta quarta-feira (24). Ele foi diagnosticado, em agosto de 2025, com câncer no pâncreas.Leia mais (12/25/2025 - 14h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/25/1766683330694d72c2087ca_1766683330_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2025/12/sabrina-sato-suspende-celebracoes-de-natal-apos-internacao-do-pai.shtml",
        "data": "2025-12-25 17:26:00"
    },
    {
        "titulo": "Bolsonaro passa por cirurgia de hérnia; Michelle diz que procedimento acabou e que ele passa bem",
        "descricao": "O ex-presidente Jair Bolsonaro (PL) passou por uma cirurgia de correção de hérnia inguinal bilateral nesta quinta-feira (25). O procedimento, realizado no hospital DF Star, em Brasília, começou por volta das 9h40 e, segundo a ex-primeira-dama Michelle Bolsonaro, terminou cerca de três horas depois, sem intercorrências.Hérnia inguinal é uma condição em que um tecido do abdômen incha e faz aparecer uma protuberância na região da virilha. Bolsonaro foi internado um dia antes, na véspera do Natal, para passar por exames pré-operatórios, que confirmaram que o ex-presidente estava apto a ser operado.O político está cumprindo pena de prisão por tentativa de golpe de Estado e precisou de autorização do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), para deixar temporariamente o cárcere, na Superintendência da Polícia Federal.Na manhã desta quinta-feira, alguns apoiadores estiveram do lado de fora do hospital onde Bolsonaro está internado e fizeram orações. Eles levaram uma bandeira do Brasil para o local. Do lado de fora do hospital também havia policiais militares.Após a cirurgia, o ex-presidente deverá ficar entre 1h30 e 2h em recuperação da anestesia geral. A previsão é que ele fique internado de cinco a sete dias para acompanhamento.\"O ex-presidente Jair Messias Bolsonaro foi admitido para realização de procedimento de herniorrafia inguinal bilateral. Realizou exames pre-operatórios, com avaliação cardiológica e de risco cirúrgico, sendo considerado apto para o procedimento proposto\", dizia o boletim médico divulgado no dia 24.O médico Claudio Birolini, cirurgião da equipe que opera o ex-presidente, informou que foi escolhido adotar um método tradicional para tratamento de hérnia em vez de um procedimento laparoscópico, menos invasivo. O motivo, disse ele a jornalistas, são as operações às quais Bolsonaro já foi submetido.O ex-presidente passa frequentemente por procedimentos médicos devido à faca...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/bolsonaro-passa-por-cirurgia-de-hernia-michelle-diz-que-procedimento-acabou-e-que-ele-passa-bem/725632",
        "data": "2025-12-25 17:26:00"
    }
]