[
    {
        "titulo": "Europa Metals planeja retorno de capital de £1 milhão aos acionistas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/europa-metals-planeja-retorno-de-capital-de-1-milhao-aos-acionistas-93CH-1775849",
        "data": "2025-12-15 07:23:45"
    },
    {
        "titulo": "Henry Maxey adquire participação de 5% na Corcel",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/henry-maxey-adquire-participacao-de-5-na-corcel-93CH-1775847",
        "data": "2025-12-15 07:22:04"
    },
    {
        "titulo": "Bom condutor pode renovar a CNH de graça; entenda como funciona",
        "descricao": "A norma que altera as regras de emissão da Carteira Nacional de Habilitação (CNH) passa a permitir a renovação automática e sem custo para motoristas classificados como “bons condutores”.Para receber esse benefício, o condutor precisa cumprir alguns requisitos. São considerados “bons condutores” aqueles que: não tiveram pontos registrados na CNH nos últimos 12 meses; não cometeram infrações de trânsito no mesmo período; estão inscritos no Registro Nacional Positivo de Condutores (RNPC).Quem atende a esses critérios passa a ter a CNH renovada automaticamente e de forma gratuita.Criado em 2022, o RNPC tem como objetivo reconhecer e incentivar motoristas que permanecem pelo menos um ano sem multas ou infrações. No entanto, a inclusão no programa não é automática: é necessário realizar o cadastro. Para aderir ao RNPC, o motorista deve:acessar o aplicativo CNH Brasil;selecionar a opção “Condutor”;entrar em “Cadastro Positivo”;clicar em “Autorizar participação”.Após a autorização, e desde que não haja registro de infrações ou multas nos últimos 12 meses, a renovação da CNH passa a ocorrer automaticamente e sem cobrança. Leia Também: Senatran limita valor máximo para exames de CNH; confira Nova CNH: prova prática poderá ser feita em carro automático CNH do Brasil: saiba como tirar primeira habilitação pelo aplicativo CNH física continua sendo pagaA medida provisória estabelece que apenas a CNH digital é renovada automaticamente e de forma gratuita. A versão física do documento continua paga. O condutor que desejar a CNH impressa deverá solicitá-la separadamente, após a renovação da versão digital, pelo aplicativo CNH Brasil ou presencialmente em uma unidade do Detran do estado onde reside.O que muda no processo de habilitaçãoAs novas regras, aprovadas pelo Contran e que entram em vigor após publicação no Diário Oficial, reformulam toda a formação de condutores. Entre as principais mudanças:Fim da obrigatoriedade de aulas em autoescolas;Curso teórico totalmente gratuito pelo novo aplicativo CNH do Brasil;Aulas práticas mínimas reduzidas de 20 para 2 horas;Possibilidade de treinar com instrutor autônomo credenciado ou com veículo próprio;Provas teórica e prática continuam presenciais;Segunda tentativa gratuita em caso de reprovação na prova prática;Fim do prazo de um ano para concluir a habilitação.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/CNH-sem-autoescola-Lula-lanca-app-que-promete-bara0137167500202512091258.webp?xid=6917600",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/bom-condutor-pode-renovar-a-cnh-de-graca-entenda-como-funciona-1372351",
        "data": "2025-12-15 07:21:59"
    },
    {
        "titulo": "Governo alemão apoia projeto estratégico de lítio da Zinnwald",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/governo-alemao-apoia-projeto-estrategico-de-litio-da-zinnwald-93CH-1775844",
        "data": "2025-12-15 07:16:17"
    },
    {
        "titulo": "Símbolo de rede de lojas famosa, carga inusitada é flagrada na BR-376 no Paraná",
        "descricao": "Uma cena no mínimo inusitada foi flagrada pela editora Barbara Schiontek neste domingo, em um trecho da BR-376, na subida [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/15071321/Havan-estatua.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/simbolo-de-rede-de-lojas-famosa-carga-inusitada-e-flagrada-na-br-376-no-parana/",
        "data": "2025-12-15 07:15:59"
    },
    {
        "titulo": "Conheça os fiéis escudeiros de João Raul, cantor sertanejo vivido por Filipe Bragança em ‘Coração acelerado’",
        "descricao": "A atriz goiana Yrla Braga, que estreia nas novelas da Globo, e o mineiro Alexandre David aparecem na foto publicada com exclusividade pela coluna como Rosinha e Claudio, funcionários de João Raul (Filipe Bragança, também goiano), em “Coração acelerado”. A nova novela das sete, que estreia em 12 de janeiro, se passa na cidade fictícia de Bom Retorno, vizinha de Goiânia. Thomás Aquino volta em ‘Coração acelerado’ e divide a cena com Filipe Bragança após atuar em ‘Vale tudo’ Na trama, João Raul é um fenômeno do sertanejo que conquistou o país, mas vive um conflito: por trás do sucesso, há um jovem insatisfeito com os rumos da carreira. Rosinha, por sua vez, é apaixonada por música sertaneja e pelos artistas que circulam pela mansão do patrão. Já Claudio trabalha como cozinheiro do astro.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/-lomGvDYpDROpm-yx2t6eiBfXyk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Y/u/gctiHYRMmwD046DYGgQw/trio-coracao-acelerado-mm-022.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/conheca-os-fieis-escudeiros-de-joao-raul-cantor-sertanejo-vivido-por-filipe-braganca-em-coracao-acelerado.ghtml",
        "data": "2025-12-15 07:15:29"
    },
    {
        "titulo": "Hugo brilha nos pênaltis, Corinthians bate Cruzeiro e vai à final da Copa do Brasil",
        "descricao": "Cássio tentou, mas foi Hugo Souza quem acabou como herói da noite ao defender duas cobranças da série | Foto: © Rodrigo Coca/Agência Corinthians O Corinthians até viu o Cruzeiro fazer 2 a 1 e devolver a vantagem do jogo de ida, mas mostrou eficiência nos pênaltis diante de uma Neo Química Arena lotada, venceu os mineiros de maneira dramática e garantiu vaga na final da Copa do Brasil.Cássio tentou, mas foi Hugo Souza quem acabou como herói da noite ao defender duas cobranças da série, que terminou em 5 a 4 para os paulistas. Gabigol, por outro lado, frustrou os cruzeirenses ao desperdiçar a penalidade da vitória e gerou as batidas alternadas. WalaceCom bola rolando, Arroyo marcou duas vezes para os mineiros, e Bidu levou a decisão às penalidades. Nos pênaltis, melhor para o alvinegro, que só perdeu um pênalti — com Yuri Alberto.O time de Dorival Júnior decidirá uma edição do torneio depois de três anos. Em 2022, os paulistas foram superados, nos pênaltis, para o Flamengo.A final da Copa do Brasil terá seu pontapé inicial dado na noite de quarta-feira. O campeão será conhecido no próximo domingo, em horário ainda a ser definido pela CBF.TIMES GRANDES, JOGO GRANDE (E HUGO GIGANTE)Corinthians e Cruzeiro não decepcionaram os seus torcedores no quesito emoção. O gramado da Neo Química Arena foi, desde o minuto inicial, palco de um jogo com grandes lances, clima quente entre os jogadores e alternância de poder.O 1o tempo foi quase todo dos mineiros, pressionados diante da desvantagem no duelo de ida. Os comandados de Leonardo Jardim acuaram o adversário e acabaram premiados com Arroyo, que entrou de surpresa ao substituir o lesionado Sinisterra.A etapa final começou com novo gol de Arroyo esfriando as mudanças paulistas, mas o panorama mudou quando Bidu marcou. O gol do lateral-esquerdo incendiou os torcedores na Neo Química Arena, que passaram a empurrar um time que acertou a trave duas vezes e viu Cássio protagonizar boas defesas antes dos pênaltis. Nas cobranças, Hugo Souza cresceu em momento crucial e carregou o Corinthians à final.COMO FORAM OS PÊNALTIS?Pelo Cruzeiro, Matheus Pereira abriu a série marcando. Depois, Wanderson, William e Lucas Silva fizeram. Na cobrança final mineira, Gabigol tinha a chance de virar herói, mas virou vilão e parou em Hugo Souza. Walace voltou a parar no goleiro corintiano na alternada.Pelo Corinthians, Yuri Alberto viu Cássio se agigantar na cobrança inicial. Depois, Memphis, Garro e Vitinho converteram. Na cobrança final, Gustavo Henrique mostrou frieza e deslocou Cássio. Bidon, responsável pela última batida, cravou a vitória e fez a Neo Química Arena explodir em êxtase.GOLS E DESTAQUESAs primeiras grandes chances em Itaquera foram do Cruzeiro. Aos nove minutos, o atacante Sinisterra recebeu lindo passe em profundidade do meio-campista Matheus Henrique e, mesmo em posição de impedimento, gerou perigo em chute cruzado. Logo depois, o autor do passe para o colombiano arriscou de longe e errou o alvo.O Corinthians até ensaiou uma melhora, mas quase foi vazado após um gesto acrobático de Matheus Pereira. O meia recebeu lançamento da esquerda, emendou um lindo voleio e viu Hugo Souza se esticar no contrapé para evitar o pior para os donos da casa — Gustavo Henrique ainda apareceu de maneira providencial no rebote. O goleiro voltou a aparecer aos 24 minutos, quando Kaio Jorge bateu da entrada da área.Bloqueando as investidas paulistas, o Cruzeiro passou a acuar o alvinegro e abriu o placar antes do intervalo. Arroyo, que substituiu o lesionado Sinisterra, entregou para Matheus Henrique e disparou da ponta esquerda para o meio. A bola foi invertida e alcançou William antes de chegar aos pés de Christian, que cruzou na medida para o próprio equatoriano se antecipar a Matheuzinho e cravar o 1 a 0.Dorival voltou para o 2o tempo com duas substituições, acionando Raniele e Garro no time mandante. O volante e o meia entraram, respectivamente, nos lugares de Martínez e Carrillo. As trocas mudaram a estrutura do meio campo corintiano.O Cruzeiro não deu tempo para o Corinthians reagir com as alterações e chegou ao 2o gol aos quatro minutos. Em jogada que começou com tiro de meta cobrado por Cássio, William lançou Kaio Jorge, que conseguiu ajeitar para Matheus Pereira e arrancou do campo de defesa. O camisa 10 tocou para Lucas Silva, que lançou para o artilheiro. Em condição legal por questão de centímetros, Kaio Jorge ficou cara a cara com Hugo Souza e optou por deixar de lado para Arroyo marcar o 2 a 0.Os donos da casa responderam rápido e balançaram as redes aos nove minutos, recolocando o placar agregado em igualdade. Em cobrança de falta de Garro, André Ramalho apareceu nas costas da defesa e escorou para o meio. Cássio desviou, e Bidu, como um centroavante, fez a Neo Química Arena explodir com o 2 a 1.O gol esquentou o Corinthians, que engatou uma blitz em cima de um adversário salvo por Cássio e pela trave. O goleiro trabalhou duas vezes — em chutes de Memphis e Garro — antes de errar uma saída de bola e gerar o lance que acabou com Bidu, de bicicleta, acertando o travessão cruzeirense. Bidon, praticamente no lance seguinte, voltou a acertar o poste.CORINTHIANSHugo Souza; Matheuzinho, André Ramalho, Gustavo Henrique e Bidu; Martínez (Raniele),Maycon (Vitinho), Bidon e Carrillo (Garro); Memphis e Yuri Alberto. T.: Dorival JúniorCRUZEIROCássio; William, Fabrício Bruno, Jonathan Jesus e Kaiki; Lucas Silva, Matheus Henrique (Walace) e Matheus Pereira; Christian (Eduardo), Sinisterra (Arroyo) (Wanderson) e Kaio Jorge (Gabigol). T.: Leonardo JardimLocal: Neo Química Arena, em São Paulo (SP)Árbitro: Rodrigo José Pereira de LimaAssistentes: Nailton Junior de Sousa Oliveira e Victor Hugo Imazu dos SantosVAR: Rafael TraciPúblico: 47.520 pessoasCartões amarelos: Bidon, Angileri, André Ramalho (COR); Lucas Silva, Matheus Henrique (CRU)Cartões vermelhos: não houveGols: Arroyo (CRU), aos 39 min do 1o tempo e aos 4 min do 2o tempo; Bidu (COR), aos 9 min do 2o tempo",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Hugo-brilha-nos-penaltis-Corinthians-bate-Cruzeiro0028496800202512150714.jpg?xid=1304036",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/hugo-brilha-nos-penaltis-corinthians-bate-cruzeiro-e-vai-a-final-da-copa-do-brasil-284968",
        "data": "2025-12-15 07:14:38"
    },
    {
        "titulo": "HyProMag USA expande instalação no Texas e atualiza avaliação para US$ 780 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/hypromag-usa-expande-instalacao-no-texas-e-atualiza-avaliacao-para-us-780-milhoes-93CH-1775841",
        "data": "2025-12-15 07:14:26"
    },
    {
        "titulo": "'Estão prostituindo o SBT': Zezé Di Camargo detona filhas de Silvio Santos após ida de Lula à emissora e dispara. 'Tirem meu programa do ar'",
        "descricao": "Depois de um domingo (15) de artistas reunidos contra a anistia dos condenados pelo golpe de 8 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/15/989034599-01c16233e8aa2f11-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/estao-prostituindo-o-sbt-zeze-di-camargo-detona-filhas-de-silvio-santos-apos-ida-de-lula-a-emissora-e-dispara-tirem-meu-programa-do-ar,d59a84beb59006fcf2ae6461af1003bd3h821dnm.html",
        "data": "2025-12-15 07:09:30"
    },
    {
        "titulo": "Baralho cigano: previsão para os 12 signos de 15 a 21 de dezembro de 2025",
        "descricao": "A terceira semana de dezembro trará uma energia de conclusão, encerramento de ciclos e preparação para o solstício. O baralho [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/15070625/circulo-signos-3.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/baralho-cigano-previsao-para-os-12-signos-de-15-a-21-de-dezembro-de-2025/",
        "data": "2025-12-15 07:06:44"
    }
]