[
    {
        "titulo": "Milei tem primeiro orçamento aprovado no Congresso argentino",
        "descricao": "Presidente governava com lei orçamentária estendida de 2023 até então",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673890:1765380184/AFP__20251210__87NF64J__v1__MidRes__NobelPeacePrize2025.jpg?%24p%24a%24q%24w=87f7de9&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/milei-tem-primeiro-orcamento-aprovado-no-congresso-argentino-1.1678125",
        "data": "2025-12-27 03:17:56"
    },
    {
        "titulo": "Manutenção volta a fechar o Parque das Nações Indígenas mais cedo",
        "descricao": "O Parque das Nações Indígenas, situado nos altos da Avenida Afonso Pena, em Campo Grande, foi novamente fechado nesta sexta-feira (26) com o pedido de que os frequentadores deixassem o local ao escurecer. Esta é a terceira intervenção no espaço deste ano, sendo a segunda causada por problemas na iluminação. Procurado pela reportagem, o gestor do parque, Wagner Pereira, informou por telefone de que o espaço passa por oscilação interna na rede de energia. \"A equipe está trabalhando para consertar o mais rápido possível\", disse. O parque é frequentado por quem corre ou faz caminhada e também por muitas famílias com crianças e jovens que praticam skate ou jogam bola. Esses ficam no lado de acesso pela Avenida Antônio Maria Coelho. Há exato um mês, devido às fortes chuvas, o Parque foi fechado para limpeza e manutenção. À época, temporal provocou diversos estragos na cidade. Na Avenida Afonso Pena, árvores e um poste de energia caíram em frente ao Monumento Indígena do parque, transformando a via em um verdadeiro canteiro de emergência. Já em setembro, outra manutenção preventiva fechou a porta do parque às 18h. A reportagem do Campo Grande News consultou a assessoria de imprensa do Estado, assim como o Imasul (Instituto de Meio Ambiente de Mato Grosso do Sul), mas não obteve retorno após o prazo estipulado de uma hora para a publicação do texto. O espaço segue aberto para declarações futuras. Histórico - Em março de 2022, o Governo do Estado investiu R$ 1.030.404 na primeira etapa de revitalização do Parque das Nações Indígenas e do Parque do Prosa. Em 2018, houve uma reforma de 45 dias nos banheiros, nos quiosques, no depósito e na sala administrativa. Um ano depois, as obras ocorreram nos decks do lago principal, após o esvaziamento do lago para o desassoreamento. Só depois de 4 meses, o lago voltou a ganhar 68 milhões de litros para devolver ao lugar a sua \"cara\" costumeira de cartão-postal. No dia 10 de agosto, o parque completou 32 anos.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/26/1lv8vra9tak93.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/manutencao-volta-a-fechar-o-parque-das-nacoes-indigenas-mais-cedo",
        "data": "2025-12-27 03:12:00"
    },
    {
        "titulo": "Kate Middleton e princesa Charlotte emocionam com apresentação de dueto natalino",
        "descricao": "Kate Middleton e a princesa Charlotte emocionaram as redes sociais com um vídeo em que tocam, juntas, uma música natalina ao piano. Holm Sound, de Gawain Erland Cooper, foi a melodia escolhida para desejar um feliz Natal aos britânicos.A apresentação fez parte da tradicional cerimônia natalina Together at Christmas, organizada pela princesa de Gales todos os anos. O concerto foi gravado no dia 5 de dezembro, na Abadia de Westminster, em Londres, e transmitido no dia 24 pela ITV.Kate ainda narrou uma mensagem, em que destaca o espírito familiar da data comemorativa. \"Em um momento em que a vida pode às vezes parecer fragmentada ou incerta, a temporada de Natal nos convida a lembrar do poder de estender a mão uns aos outros com generosidade de coração, compreensão e esperança\", disse.\"Este serviço de canções oferece um momento de união coletiva, uma oportunidade de celebrar o espírito de comunidade e serviço e de honrar os laços visíveis e invisíveis que nos unem\", comentou a princesa sobre o evento.A companheira de William, próximo na linhagem ao trono britânico, foi elogiada e comparada à princesa Diana, sua nora, que ganhou a simpatia do público com uma apresentação de piano em 1988, na Austrália. Mas, a união entre mãe e filha foi a parte mais comentada pelos internautas nas redes sociais.. CELEBRIDADES Kate Middleton e princesa Charlotte emocionam com apresentação de dueto natalino Princesa de Gales e sua filha tocam juntas uma canção de Natal no piano; Herdeiras do trono do Reino Unido receberam elogios nas redes sociais ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/kate-middleton-e-princesa-charlotte-emocionam-com-apresentacao-de-dueto-natalino/725701",
        "data": "2025-12-27 03:08:00"
    },
    {
        "titulo": "Copa América 1925 termina com confusão em clássico entre Brasil e Argentina",
        "descricao": "Da edição de 27 de dezembro de 1925, domingo, n. 307",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678070:1766789487/MEM%C3%93RIA_1925_12_27.jpg?%24p%24a%24q%24w=c5306ef&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/h%C3%A1-um-s%C3%A9culo-no-cp/copa-america-1925-termina-com-confusao-em-classico-entre-brasil-e-argentina-1.1678071",
        "data": "2025-12-27 03:05:00"
    },
    {
        "titulo": "Os riscos que Toffoli traz para o BC quando decide investir por conta própria o Banco Master a partir da visão do dono da instituição",
        "descricao": "Atitude do ministro do STF caracteriza uma tomada de posição antecipada antes de a Polícia Federal concluírem investigações que levaram à liquidação.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/19/ministro_dias_toffoli__do_stf-36225652.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/jc-negocios/2025/12/27/os-riscos-que-toffoli-traz-para-o-bc-quando-decide-investir-por-conta-propria-o-banco-master-a-partir-da-visao-do-dono-da-instituicao.html",
        "data": "2025-12-27 03:05:00"
    },
    {
        "titulo": "Virginia se declara para Lucas Guedez em meio à polêmica com Carlinhos: “Pra sempre”",
        "descricao": "Virginia Fonseca usou as redes sociais para se declarar ao amigo, Lucas Gudez, nesta sexta-feira (26/12) e compartilhou o print de uma chamada de vídeo com o influenciador. A interação...",
        "imagem": "https://assets.portalleodias.com/2024/04/Virginia-Fonseca-e-Lucas-Guedez-.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/virginia-se-declara-para-lucas-guedez-em-meio-a-polemica-com-carlinhos-pra-sempre/",
        "data": "2025-12-27 03:03:02"
    },
    {
        "titulo": "Cena marcante de Will em “Stranger Things” levou 12 horas para ser gravada",
        "descricao": "Alerta de spoiler! Quem já assistiu aos episódios do volume dois da quinta temporada de “Stranger Things” se deparou com um dos momentos mais marcantes da série, ao mostrar Will...",
        "imagem": "https://assets.portalleodias.com/2024/04/noah1.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/cena-marcante-de-will-em-stranger-things-levou-12-horas-para-ser-gravada/",
        "data": "2025-12-27 03:03:01"
    },
    {
        "titulo": "Silvinei Vasques, ex-diretor da PRF condenado por trama golpista, é detido e expulso do Paraguai",
        "descricao": "O ex-diretor da Polícia Rodoviária Federal (PRF) Silvinei Vasques foi detido na madrugada desta sexta-feira (26) no Paraguai e expulso do país, confirmaram à AFP uma fontes policiais. Ele cumpria prisão domiciliar por participar da tentativa de golpe de Estado liderada pelo ex-presidente Jair Bolsonaro. Em 16 de dezembro, Vasques foi condenado pelo Supremo Tribunal [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/silvinei-vasques-ex-diretor-da-prf-condenado-por-trama-golpista-e-detido-e-expulso-do-paraguai",
        "data": "2025-12-27 03:03:00"
    },
    {
        "titulo": "Isabel Veloso passa por traqueostomia e marido atualiza estado de saúde da influenciadora",
        "descricao": "Lucas Borbas, marido de Isabel Veloso, atualizou o estado de saúde da influenciadora nas redes sociais, nesta sexta-feira (27/12). Mais cedo, Isabel foi submetida a uma traqueostomia – procedimento cirúrgico...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-isabel-veloso-e-extubada-e-recebe-alta-da-uti-conseguiu-respirar-sozinha.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/isabel-veloso-passa-por-traqueostomia-e-marido-atualiza-estado-de-saude-da-influenciadora/",
        "data": "2025-12-27 03:03:00"
    },
    {
        "titulo": "Presa na Itália, Carla Zambelli é agredida por outras detentas e transferida de cela, afirma defesa",
        "descricao": "Presa na Itália, Carla Zambelli teria sido agredida por outras detentas, de acordo com declarações feitas por sua defesa ao Metrópoles. Após os episódios, a ex-deputada federal teria sido transferida...",
        "imagem": "https://assets.portalleodias.com/2024/04/Zambelli-4.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/presa-na-italia-carla-zambelli-e-agredida-por-outras-detentas-e-transferida-de-cela-afirma-defesa/",
        "data": "2025-12-27 03:02:59"
    }
]