[
    {
        "titulo": "JPMorgan eleva ações da Mallplaza para acima da média devido a perspectivas superiores de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-eleva-acoes-da-mallplaza-para-acima-da-media-devido-a-perspectivas-superiores-de-crescimento-93CH-1758329",
        "data": "2025-11-26 06:50:59"
    },
    {
        "titulo": "Novo Estudo Aponta Idade Surpreendente Para O Fim Da Adolescencia",
        "descricao": "Pesquisadores da Universidade de Cambridge, no Reino Unido, revelam que cérebro passa por cinco épocas principais ao longo da vida. Trabalho revela 'momentos-chave' da existência humana",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/25/360x240/1_conceito-de-genetica-de-olhos-verdes-de-geracao-familiar-61351675.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/ciencia-e-saude/2025/11/7300117-novo-estudo-aponta-idade-surpreendente-para-o-fim-da-adolescencia.html",
        "data": "2025-11-26 06:50:00"
    },
    {
        "titulo": "Copinha 2026: Vitória recebe convite e conhece seus rivais no grupo",
        "descricao": "O Vitória conheceu nesta terça-feira o seu caminho na Copa São Paulo de Futebol Júnior de 2026. O Rubro-Negro, que recebeu convite da Federação Paulista de Futebol após não garantir vaga pelo Campeonato Baiano Sub-20, foi inserido no Grupo 28, sediado na cidade de Guarulhos. Na primeira fase, o time enfrentará Flamengo de Guarulhos, Capivariano e Rio Branco-ES.A edição de 2026 da Copinha repetirá seu formato tradicional: 128 equipes distribuídas em 32 grupos, espalhados por 30 cidades paulistas. O pontapé inicial será em 2 de janeiro, enquanto a grande final — como ocorre anualmente — está marcada para 25 de janeiro, aniversário da capital paulista.A visibilidade do torneio será ampla. Todos os 255 jogos terão transmissão da Record, Record News, Xsports, além dos canais no YouTube da Cazé TV e do Paulistão, reforçando o alcance nacional da principal competição de base do país.Além do grupo do Vitória, a Federação Paulista divulgou todos os grupos da competição, que conta com representantes de todas as regiões do Brasil — de grandes clubes como Corinthians, Flamengo, Cruzeiro, São Paulo e Internacional até equipes estreantes e de menor porte que enxergam no torneio uma vitrine para jovens talentos. Leia Também: Bahia conhece sede e rivais da Copinha 2026; veja a chave do Tricolor Time baiano em Portugal faz até torcedores do Vitória apoiarem o Bahêa Equilíbrio extremo marca o Brasileirão e deixa finais sem favorito Veja a distribuição completa dos grupos da Copinha 2026:Grupo 1 – Santa Fé do SulSanta Fé-SPChapecoenseVolta Redonda-RJAlagoinhas-BAGrupo 2 – VotuporangaVotuporanguense-SPGrêmioFalcon-SEGalvez-ACGrupo 3 – TanabiTanabi-SPGoiásAmérica-RNSobradinho-DFGrupo 4 – BálsamoMirassolSportLinense-SPForte-ESGrupo 5 – AraçatubaAraçatuba-SPAthletico-PROesteMaricá-RJGrupo 6 – Presidente PrudenteGrêmio Prudente-SPCearáOlímpico-SECarajás-PAGrupo 7 – AssisAssisense-SPAthleticGuaraniNaviraiense-MSGrupo 8 – JaúXV de Jaú-SPCorinthiansTrindade-GOLuverdense-MTGrupo 9 – São José do Rio PretoAmérica-SPBahiaInter de LimeiraCSAGrupo 10 – Ribeirão PretoComercial RP-SPAméricaNoroeste-SPAtlético-PIGrupo 11 – BrodowskiBandeirante-SPSanta CruzBotafogo-SPTuna Luso-PAGrupo 12 – Cravinhos19 FC-SPVascoVelo Clube-SPGuanabara CityGrupo 13 – FrancaFrancana-SPCruzeiroBarra-SCEsporte de Patos-PBGrupo 14 – Patrocínio PaulistaMeia Noite-SPCoritibaPonte PretaReal-PRGrupo 15 – AraraquaraFerroviáriaCuiabáAmerica-RJQuixadá-CEGrupo 16 – São CarlosGrêmio São-Carlense-SPSantosReal Brasília-DFCacoalense-ROGrupo 17 – CosmópolisCosmopolitano-SPFigueirense-SCRed Bull BragantinoSão Luís-MAGrupo 18 – TietêComercial Tietê-SPCriciúma-SCXV de Piracicaba-SPCanaã-DFGrupo 19 – SorocabaReal Soccer-SPSão PauloMaruinense-SEIndependente-APGrupo 20 – PaulíniaPaulínia-SPVila Nova-GOPortuguesa-SPOperário-PRGrupo 21 – GuaratinguetáAtlético Guaratinguetá-SPJuventude-RSSão José-SPNacional-AMGrupo 22 – TaubatéTaubaté-SPBotafogo-RJÁguia de Marabá-PAEstrela de Março-BAGrupo 23 – Mogi das CruzesUnião Mogi-SPFortaleza-CECentro Olímpico-SPConfiança-PBGrupo 24 – ItaquaquecetubaItaquá-SPNáutico-PENovorizontino-SPJuventude Samas-MAGrupo 25 – Santana de ParnaíbaSfera-SPFluminense-RJÁgua Santa-SPBrasiliense-DFGrupo 26 – Embu das ArtesReferência-SPReal-RSItuano-SPIvinhema-MSGrupo 27 – BarueriPalmeirasRemo-PABatalhão-TOMonte Roraima-RRGrupo 28 – GuarulhosFlamengo-SPVitóriaCapivariano-SPRio Branco-ESGrupo 29 – OsascoAudax-SPAtléticoUnião-MTQFC-RNGrupo 30 – São Paulo – IbrachinaIbrachina-SPBangu-RJSanto André-SPFerroviário-CEGrupo 31 – São Paulo – JuventusJuventus-SPRetrô-PESão Bento-SPCascavel-PRGrupo 32 – São Paulo – NacionalNacional-SPInternacionalPortuguesa Santista-SPCSE-AL",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Equilibrio-extremo-marca-o-Brasileirao-e-deixa-fin0136993700202511251740.jpg?xid=6899940",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/copinha-2026-vitoria-recebe-convite-e-conhece-seus-rivais-no-grupo-1370029",
        "data": "2025-11-26 06:49:58"
    },
    {
        "titulo": "Duas medidas? Flávio Bolsonaro poderia mudar de ideia sobre anistia",
        "descricao": "Mesmo com o discurso enfático de que a Câmara deveria dar prioridade ao projeto de anistia aos condenados pelo 8 de janeiro, o senador Flávio Bolsonaro (PL-RJ) poderia mudar de ideia caso o texto não prospere na Casa.Após a reunião urgente do PL realizada na última segunda-feira, 24, o parlamentar teria admitido, internamente, que a oposição deveria se mobilizar pelo PL da Dosimetria — discurso totalmente diferente ao dado à imprensa, de que \"não temos compromisso nenhum com dosimetria\".Segundo interlocutores ouvidos pelo colunista Lauro Jardim, do jornal O Globo, a prioridade é pautar a versão original do projeto de anistia, apresentado por Marcelo Crivella (Republicanos-RJ), que concede o perdão aos envolvidos nos atos antidemocráticos. Em caso de fracasso, no entanto, a avaliação é de que devem aceitar ao menos a dosimetria. Leia Também: Saiba por quanto tempo Bolsonaro ficará em regime fechado João Roma aponta “vingança” em condenação do STF contra Bolsonaro Com condenação, Bolsonaro só poderá disputar eleições aos 105 anos Flávio Bolsonaro recebe missão do pai junto a Motta e AlcolumbreO senador Flávio Bolsonaro (PL-RJ) recebeu por parte do pai, o ex-presidente Jair Bolsonaro (PL), uma espécie de \"missão\" junto aos presidentes da Câmara, Hugo Motta (Republicanos-PB), e do Senado, Davi Alcolumbre (União-AP).O parlamentar, nesta terça-feira, 25, conversou com a imprensa após visitar o pai, que está preso preventivamente desde o último sábado, 22, na Superintendência da Polícia Federal (PF), em Brasília.De acordo com Flávio, Jair Bolsonaro insistiu que os presidentes das duas Casas coloquem em pauta o projeto da anistia aos condenados pelo 8 de Janeiro de 2023. \"É um pedido direto dele aos presidentes Hugo Motta e Davi Alcolumbre”, declarou.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Pregabalina-e-sertralina-remedios-que-Bolsonaro-cu0136963400202511231609.webp?xid=6900089",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/duas-medidas-flavio-bolsonaro-poderia-mudar-de-ideia-sobre-anistia-1369993",
        "data": "2025-11-26 06:48:36"
    },
    {
        "titulo": "Classificação das ações da Whitecap Resources reiterada como Outperform pelo National Bank",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/classificacao-das-acoes-da-whitecap-resources-reiterada-como-outperform-pelo-national-bank-93CH-1758327",
        "data": "2025-11-26 06:47:39"
    },
    {
        "titulo": "UBS rebaixa ações do Grupo Mateus para Neutro devido a desafios macroeconômicos",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-rebaixa-acoes-do-grupo-mateus-para-neutro-devido-a-desafios-macroeconomicos-93CH-1758326",
        "data": "2025-11-26 06:47:34"
    },
    {
        "titulo": "RBC Capital rebaixa ações da Morgan Stanley Direct Lending",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/rbc-capital-rebaixa-acoes-da-morgan-stanley-direct-lending-93CH-1758324",
        "data": "2025-11-26 06:44:20"
    },
    {
        "titulo": "Preço do bitcoin hoje: contido em US$ 87,5 mil com foco em cortes de juros e mudanças no Fed",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEE060BB_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/cryptocurrency-news/preco-do-bitcoin-hoje-contido-em-us-875-mil-1758325",
        "data": "2025-11-26 06:44:04"
    },
    {
        "titulo": "RBC Capital rebaixa ações da Palmer Square Capital BDC devido a spreads de crédito apertados",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/rbc-capital-rebaixa-acoes-da-palmer-square-capital-bdc-devido-a-spreads-de-credito-apertados-93CH-1758323",
        "data": "2025-11-26 06:43:43"
    },
    {
        "titulo": "130 anos do Flamengo: ‘Agora eu sou Mengão’ com Ronaldinho Gaúcho",
        "descricao": "O hexacampeonato brasileiro de 2009 não pôs fim às eternas crises na Gávea e ao endividamento crescente do Flamengo. Mas a segunda década do novo milênio deu início à grande virada do rubro-negro que se tornaria um dos times hegemônicos dos país nos anos seguintes. Entre altos e baixos, derrotas doloridas, contratações fracassadas e títulos polêmicos, um capítulo, ainda que fugaz, merece destaque: a chegada de Ronaldinho Gaúcho para vestir o manto sagrado.Leia mais: Confira todo o material especial dos 130 anos do FlamengoApós disputa com Palmeiras e Grêmio — que preparou uma festa para receber de volta a cria da base gremista —, Ronaldinho foi apresentado em janeiro de 2011 em uma festa na Gávea que parou a Zona Sul do Rio. Mais de 20 mil pessoas participaram da celebração, com a presença de jogadores e artistas, e ouviram a célebre frase de R10: “Agora eu sou Mengão!”.Longe do auge vivido no Barcelona, que lhe valeu dois prêmios de melhor do mundo, Ronaldinho teve uma passagem irregular no rubro-negro. Em pouco mais de um ano no Flamengo, ele marcou 28 gols em 74 partidas. E deixou o clube apenas com o título carioca de 2011, conquistado após o time vencer as Taças Guanabara e Rio.O Bruxo, no entanto, não passaria pela Gávea sem deixar seu toque de magia. Ronaldinho protagonizou um dos jogos mais emblemáticos da história do Brasileirão.Festa da torcida do Flamengo na Gávea durante apresentação de Ronaldinho GaúchoPablo Jacob/12.01.2011Na casa de Pelé, ele marcou três gols na vitória sobre o Santos, do moleque Neymar, por 5 a 4, na Vila Belmiro, em julho de 2011. A grandeza do jogo não se reflete apenas pelo hat-trick de Ronaldinho. Mas como o resultado foi construído.Os santistas abriram 3 a 0, incluindo um golaço de Neymar, que ganharia o prêmio Puskas. Ronaldinho, Thiago Neves e Deivid igualaram ainda no primeiro tempo. Neymar fez o quarto. Mas a mágica aconteceu: R10 empatou em cobrança de falta genial por baixo da barreira, e fez o quinto para eternizar aquela partida.O desgaste pelas más atuações e atrasos nos salários fizeram o jogador rescindir com o clube na Justiça em maio de 2012.Ficou só o tal ‘cheirinho’ no caminho do FlamengoOs ajustes financeiros propostos pela nova diretoria tiveram seu preço. Para equacionar a enorme dívida do Flamengo, contratações bombásticas como a de Ronaldinho Gaúcho não poderiam fazer parte dos planos.Ano a ano, com o aumento das receitas e redução das dívidas, a diretoria buscou nomes fortes, mas longe das cifras atuais. Caso do meio-campo Diego, repatriado da Turquia para ser o comandante desse novo Flamengo. E contava com seus craques caseiros, como a jovem promessa Vinicius Junior.Porém, aqueles primeiros anos ficaram marcados pelo “cheirinho” dos títulos que pareciam ser favas contadas, mas que deixou um aroma azedo na Gávea.Com Vini Jr. no time, Flamengo é vice da Copa Sul-America de 2017 em pleno MaracanãMárcio Alves/13.12.2017Em 2016, com Diego no comando, o hepta brasileiro quase foi um sonho realizado. O time liderou o campeonato, mas, na reta final, perdeu pontos importantes no Maracanã e terminou na terceira colocação — classificação garantida na Libertadores, mas sensação amarga de derrota.O ano seguinte foi ainda pior. Era fato que a reestruturação do clube era o caminho a ser seguido. Com Diego, Everton Ribeiro, Réver, Juan, Arão, Vini, Paquetá, entre outros, o Flamengo entrava nas competições com status de favorito. E assim chegou às finais da Copa do Brasil contra o Cruzeiro e da Sul-Americana diante do Independiente-ARG. Perdeu ambas: a primeira na disputa de pênaltis no Mineirão, em que o goleiro Alex Roberto buscou apenas um lado e Diego desperdiçou sua cobrança; a segunda no Maracanã após empatar por 1 a 1 para frustração da torcida.Um aperitivo até voltar a ser protagonistaAté equilibrar as contas e ser capaz de trazer jogadores importantes da Europa para disputar o principal título do continente com frequência e buscar o mundo, o Flamengo teve conquistas caseiras para chamar de sua. Em 2013, rubro-negro conquistou o tricampeonato da Copa do Brasil com o time liderado pelo meio-campo Elias e o atacante Hernane “Brocador”.O título começou a tomar forma nas oitavas de final. O rubro-negro desbancou o Cruzeiro, líder do Brasileiro, com um gol de Elias aos 42 minutos do segundo tempo.Embalado, o time eliminou o Botafogo, com três gols de Hernane, venceu o Goiás nas semifinais e bateu o Athletico, no Maracanã, por 2 a 0 na grande decisão.O zagueiro Réver levanta o troféu de campeão carioca de 2017 do FlamengoAlexandre Cassiano/07.05.2017Antes de ganhar o continente novamente, a torcida viu o Flamengo levantar taças regionais. Em 2014, com gol de Márcio Araújo, impedido, no fim do jogo contra o Vasco. Após a conquista, o goleiro Felipe entrou na onda da torcida e declarou: “Roubado é mais gostoso”.Já com algum esboço do time que iria conquistar a América em 2019 — e depois 2022 —, o rubro-negro venceu o Carioca de 2017 de forma invicta sobre o Fluminense. A equipe de Zé Ricardo bateu o tricolor com gols de Guerrero e Rodinei.",
        "imagem": "https://s2-extra.glbimg.com/fKsDYcoHBc3I_B5X9lrlYINYxpc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/A/6/eKxCfqQH6d4SyI8aYcTg/35676773-jx-rio-de-janeiro-rj-12-01-2011-festa-da-torcida-do-flamengo-na-gavea-para-a-apresentac.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/11/130-anos-do-flamengo-agora-eu-sou-mengao-com-ronaldinho-gaucho.ghtml",
        "data": "2025-11-26 06:40:32"
    }
]