[
    {
        "titulo": "Câmara suspende votação mais uma vez e impasse sobre aumento do IPTU continua",
        "descricao": "A Câmara Municipal suspendeu, pelo segundo dia consecutivo, a votação da redação final do projeto que reajusta o IPTU em 5,17%. Com isso, o impasse perdura por pelo menos mais um dia, já que hoje há sessão plenária marcada para as 14h. Em tese, a cobrança do tributo também fica suspensa, visto que o novo [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2022/03/29090722/lespartisans.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/camara-suspende-votacao-mais-uma-vez-e-impasse-sobre-aumento-do-iptu-continua/",
        "data": "2025-12-04 07:31:00"
    },
    {
        "titulo": "Nova série 'Como nascem os heróis' faz revisão de regimes e mitos",
        "descricao": "A TV Brasil estreia a série Como Nascem os heróis, que redesenha a expressão de destacadas figuras do imaginário nacional. E entra também em cartaz o vencedor da Palma de Ouro, Foi apenas um acidente, do politizado Jafar Panahi",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2024/01/11/675x450/1_img_1310-34144839.jpg?20251203144847%3F20251203144847=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7305518-nova-serie-como-nascem-os-herois-faz-revisao-de-regimes-e-mitos.html",
        "data": "2025-12-04 07:31:00"
    },
    {
        "titulo": "Em ‘Três Graças’, Gerluce se revolta ao saber que Joaquim pretende ganhar dinheiro com o roubo da estátua",
        "descricao": "A coluna traz, em primeira mão, a foto da cena que vai ao ar nesta sexta-feira (5) em “Três Graças”, quando Gerluce (Sophie Charlotte) se reúne com Joaquim (Marcos Palmeira), Misael (Belo) e Júnior (Guthierry Sotero) no ferro-velho. Na trama, a cuidadora avisa a Viviane (Gabriela Loran) que antecipará o retorno da viagem romântica com Paulinho (Romulo Estrela) para colocar em prática o plano de expropriação da estátua de Arminda (Grazi Massafera).Ator de ‘Verdades secretas’ entra em ‘Três Graças’ como homem infiltrado por Ferette na ChacrinhaGalerias RelacionadasA farmacêutica conta a Gerluce que Júnior pesquisou antiquários interessados na compra da estátua e encontrou Feliciano (Maciel Silva), dono de um antiquário disposto a negociar a escultura As Três Graças. Durante a conversa com Júnior, o potencial comprador revela que a peça original traz o desenho de uma aranha oculto na base. Joaquim (Marcos Palmeira), Misael (Belo), Viviane (Gabriela Loran), Gerluce (Sophie Charlotte) e Junior (Guthierry Sotero) em 'Três Graças'Fábio Rocha/Rede GloboAinda durante o encontro no ferro-velho, Joaquim insiste que todos devem ser remunerados e ficar com parte do dinheiro. Revoltada com o pai, Gerluce insiste que a totalidade do lucro deve ser destinada exclusivamente à caridade.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/hQjA9IwH2Nfg-6--XezINe8Z4UQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/A/M/bBO2w1RrmYX2oRABcLLA/20251117-tres-gracas-ea-016.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-gerluce-se-revolta-ao-saber-que-joaquim-pretende-ganhar-dinheiro-com-o-roubo-da-estatua.ghtml",
        "data": "2025-12-04 07:30:52"
    },
    {
        "titulo": "RETRO/Vital Farias morreu em 2025",
        "descricao": "Foto/Reprodução. No momento da morte do compositor Vital Farias, me ocorreram duas lembranças muito remotas, entre a segunda metade da década de 1960 e a primeira da de 1970.Na primeira, talvez em 1967, vi Vital Farias tocando guitarra no conjunto (ainda não usávamos banda) Os Quatro Loucos, o mais requisitado para os bailes da cidade.40 anos mais tarde, Zé Ramalho me disse que, quando viu Vital tocando uma guitarra vermelha nos Quatro Loucos, decidiu prontamente: \"É isso o que eu quero\".E, de fato, foi o que aconteceu. Vital Farias deixou Os Quatro Loucos e foi substituído por Zé Ramalho, que começava a despontar como compositor.A segunda lembrança é de novembro de 1974. No adro da Igreja de São Francisco, centro histórico de João Pessoa, assisti ao I Encontro Artístico Espiritual do Nordeste.Vital Farias foi um dos artistas que participaram do evento e, voz e violão, apresentou uma canção inédita, Veja (Margarida), com aquele verso premonitório: \"Veja meu bem/Gasolina vai subir de preço\".Entre uma lembrança e outra, sei do Vital Farias que se notabilizou como professor de violão, instrumento sobre o qual tinha domínio excepcional.João Pessoa ficou pequena para Vital Farias, e, como todos daquele tempo, lá se foi ele para o Sudeste. Nascido em 1943, estava no meio do caminho entre Geraldo Vandré, que é de 1935, e Zé Ramalho, que é de 1949.Vital Farias nem pertenceu à era dos grandes festivais, como Geraldo Vandré, nem fez parte, como Zé Ramalho, do grupo de artistas nordestinos que conquistaram dimensão nacional no final da década de 1970.Talvez isso explique, pelo menos parcialmente, porque obteve menos sucesso do que merecia e porque deixa uma discografia desproporcional ao seu talento.Com o passar dos anos, o compositor de canções como Veja (Magarida) foi se tornando mais complexo e melhor. Posso estar enganado, mas vejo nisso uma influência muito positiva do seu contato com o mestre baiano Elomar Figueira Mello.No início dos anos 1980, Elomar, Geraldo Azevedo, Vital Farias e Xangai foram, aliás, personagens de um projeto inesquecível: Cantoria, que lotou teatros por onde passou.Eram quatro vozes, quatro violões e um punhado de canções antológicas. O resultado da Cantoria, felizmente, foi eternizado em dois álbuns gravados ao vivo pela Kuarup.Ê Mãe, Bate com o Pé Xaxado, Caso Você Case, Pra Você Gostar de Mim, Nós Sofre Mas Nós Goza, Sete Cantigas Para Voar, Ai que Saudade de Ocê, Canção em Dois Tempos - tudo isso é Vital Farias. Na sua voz ou na de intérpretes como Elba Ramalho.Uma música de Vital Farias? Escolheria Saga da Amazônia. Está em Sagas Brasileiras, álbum de 1982, e no primeiro volume da Cantoria, de 1984.\"Pra gente que tem memória, muita crença, muito amor/Pra defender o que ainda resta, sem rodeio, sem aresta/Era uma vez uma floresta na linha do Equador\".Saga da Amazônia é uma perfeição. A melodia, a letra, o canto de Vital Farias, seu violão, a orquestração. E, 40 anos depois, permanece assustadoramente atual.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/180000/Artistas-lamentam-morte-de-Vital-Farias-obra-segue0018827000202502061738.jpg?xid=1181078",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/retrovital-farias-morreu-em-2025",
        "data": "2025-12-04 07:29:16"
    },
    {
        "titulo": "Preta Gil, Papa Francisco e +: as mortes que pararam a internet em 2025",
        "descricao": "O Google divulgou nesta quinta-feira, 4, a edição anual de suas listas de tendências, destacando os assuntos que registraram maior crescimento nas buscas ao longo de 2025. Na categoria “perdas”, a morte da cantora Preta Gil (1974–2025) foi a que mais mobilizou internautas, superando outras figuras de grande projeção nacional e internacional.Preta Gil morreu em 20 de julho, em Nova York, para onde havia viajado em busca de tratamentos experimentais para um câncer grave no intestino, após esgotar as possibilidades terapêuticas no Brasil. A artista se preparava para retornar ao país depois de médicos norte-americanos considerarem seu caso irreversível. No trajeto até a ambulância que a levaria ao aeroporto, passou mal e não resistiu. O corpo foi repatriado e recebeu inúmeras homenagens de familiares, amigos e fãs.A segunda morte mais buscada foi a do papa Francisco (1936–2025). O pontífice enfrentava problemas respiratórios e fragilidade na saúde havia anos. Ele morreu aos 88 anos em decorrência de insuficiência cardíaca e AVC. Após o falecimento, o Vaticano convocou um novo conclave que elegeu o cardeal norte-americano Robert Francis Prevost, que adotou o nome de Leão 14.Em terceiro lugar aparece o ativista norte-americano Charlie Kirk (1993–2025), conhecido por defender publicamente o acesso amplo a armas de fogo. Kirk foi assassinado com um tiro no pescoço enquanto discursava para estudantes em uma universidade no estado de Utah. Leia Também: Amiga de Preta Gil se revolta e detona ex da cantora Gominho revela destino de diamante feito com cinzas de Preta Gil Cinzas de Preta Gil viram diamantes e são entregues a familiares A lista também inclui outras perdas marcantes no Brasil. O cantor Arlindo Cruz (1958–2025) morreu em consequência de falência múltipla dos órgãos, quadro associado ao AVC sofrido em 2017, que deixou sequelas permanentes. O ator Francisco Cuoco (1933–2025) também faleceu por falência múltipla dos órgãos, aos 91 anos.Outra morte que gerou grande comoção e impulsionou buscas foi a de Vitória Regina de Sousa, de 17 anos. A jovem foi encontrada em uma área de mata em Cajamar, na Grande São Paulo. Maicol dos Santos, que nutria obsessão pela adolescente, confessou ter seguido a vítima e cometido o assassinato a facadas.As listas do Google mostram, mais uma vez, como tragédias pessoais e perdas coletivas movem a curiosidade e a busca por informações — refletindo, em muitos casos, a dimensão pública e emocional de figuras conhecidas ou de crimes que impactam a sociedade.Veja a lista completa de perdas que mais geraram crescimento nas buscas do Google em 2025:Preta Gil Papa Francisco Charlie Kirk Vitória Regina de Sousa Diogo Jota Ozzy Osbourne Juliana Marins Arlindo Cruz Francisco Cuoco Michelle Trachtenberg",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1340000/Foto-de-Preta-Gil-chama-atencao-por-detalhe-inusit0134786800202508201803.jpg?xid=6897553",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/preta-gil-papa-francisco-e--as-mortes-que-pararam-a-internet-em-2025-1371055",
        "data": "2025-12-04 07:28:38"
    },
    {
        "titulo": "Moraes nega abrir exceção para que Carlos visite Bolsonaro no domingo",
        "descricao": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), negou o pedido do vereador carioca Carlos Bolsonaro (PL) para visitar o pai, o ex-presidente Jair Bolsonaro, no próximo domingo, 7, data de seu aniversário. A visita havia sido inicialmente autorizada para o dia 2 de dezembro de 2025, na Superintendência da Polícia Federal em Brasília, e posteriormente remarcada para esta quinta-feira, 4. Em sua petição, os advogados argumentaram que a mudança teria caráter humanitário.Na decisão, Moraes destacou: “Dessa maneira, indefiro o pedido de alteração da data da visita autorizada de Carlos Bolsonaro, do dia 4/12/2025 para o dia 7/12/2025, uma vez que a referida portaria não prevê visita aos domingos”.A defesa de Bolsonaro alegou que a portaria que regula visitas familiares prevê, em regra, a realização nos dias de terça e quinta-feira, mas poderia admitir exceções em casos humanitários ou de força maior. No entanto, considera que “tal normativo administrativo não impede que, diante de circunstâncias específicas e justificadas, se autorizem exceções. A flexibilização é cabível quando presentes motivos humanitários, logísticos ou de força maior”. Leia Também: AGU pede que Gilmar recue sobre decisão de impeachment de ministros Projeto que cria ‘OAB dos Médicos' avança no Congresso Nacional TSE autoriza Partido da Mulher Brasileira a mudar de nome No entanto, a alegação não foi acatada por Moraes. Na mesma decisão, o ministro determinou, ainda, que a defesa do ex-mandatário defina “a data e o horário, dentro das possibilidades legais, para a realização da fisioterapia”, liberação que também havia sido solicitada pelos advogados.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/TSE-autoriza-Partido-da-Mulher-Brasileira-a-mudar-0137101500202512031950.webp?xid=6909708",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/moraes-nega-abrir-excecao-para-que-carlos-visite-bolsonaro-no-domingo-1371054",
        "data": "2025-12-04 07:27:40"
    },
    {
        "titulo": "Flamengo mira tirar posto do Palmeiras de 'maior campeão do Brasil'",
        "descricao": "Flamengo se aproximou do Palmeiras no ranking de maior número de títulos nacionais | Foto: Adriano Fontes/CRF Campeão brasileiro nesta quarta-feira (03), ao vencer o Ceará, o Flamengo se aproximou do Palmeiras no ranking de maior número de títulos nacionais. A nova conquista deixa os flamenguistas a um título de igualar o rival paulista.O clube rubro-negro tem nove títulos do Brasileirão, cinco da Copa do Brasil e três da Supercopa do Brasil. Já o Palmeiras venceu 12 Brasileiros, quatro Copas do Brasil e uma Supercopa. São, portanto, 17 conquistas para cada um.Há a possibilidade de que o Flamengo se isole em primeiro lugar já em janeiro de 2026. Isso porque, como campeão brasileiro, vai disputar a Supercopa contra o campeão da Copa do Brasil, cujo título será de Fluminense, Botafogo, Corinthians ou Cruzeiro.Os flamenguistas não venciam um Brasileirão desde 2020, ano em que conquistou o bicampeonato depois de ter sido campeão também em 2019.Tanto Palmeiras quanto Flamengo têm títulos envoltos em polêmicas. No caso flamenguista é o de 1987. em 2011, por meio de uma resolução, Sport e Flamengo como vencedores.No âmbito da lei, o Sport foi declarado como o campeão legítimo da edição. Em 2017, a Primeira Turma do Supremo Tribunal Federal negou recurso apresentado pelo Flamengo contra decisão da Justiça que declarou o Sport como único campeão do Campeonato Brasileiro de 1987.No mês passado, a Justiça do Rio julgou improcedente a ação do Flamengo contra a Confederação Brasileira de Futebol (CBF) e o São Paulo pedindo para ser reconhecido como o campeão da edição daquele ano, e não o Sport, e o dono legítimo da Taça das Bolinhas, troféu entregue ao primeiro clube pentacampeão nacional, honraria guardada pelo tricolor paulista.O Palmeiras, por sua vez, foi reconhecido pela CBF, em 2010, como campeão de quatro títulos que até aquele ano não contavam como Brasileiro: a Taça Brasil (1967) e o Torneio Roberto Gomes Pedrosa (1960, 1967 e 1969), campeonatos que são tratados pela CBF como precursores do atual Brasileirão.VEJA TODOS OS TÍTULOS NACIONAIS DO FLAMENGO:Campeonato Brasileiro: 1980, 1982, 1983, 1987 (dividido com o Sport), 1992, 2009, 2019, 2020 e 2025.Copa do Brasil: 1990, 2006, 2013, 2022 e 2024.Supercopa do Brasil: 2020, 2021 e 2025.VEJA TODOS OS TÍTULOS NACIONAIS DO PALMEIRAS:Campeonato Brasileiro: 1960 (Torneio Roberto Gomes Pedrosa), 1967 (Torneio Roberto Gomes Pedrosa), 1967 (Taça Brasil), 1969 (Torneio Roberto Gomes Pedrosa), 1972, 1973, 1993, 1994, 2016, 2018, 2022 e 2023Copa do Brasil: 1998, 2012, 2015 e 2020Supercopa do Brasil: 2023",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Flamengo-mira-tirar-posto-do-Palmeiras-de-maior-ca0028387200202512040719.jpg?xid=1296497",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/flamengo-mira-tirar-posto-do-palmeiras-de-maior-campeao-do-brasil-283872",
        "data": "2025-12-04 07:19:49"
    },
    {
        "titulo": "Foragido da Justiça morre ao enfrentar a polícia na zona rural de Rosário",
        "descricao": "Indivíduo de 24 anos reagiu à abordagem e chegou a atirar contra a viatura policial.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-03-at-21.24.47.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/04/foragido-da-justica-morre-ao-enfrentar-a-policia-na-zona-rural-de-rosario/",
        "data": "2025-12-04 07:13:13"
    },
    {
        "titulo": "O Espírito Santo como Memória Viva da Vida de Jesus",
        "descricao": "A fé cristã reconhece no Espírito Santo o grande dom do Ressuscitado à sua Igreja. Ele é o Consolador prometido, [...]The post O Espírito Santo como Memória Viva da Vida de Jesus appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2025/12/Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/o-espirito-santo-como-memoria-viva-da-vida-de-jesus/",
        "data": "2025-12-04 07:12:00"
    },
    {
        "titulo": "Verão: Gol anuncia nova rota diária ligando Salvador a Porto Seguro",
        "descricao": "A Gol Linhas Aéreas vai reforçar sua malha na Bahia durante o verão 2025/2026 com a oferta de voos diários entre Salvador e Porto Seguro. A operação, que começa em 10 de dezembro, foi definida após negociações entre a companhia e o Governo do Estado, por meio da Secretaria de Turismo da Bahia (Setur-BA), para atender à alta demanda do período.Segundo a Gol, as decolagens de Salvador ocorrerão às 14h35, com chegada prevista a Porto Seguro às 15h35. No sentido inverso, os voos partirão da cidade turística às 12h40, pousando na capital baiana às 13h40. A rota contará com aeronaves de 186 assentos. As passagens já estão disponíveis para compra no site da companhia. “A decisão de oferecer os voos diários entre dois destinos turísticos importantes é um reflexo do crescimento da Gol, o maior da história, e da confiança nas relações com o Governo da Bahia e do interesse de estreitar os laços com estado. Vamos corresponder às necessidades dos passageiros e seguir planejando novas operações na Bahia”, disse o representante de Relações Institucionais da Gol, Marcos Tognato. Leia Também: Moradores da Pituba denunciam furtos em antigo prédio dos Correios De graça! Academia famosa libera entrada de jovens durante as férias Caso de raiva reaparece em Salvador após 20 anos sem registro “A ampliação da malha aérea regional tem sido um trabalho contínuo do Governo do Estado, para beneficiar quem pretende viajar pelo território baiano. No caso da ligação de Salvador com Porto Seguro, as frequências diárias também qualificam os destinos e atendem à reivindicação do trade turístico. É mais um resultado exitoso da grande parceria que temos com a Gol”, completou o titular da Setur-BA, Maurício Bacelar.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Caso-de-raiva-reaparece-em-Salvador-apos-20-anos-s0137102700202512032109.jpg?xid=6909815",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/verao-gol-anuncia-nova-rota-diaria-ligando-salvador-a-porto-seguro-1371053",
        "data": "2025-12-04 07:10:56"
    }
]