[
    {
        "titulo": "Três pessoas da mesma família morrem em acidente da BR-226",
        "descricao": "O motorista do caminhão envolvido na colisão, conforme a PRF, teve ferimentos leves.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-10-at-22.42.51.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/11/tres-pessoas-da-mesma-familia-morrem-em-acidente-da-br-226/",
        "data": "2025-12-11 07:34:30"
    },
    {
        "titulo": "Lei Antifação: penas mais duras para os criminosos",
        "descricao": "Aprovado no Senado Projeto de Lei que torna o crime organizado hediondo e aumenta a punição para suas lideranças. Matéria volta para a Câmara antes de seguir para a sanção presidencial",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/10/675x450/1_54975727523-81964f0df2-o-61974249.jpg?20251210231918%3F20251210231918=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7311409-lei-antifacao-penas-mais-duras-para-os-criminosos.html",
        "data": "2025-12-11 07:32:00"
    },
    {
        "titulo": "Quem é o capitão da PM preso em operação contra o tráfico em Salvador",
        "descricao": "O capitão da Polícia Militar da Bahia, Mauro das Neves Grunfeld, voltou a ser preso na manhã desta quinta-feira, 11. Ele está entre as lideranças do crime organizado alvo da Megaoperação Zimmer, deflagrada pela Polícia Civil para desarticular a cadeia de comando de uma organização criminosa envolvida em tráfico de drogas, crimes violentos, lavagem de dinheiro e disputa por territórios.Venda ilegal de armasMauro já havia sido investigado pela Polícia Civil em 2024, durante a Operação Fogo Amigo, que apurou a atuação de uma organização criminosa especializada na venda ilegal de armas e munições para facções de Alagoas, Bahia e Pernambuco. O policial chegou a ser liberado após a defesa conseguir a revogação de sua prisão preventiva, mas uma liminar suspendeu essa decisão e restabeleceu a detenção, a pedido do Gaeco.O capitão foi denunciado em 7 de junho de 2024 pelos crimes de organização criminosa armada e comercialização ilegal de armas de fogo, inclusive de uso restrito. As investigações revelaram um sofisticado esquema de mercado clandestino, no qual o policial e outros membros da quadrilha obtinham munições de forma ilegal, adquirindo armas de fogo “frias” e repassando-as por meio de intermediários. Esse modus operandi permitia abastecer facções criminosas na Bahia com armas e munições. Leia Também: Capitão da PM é preso em operação contra tráfico em Salvador Mulher é presa por produzir pornografia com a filha bebê Jovem é morto e pai baleado por falsos policiais no interior da Bahia Contudo, em maio de 2025, o Superior Tribunal de Justiça (STJ) revogou a prisão preventiva. Ex-subcomandante da 41a Companhia Independente da PM (CIPM/Federação-Garcia), Grunfeld foi condecorado como “policial militar padrão do ano de 2023”.Ele chegou a ser libertado ainda em julho, após decisão judicial favorável à sua defesa, mas uma liminar solicitada pelo Grupo de Atuação Especial de Combate às Organizações Criminosas e Investigações Criminais (Gaeco) do Ministério Público da Bahia suspendeu os efeitos da decisão e determinou sua nova prisão.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Jovem-e-morto-e-pai-baleado-por-falsos-policiais-n0137189900202512102148.jpg?xid=6916939",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/quem-e-o-capitao-da-pm-preso-em-operacao-contra-o-trafico-em-salvador-1371923",
        "data": "2025-12-11 07:31:39"
    },
    {
        "titulo": "Eterna saudade: de Preta Gil a Arlindo Cruz, relembre os famosos que morreram em 2025",
        "descricao": "No ano de 2025, houve muitas perdas de grandes personalidades da TV, do cinema, da música e de outras áreas, como Preta Gil, Arlindo Cruz, Luis Fernando Verissimo e mais artistas. Nos últimos 12 meses, o Brasil e o mundo viram o sentimento de saudade e luto se repetirem. Abaixo relembre os famosos que morreram neste ano.Da música à gastronomia, relembre os campeões de realities e quadros da TV Globo em 2025Esgotamento do Rock in Rio Card em tempo recorde repercute na web: 'Com kpoppers não se brinca'Léo BatistaLéo Batista no programa \"Fala muito!\" do SporTVTV Globo/DivulgaçãoA voz marcante do jornalista da Globo morreu aos 92 anos, no dia 19 de janeiro de 2025. Ele tinha um tumor no pâncreas. Marina ColasantiA escritora Marina Colasanti, em 2021Guito Moreto/Agência O GloboA escritora morreu aos 87 anos, no dia 28 de janeiro de 2025, e teve o velório no Parque Lage, no Rio de Janeiro, onde morou na infânciaDavid LynchDavid LynchChris Delmas/ AFPO diretor de \"Duna\" e \"Twin Peaks\" morreu aos 78 anos, no dia 15 de janeiro deste ano. Michelle TrachtenbergMichelle Trachtenberg em 'Gossip Girl'ReproduçãoA atriz, famosa por \"Gossip girl\" e \"Buffy\", morreu aos 39 anos, no dia 26 de fevereiro de 2025. Ela tinha passado por um transplante de fígado recentemente. Cacá DieguesO diretor Cacá DieguesGuito Moreto / Agência O GloboUm dos fundadores do cinema novo morreu aos 84 anos de complicações de uma cirurgia na próstata, no dia 14 de fevereiro de 2025.Mario Vargas LlosaO escritor peruano Mario Vargas LlosaEdilson Dantas/Agência O GloboO escritor peruano e vencedor de um Nobel da Literatura morreu aos 89 anos, no dia 13 de abril de 2025.Lúcia AlvesAtriz Lúcia Alves Arquivo/GloboA atriz, sucesso em \"Irmãos coragem\", tinha câncer no pâncreas e morreu aos 76 anos, no dia 24 de abril de 2025.Dorinha DuvalDorinha Duval em 2025 e em 1976Reprodução / Instagram e Arquivo O GloboA primeira Cuca do \"Sítio do Pica-Pau Amarelo\" morreu aos 96 anos, no dia 21 de maio deste ano. Sebastião SalgadoO fotógrafo Sebastião SalgadoBENJAMIN CREMEL / AFPO ícone da fotografia mundial morreu quando tinha 81 anos, no dia 23 de maio de 2025. Nana CaymmiA cantora Nana Caymmi em foto de 2019Leo Martins/Agência O GloboA cantora, diva da MPB, tinha 89 anos quando morreu, no dia 1o de maio, no Rio de Janeiro.Bira PresidenteBira Presidente, fundador do Cacique de RamosGuito MoretoO fundador do Cacique de Ramos e do Fundo de Quintal tinha 88 anos e enfrentava complicações relacionadas ao câncer de próstata e ao Alzheimer. Ele morreu no dia 14 de junho de 2025.Francisco CuocoFrancisco Cuoco em 'Deus nos acuda'Divulgação/ Rede GloboUm dos maiores galãs da TV, o ator morreu aos 91 anos, de falência múltipla dos órgãos. Sua morte aconteceu no dia 19 de junho de 2025.Michael MadsenMichael Madsen, em 2016ReproduçãoO ator, astro de \"Kill Bill\", morreu aos 67 anos após ter uma parada cardíaca. Sua morte aconteceu no dia 3 de julho deste ano. Ozzy OsbourneOzzy OsbourneOli Scarff/AFPO Príncipe das trevas morreu aos 76 anos, um mês após realizar um show de despedida na carreira. A morte aconteceu no dia 22 de julho deste ano. Preta GilA cantora Preta Gil em ensaioLeo Martins / Agencia O GloboA cantora, que morreu aos 50 anos, enfrentava um câncer no intestino há quase dois anos. Sua morte aconteceu no dia 20 de julho de 2025. Arlindo CruzArlindo Cruz em 2016Marcelo TheobaldO músico, autor de mais de 500 sambas, sofria com sequelas de um AVC desde 2017. Ele morreu em 8 de agosto de 2025.Luis Fernando VerissimoLuis Fernando Verissimo: famosos lamentaram a morte do escritor gaúchoLeo MartinsO cronista morreu no dia 30 de agosto deste ano, aos 88 anos. A causa da morte foi pneumonia. Giorgio ArmaniO estilista Giorgio Armani morreu aos 91 anosMiguel Medina/AFPO estilista italiano mundialmente famoso morreu aos 91 anos, no dia 4 de setembro deste ano. Angela Ro RoAngela Ro RoMateus Augusto RubimA cantora morreu aos 75 anos após sofrer uma parada cardíaca. Sua morte aconteceu no dia 8 de setembro de 2025.Hermeto PascoalO multi-instrumentista e compositor Hermeto PascoalDivulgaçãoO músico tinha 89 anos e teve falência múltipla dos órgãos. Sua morte aconteceu no dia 13 de setembro de 2025. Robert RedfordO ator Robert Redford em 2019FADEL SENNA / AFPO ator, sex symbol de Hollywood, morreu no dia 16 de setembro, aos 89 anos, em sua casa, em Sundace, Utah, nos Estados Unidos.JP MantovaniJP MantovaniInstagram/reproduçãoO modelo, aos 46 anos, sofreu um acidente de moto em São Paulo e não resistiu. Sua morte aconteceu no dia 21 de setembro deste ano. Claudia CardinaleA atriz Claudia CardinaleDivulgaçãoA atriz, ícone de Hollywood morreu aos 87 anos, em Paris, na França. A morte da estrela aconteceu no dia 23 de setembro deste ano.Paulo Soares, o AmigãoMorre o apresentador Paulo Soares, o AmigãoDivulgaçãoO apresentador da ESPN tinha 63 anos e morreu em São Paulo, de falência múltipla dos órgãos. Sua morte aconteceu no dia 29 de setembro de 20025.Berta LoranA atriz Berta Loran em 2016Daniel Marenco / Agencia O GloboA atriz, ícone do humor, tinha 99 anos e morreu no Rio de Janeiro. A morte da artista aocnteceu no dia 28 de setembro de 2025.Diane KeatonDiane Keaton morreu aos 79 anosGabriel BOUYS / AFPA vencedora do Oscar morreu aos 79 anos, na Califórnia, nos Estados Unidos, após um quadro de pneumonia. A morte da artista aconteceu no dia 11 de outubro deste ano. Lô BorgesLô Borges, ícone do Clube da EsquinaReprodução/InstagramO cantor e compositor foi um dos fundadores do Clube da Esquina. Ele tinha 73 anos e teve uma intoxicação medicamentosa. A sua morte aconteceu no dia em 2 de novembro deste ano.Jards MacaléJards MacaléLeo AversaO cantor tinha 82 anos e estava internado no Rio de Janeiro, tratando uma broncopnneumonia. A morte do artista aconteceu no dia 17 de novmebro de 2025.Jimmy Cliff18/01/1991. Música. Festival Rock in Rio II. Apresentação de Jimmy Cliff.Custódio CoimbraO ícone do reggae tinha 81 anos e sofreu uma convulsão após um quadro de pneumonia. A morte foi informada no dia 24 de novembro de 2025.Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/1uz4ItvK0V-ZplEPLv0EwcDfCdA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/L/C/njuoZ8RcCplCvDWPcmEw/arte-2025-12-10t135632.840.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/12/eterna-saudade-de-preta-gil-a-arlindo-cruz-relembre-os-famosos-que-morreram-em-2025.ghtml",
        "data": "2025-12-11 07:30:54"
    },
    {
        "titulo": "Ibovespa hoje: indicadores dos EUA, dados do varejo e discursos do Fed movimentam a quinta-feira (11)",
        "descricao": "O último pregão terminou com alta em Wall Street após o Federal Reserve, banco central dos EUA, cortar os juros em 25 pontos-base e encerrar 2025 com a terceira redução consecutiva. A taxa passou para",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/ibovespa-b3-300420251450jpg-260920251412-300920250246-101120251306-261120252740-1_101220255712-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ibovespa-hoje-indicadores-varejo-fed-seguro-desemprego-agenda-11-12-2025/",
        "data": "2025-12-11 07:30:51"
    },
    {
        "titulo": "Amor eterno: mulher viaja Estados Unidos documentando lápides de bichinhos de estimação",
        "descricao": "Rachel e uma mulher que se destaca começando pela sua aparência: os cabelos roxos chamam a atenção de qualquer um que a ver na rua. Mas isso não é o fato mais exótico de sua vida. Ela é dona do perfil Photos of Pet Cemeteries (Fotos de Cemitérios de Pets). Ela viaja por todo o país tirando foto de lápides de bichinhos de estimação enterrados em cemitérios públicos, como o cemitério de pets de Hartsdale (Nova York, EUA), onde está enterrado Coochie, um cachorrinho que viveu entre 1976 e 1998. Inscrito em sua lápide, os dizeres: “Mamãe sempre vai te amar”. Tem até pássaro: Twiki morreu em 1985Reprodção/Instagram/@photosofpetcemeteries_Os cemitérios de animais de estimação se popularizaram na era moderna no fim do século 20, mas eram comuns em antigas civilizações. Em 2021, por exemplo, foi encontrado um cemitério de mais de dois mil anos com quase 600 gatos e cachorros enterrados a beira do rio Nilo, no Egito. Já na era moderna, relatos começam por volta de 1880, com o Hyde Park da era vitoriana, em Londres (Inglaterra) sendo um cemitério de animais não oficial. A atividade foi proibida em 1903, tendo recebido cerca de 300 enterros. Lápide de um pet no cemitério não-oficial de Hyde Park; animal morreu em 1892Reprodução/Fun London ToursO perfil de Rachel acumula quase 20 mil seguidores até o momento, e já são mais de 600 postagens. Uma das mais famosas é a de Frosty: na foto de sua lápide, o gatinho branco usa uma roupinha azul, e a data impressiona: ele morreu em 1945, aos 11 anos. Foto que acompanha lápide de Frosty deixou o gatinho famoso quase um século depois de sua morteReprodção/Instagram/@photosofpetcemeteries_Gatinnho Toby Bizzaro também foi sucesso no perfilReprodução/Instagram/@photosofpetcemeteries_Algums mensagens de carinho são bem extensasReprodução/Instagram/@photosofpetcemeteries_\"Cemitérios de pets sempre me fascinaram e agora se tornaram minha paixão. Quando eu ando por um desses cemitérios o que eu vejo é paixao e lealdade, sao lugares calmos, cheios de conexões e memórias humanas\", diz Rachel em uma de suas publicações.",
        "imagem": "https://s2-extra.glbimg.com/H4hongQvRlub_bZNWSDhlmt4Weg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/A/q/WpLkmbTimlOHdw5GjJ2g/captura-de-tela-2025-12-10-142915.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2025/12/amor-eterno-mulher-viaja-estados-unidos-documentando-lapides-de-bichinhos-de-estimacao.ghtml",
        "data": "2025-12-11 07:30:50"
    },
    {
        "titulo": "''Sem clima'': crise na Alerj cancela festa de fim de ano dos deputados",
        "descricao": "A crise na Assembleia Legislativa do Rio (Alerj) provocada pela prisão e decisão do Supremo Tribunal Federal (STF) de afastar o deputado Rodrigo Bacellar (União) do comando do legislativo fluminense não teve apenas desdobramentos políticos. Os deputados já faziam planos para a festa de fim de ano organizada pela Mesa Diretora, que seria na próxima quinta-feira, no Campo de Golfe Olimpico, na Barra da Tijuca. Nos corredores especulava-se que o cantor Belo seria convidado para cantar:Disputa pela sucessão de Rodrigo Bacellar: crise causa bate-boca e tensão entre deputados de direita na AlerjBacellar: deputado se licencia do mandato e adia a renúncia em meio ao temor de novos desdobramentos no STF— O plano de trabalho traçado com Bacellar era para votarmos a autorização para que o Rio possa aderir ao Propag (novo programa de refinanciamento de dívidas dos estados com a União), o orçamento de 2026 e as contas do governador Claudio Castro (PL) de 2022 e 2023 até a próxima quarta-feira (17), para encerrar os trabalhos em 2025. A realidade é que ninguém tem mais cabeça para pensar em festa. Seria até estranho manter a comemoração — contou um deputado. Bacellar foi preso e afastado do cargo por decisão do ministro Alexandre de Moraes foi preso no último dia 3 pela Polícia Federal na Operação Unha e Carne. Segundo a PF, o politico é suspeito de ter vazado informações sigilosas da Operação Zargun, deflagrada em setembro, em que o então deputado estadual TH Joias foi detido acusado de ligações com o Comando Vermelho. Os deputados decidiram revogar a prisão de Bacellar mas não deliberaram sobre o afastamento do comando da casa. Nesta quarta-feira, o deputado pediu uma licença de dez dias, o tempo que falta para o recesso. Cada parlamentar teria uma cota de convites mas poderia pagar à parte se quissesse levar mais convidados. Essa não foi a única confraternização cancelada no legislativo. Os chefes de gabinetes dos deputados iriam se reunir também na quinta-feira, mas em uma galeteria próxima à Alerj, com ''comanda individual e pessoal''. Em outras palavras, cada um pagaria a própria conta.''Como todos sabem não há clima para qualquer tipo de comemoração, portanto está cancelada nosssa confraternização. Agradeço imensamente a compreensão de todos'', escreveu um dos organizadores, em um grupo de troca de mensagens por aplicativo que reúne assessores da Alerj.",
        "imagem": "https://s2-extra.glbimg.com/R2i5-U4G-GCRJqnlQc3vWF7g7Yk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/8/R/Aa5R7zTyOAOWseV3NUbA/111145379-ri-rio-de-janeiro-rj-22-05-2025-presidente-da-assembleia-legislativa-do-rio-rodrigo.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/sem-clima-crise-na-alerj-cancela-festa-de-fim-de-ano-dos-deputados.ghtml",
        "data": "2025-12-11 07:30:37"
    },
    {
        "titulo": "Em ‘Três Graças’, Joélly diz que não perdoa Jorginho depois de tudo o que ele fez com Gerluce",
        "descricao": "Joélly (Alana Cabral) vai enfrentar um verdadeiro turbilhão em “Três Graças” ao finalmente ver atendido o seu desejo de conhecer o pai, em cenas que vão ar no capítulo desta quinta-feira (11). Antes disso, porém, a adolescente deixa de lado os conflitos e vive um momento de afeto em casa, ao lado da mãe e da avó.Em ‘Três Graças’, Joélly finalmente descobre que Jorginho é seu paiGerluce (Sophie Charlotte) e Joélly (Alana Cabral) com Jorginho (Juliano Cazarré) em 'Três Graças'Estevam Avellar/Rede Globo Na trama, Gerluce (Sophie Charlotte) chega abalada após uma discussão intensa com Joaquim (Marcos Palmeira), mas aos poucos se acalma ao ser acolhida pela mãe e pela filha. Só que o clima de harmonia dura pouco. Logo depois do chamego, a cuidadora decide levar Joélly para finalmente conhecer Jorginho (Juliano Cazarré) e deixa a adolescente a sós com o pai. O ex-presidiário fica profundamente emocionado diante da filha e agradece à mãe dela pela oportunidade.Jorginho (Juliano Cazarré) e Joélly (Alana Cabral) em 'Três Graças'Estevam Avellar/Rede Globo Durante a conversa, Jorginho abre o coração e confessa todos os erros que cometeu no passado com Gerluce. Ele também revela que sofre de uma doença grave que o sentenciou à morte. Joélly, no entanto, corta qualquer clima de reconciliação, diz que não o perdoou, e que apenas está lhe dando uma chance. Decepcionada, a garota reforça que a mãe tem razão em não querer Jorginho por perto. Após a dura conversa com o pai, a jovem grávida se emociona ao sentir o bebê mexer em sua barriga e diz a Raul (Paulo Mendes) que ele precisa arranjar um emprego.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/T-DPAbxemGLJr3REUxgEOtkybHU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/4/M/dZotjATNq4Ge2rWFIb3A/3-tres-gracas-fr-012.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-joelly-diz-que-nao-perdoa-jorginho-depois-de-tudo-o-que-ele-fez-com-gerluce.ghtml",
        "data": "2025-12-11 07:30:35"
    },
    {
        "titulo": "Comprar imóvel na planta poderia ser mais seguro",
        "descricao": "'A decisão do TJMT evidencia a urgência de se estabelecer um debate público sobre a necessária intervenção notarial nos contratos de compromisso de compra e venda de apartamentos residenciais em construção'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/08/675x450/1_img-2465-61897159.jpg?20251209150534%3F20251209150534=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2025/12/7309504-comprar-imovel-na-planta-poderia-ser-mais-seguro.html",
        "data": "2025-12-11 07:30:00"
    },
    {
        "titulo": "Conegliano terá força máxima contra o Praia Clube: 'jogo mais importante'",
        "descricao": "Daniele Santarelli destacou que quer a equipe inteira para vencer o Praia Clube e garantir a classificação à semifinal em primeiro lugar.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/conegliano-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/conegliano-tera-forca-maxima-contra-praia-clube-jogo-mais-importante.html",
        "data": "2025-12-11 07:30:00"
    }
]