[
    {
        "titulo": "Itália supera Bélgica e vai à final da Copa Davis pelo 3a ano seguido",
        "descricao": "A Itália, atual bicampeã da Copa Davis, garantiu vaga em sua terceira final consecutiva nesta sexta-feira (21), ao derrotar a Bélgica por 2-0 em um confronto emocionante em Bolonha. Liderando a equipe italiana na ausência de Jannik Sinner (número 2 do mundo) e Lorenzo Musetti (N.8), Flavio Cobolli (N.22) salvou sete match points contra o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/italia-supera-belgica-e-vai-a-final-da-copa-davis-pelo-3a-ano-seguido",
        "data": "2025-11-21 21:32:00"
    },
    {
        "titulo": "'Stranger Things 5' terá morte mais violenta da série, dizem criadores",
        "descricao": "'Stranger Things 5' terá morte mais violenta da série, dizem criadores - Notícias e informações do Grande ABC: série,stranger things 5,expectativa,estreia",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270725/-stranger-things-5-tera-morte-mais-violenta-da-serie-dizem-criadores",
        "data": "2025-11-21 21:32:00"
    },
    {
        "titulo": "‘Stranger Things 5’ terá morte mais violenta da série, dizem criadores",
        "descricao": "Faltando menos de uma semana para a estreia da quinta e última temporada de Stranger Things, seus criadores Ross e Matt Duffer prometeram um momento que deve chocar os espectadores. Segundo os irmãos, o novo ano não será tão violento quanto o quarto ano, mas contará com o que eles definiram como “a morte mais [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/stranger-things-5-tera-morte-mais-violenta-da-serie-dizem-criadores",
        "data": "2025-11-21 21:32:00"
    },
    {
        "titulo": "VÍDEO: Turista de SC pede perdão ao Pará após ataque racista de torcedora do Avaí",
        "descricao": "Uma turista de Santa Catarina pediu desculpas ao povo do Pará após o episódio de racismo e xenofobia registrado no jogo Avaí x Remo, disputado no último sábado (15), em Florianópolis. Na partida da Série B, uma torcedora do Avaí foi filmada ofendendo torcedores paraenses com frases como “Olha a tua cor” e “Vão embora [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/imagem-do-whatsapp-de-2025-11-21-as-18-26-32_f6944334-1200x804.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-turista-de-sc-pede-perdao-ao-para-apos-ataque-racista-de-torcedora-do-avai/",
        "data": "2025-11-21 21:31:50"
    },
    {
        "titulo": "‘Harry Potter e o Cálice de Fogo’ vai ser RELANÇADO novamente nos cinemas após sucesso da reestreia",
        "descricao": "Após o relançamento bem-sucedido de ‘Harry Potter e o Cálice de Fogo‘ nas bilheterias Brasileiras por um dia, em 15 de Novembro, a Warner Bros. decidiu relançar o filme mais um dia nas telonas. ‘Harry Potter e o Cálice de Fogo‘ será relançado de novo no dia 13 de Dezembro, mais uma vez em comemoração [...]O post ‘Harry Potter e o Cálice de Fogo’ vai ser RELANÇADO novamente nos cinemas após sucesso da reestreia apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/08/IMG_3651.jpeg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/harry-potter-e-o-calice-de-fogo-vai-ser-relancado-novamente-nos-cinemas-apos-sucesso-da-reestreia-704491/",
        "data": "2025-11-21 21:31:43"
    },
    {
        "titulo": "Ibovespa recua em pregão volátil e acumula perdas de 1,89% na semana",
        "descricao": "As ações da Petrobras e as units do BTG Pactual pr...",
        "imagem": "https://s2-valor.glbimg.com/3ZjCuqh3FqMAXrntAkMhwnujaGU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/o/b/pN3GIKS8GjJZg7ycmtpg/313582276.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/21/ibovespa-recua-pressionado-por-petrobras-e-btg-pactual.ghtml",
        "data": "2025-11-21 21:31:04"
    },
    {
        "titulo": "Matthew Lillard enaltece ‘Carrie, a Estranha’ e coroa Mike Flanagan como mestre do terror",
        "descricao": "O ator Matthew Lillard, que interpretará o personagem Henry Grayle na nova série de ‘Carrie, a Estranha’ (adaptação do épico conto de Stephen King), dirigida por Mike Flanagan, recentemente compartilhou suas primeiras impressões sobre o projeto, confirmando que as filmagens foram concluídas. Segundo o ComicBookMovie, Lillard se mostrou muito otimista com o que viu: “Sim, [...]O post Matthew Lillard enaltece ‘Carrie, a Estranha’ e coroa Mike Flanagan como mestre do terror apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/03/carrie-a-estranga.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/matthew-lillard-enaltece-carrie-a-estranha-e-coroa-mike-flanagan-como-mestre-do-terror-704487/",
        "data": "2025-11-21 21:31:02"
    },
    {
        "titulo": "Alemanha propõe equiparar \"drogas do estupro\" ao uso de armas de fogo",
        "descricao": "Uso de substâncias \"boa noite, Cinderela\" para dopar vítimas em crimes sexuais poderá ser classificado como emprego de arma de fogo no país. Objetivo é endurecer pena de criminosos.A Alemanha planeja equiparar judicialmente o uso de drogas para dopar a vítima em crimes de estupro ao emprego de uma arma de fogo, segundo informou o [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/67776723_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/alemanha-propoe-equiparar-drogas-do-estupro-ao-uso-de-armas-de-fogo",
        "data": "2025-11-21 21:31:00"
    },
    {
        "titulo": "Retirada de tarifas marca vitória econômica e política para Lula",
        "descricao": "Reversão de parte das tarifas impostas por Trump sinaliza trégua nas relações entre Brasília e Washington. Analistas apontam que resultado enfraquece bolsonarismo e pode fortalecer real ante o dólar.133 dias. Esse foi o tempo entre a carta que o presidente dos Estados Unidos, Donald Trump, endereçou ao Brasil anunciado tarifas adicionais de 40% sobre todos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/retirada-de-tarifas-marca-vitoria-economica-e-politica-para-lula",
        "data": "2025-11-21 21:31:00"
    },
    {
        "titulo": "Defesa pede ao STF que Bolsonaro cumpra pena em casa por motivos de saúde",
        "descricao": "Por motivo de saúde, advogados alegam que prisão em regime fechado traria \"graves consequências\" à vida do ex-presidente, condenado a 27 anos de prisão.A defesa de Jair Bolsonaro pediu nesta sexta-feira (21/11) ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), a concessão de prisão domiciliar humanitária ao ex-presidente. Segundo os advogados, Bolsonaro tem [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/73968916_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/defesa-pede-ao-stf-que-bolsonaro-cumpra-pena-em-casa-por-motivos-de-saude",
        "data": "2025-11-21 21:31:00"
    }
]