[
    {
        "titulo": "Esse sintoma no peito pode não ser ansiedade e esconder algo mais grave",
        "descricao": "Veja como identificar os sintomas e agir rápidoThe post Esse sintoma no peito pode não ser ansiedade e esconder algo mais grave appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/arritmia_1764187374953.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/esse-sintoma-no-peito-pode-nao-ser-ansiedade-e-esconder-algo-mais-grave/",
        "data": "2025-11-29 08:34:00"
    },
    {
        "titulo": "Tabu mantido: Carpini nunca venceu o Bahia em confrontos diretos",
        "descricao": "O técnico Thiago Carpini viveu uma noite amarga nesta sexta-feira, 28. Além de passar depender de outros resultados para evitar o rebaixamento matemático à Série B com o Juventude ainda nesta rodada, após o empate em 1 a 1 com o Bahia no Alfredo Jaconi, em Caxias do Sul, o treinador segue sem conseguir vencer o Tricolor em confrontos diretos.O confronto da 36a rodada do Brasileirão foi o sexto desse enfrentamento que se popularizou em clássicos Ba-Vis. Ex-Vitória, Carpini possui quatro derrotas e dois empates contra o Esquadrão de Aço, além do vice-campeonato amargado no Campeonato Baiano desta temporada.Jogos de Carpini vs BahiaBahia 2 x 0 Vitória (22arodada-Brasileirão 2024)Bahia 0 x 0 Vitória (1a fase-Baianão 2025)Bahia 2 x 0 Vitória (1a final-Baianão 2025)Vitória 1x1 Bahia (2a final-Baianão 2025)Bahia 2x1 Vitória (9a rodada-Brasileirão 2025)Juventude 1x2 Bahia (36a rodada-Brasileirão 2025)A relação complicada entre Carpini e Bahia não se resume somente aos confrontos diretos. O treinador também coleciona momentos polêmicos diante do Tricolor, e, por exemplo, chegou a ironizar o cartão vermelho do atacante Matheus Firmino, da Jacuipense, por um peteleco em Rodrigo Nestor na semifinal do Campeonato Baiano.Na ocasião, o treinador criticou a decisão do árbitro Rafael Rodrigo Klein sobre um lance envolvendo Everton Ribeiro e Neris na primeira final do Baianão 2025. Talvez se tivesse tido um peteleco ele teria expulsado, mas a cabeça não Thiago Carpini - Durante entrevista coletiva no Vitória Outro episódio chamou a atenção na segunda final do Baiano, no Barradão, com Carpini confrontando o zagueiro Ramos Mingo, do Bahia, e até invadindo o campo. A confusão resultou em cartão vermelho aplicado ao treinador após o gol marcado por Kayky, que sacramentou o título tricolor.Relembre:Essa briga aqui foi massa tb, seria melhor se saísse um murro de Carpini em MingoCâmera nessa partida foi excepcional, n perdeu lance nenhum dos quebra pau Nmrl? Briga em partida de futebol é foda demais!pic.twitter.com/KUA8ct29fi— Áureo Neto (@_aureoneto) March 23, 2025",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Tabu-mantido-Carpini-nunca-venceu-o-Bahia-em-confr0137043400202511282109.jpg?xid=6904430",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/tabu-mantido-carpini-nunca-venceu-o-bahia-em-confrontos-diretos-1370434",
        "data": "2025-11-29 08:32:15"
    },
    {
        "titulo": "Black Friday 2025: comprou e se arrependeu? Saiba como recuperar o dinheiro",
        "descricao": "Com o bombardeamento de promoções e produtos ao longo do mês da Black Friday, é comum que os brasileiros façam compras compulsivas e se arrependam logo depois. O Código de Defesa do Consumidor garante o",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-share-large-1200x631.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/educacao-financeira/black-friday-2025-comprei-e-me-arrependi-como-pedir-dinheiro-de-volta/",
        "data": "2025-11-29 08:30:44"
    },
    {
        "titulo": "Diretora do Itaú, Priscilla Ciolli assumirá presidência da Abecip",
        "descricao": "A executiva Priscilla Dias Ciolli foi eleita para a presidência da Associação Brasileira das Entidades de Crédito Imobiliário e Poupança (Abecip) para o biênio 2026/2027. Priscilla é diretora de crédito imobiliário e crédito com garantia de imóvel do Itaú Unibanco e tem mais de duas décadas de atuação no segmento. A executiva será a segunda [...]O post Diretora do Itaú, Priscilla Ciolli assumirá presidência da Abecip apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2025/11/abecip.jpg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2025/11/29/itau-priscilla-ciolli-abecip/",
        "data": "2025-11-29 08:30:39"
    },
    {
        "titulo": "Consumo de aves cresce no fim do ano e acende alerta para procedência: de plástico a contaminantes metálicos",
        "descricao": "Com a chegada das festas de fim de ano, o consumo de aves, especialmente peru, chester e frango, ganha força nas prateleiras e mesas dos brasileiros. A tradição das ceias natalinas e das confraternizações familiares movimentam o setor, impulsionando tanto o comércio varejista quanto os produtores rurais. No entanto, junto com o aumento da demanda, cresce também a preocupação com a origem e a qualidade dos alimentos que chegam ao consumidor.“A carne de aves é uma tradição na mesa do brasileiro mas precisa ser consumida com segurança”, destaca Rodrigo Gaio, especialista de Produtos na área de Inspeção da Soma Solution, empresa especializada em soluções industriais, incluindo codificação, inspeção de produtos, sistemas de visão e automação.De acordo com dados do setor, o Brasil abateu 6,46 bilhões de frangos em 2024, um aumento de 2,7% em relação a 2023. Para este ano, a produção brasileira de carne de frango deve alcançar 14,2 milhões de toneladas. Segundo o Centro de Estudos Avançados e",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Consumo-de-aves-cresce-no-fim-do-ano-e-acende-aler0016121400202511281708-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FConsumo-de-aves-cresce-no-fim-do-ano-e-acende-aler0016121400202511281708.jpg%3Fxid%3D710811%26resize%3D1000%252C500%26t%3D1764415834&xid=710811",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161214/consumo-de-aves-cresce-no-fim-do-ano-e-acende-alerta-para-procedencia-de-plastico-a-contaminantes-metalicos",
        "data": "2025-11-29 08:30:09"
    },
    {
        "titulo": "Corinthians acelera reestruturação da base após perda de joia e investe em renovações",
        "descricao": "Corinthians intensifica a reestruturação da base após perder joia, renegocia contratos, amplia multas e aposta em jovens no profissional",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/WhatsApp-Image-2025-07-29-at-09.56.40-aspect-ratio-512-320-2.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-acelera-reestruturacao-da-base-apos-perda-de-joia-e-investe-em-renovacoes.html",
        "data": "2025-11-29 08:30:00"
    },
    {
        "titulo": "Novas esculturas no Parque da Cidade celebram a essência da vida",
        "descricao": "Obra do artista plástico Rogério Reis convida a celebrar Brasília como berço das águas e epicentro do Cerrado, destacando o papel das nascentes da região e reforçando a relação entre arte, natureza e preservação ambiental",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/675x450/1_edi-2126-61160687.jpg?20251127140641%3F20251127140641=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7301734-novas-esculturas-no-parque-da-cidade-celebram-a-essencia-da-vida.html",
        "data": "2025-11-29 08:30:00"
    },
    {
        "titulo": "'Ainda Estou Aqui' e mais: Bolsonaro pode reduzir pena lendo livros",
        "descricao": "Condenado a 27 anos e três meses de prisão por golpe de Estado, o ex-presidente Jair Bolsonaro e outros cinco integrantes do chamado \"núcleo 1\" da trama golpista, detidos no Distrito Federal, têm uma opção incomum para abater parte de suas sentenças: a leitura de livros.De acordo com a legislação vigente, o programa de redução de pena por leitura permite que cada preso que aderir voluntariamente tenha a pena reduzida em quatro dias a cada livro comprovadamente lido. Leia Também: Bolsonaro aponta “erro judiciário” e pede nulidade de processo Flávio Bolsonaro ajudou a criar regra que atinge pai na cadeia Bolsonaro recebe atendimento médico na prisão após crise de soluço O programa de remição de pena por leitura estabelece regras específicas no Distrito Federal:Os presos têm o prazo máximo de 21 dias para concluir a leitura de cada obra.Após a leitura, os condenados precisam escrever um relatório sobre o livro no prazo de até dez dias.O limite para cada custodiado é de 11 livros por ano, o que significa um total de 44 dias de pena reduzida a cada 12 meses.Livros proibidos e temas inclusivosA lista de títulos elegíveis para o programa é elaborada pela Secretaria de Educação do DF, que veta obras com qualquer tipo de violência ou discriminação. Os temas permitidos buscam a reflexão e o debate sobre a sociedade.Entre os títulos disponíveis na lista estão obras que abordam temas sensíveis e de relevância social, como democracia, ditadura, racismo e questões de gênero:Ainda estou aqui – Marcelo Rubens Paiva (2015)Pequeno manual antirracista – Djamila Ribeiro (2019)Na minha pele – Lázaro Ramos (2017)Presos que menstruam – Nana Queiroz (2015)Democracia – Philip Bunting (2024)1968: o ano que não terminou – Zuenir Ventura (1988)Admirável mundo novo – Aldous Huxley (1932)Canção para ninar menino grande – Conceição Evaristo (2018)Guerra e paz – Liev Tolstói (1869)Para ter acesso ao benefício, Bolsonaro e os outros presos do núcleo golpista precisam de uma autorização formal do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), que foi o relator do inquérito em que foram condenados.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1350000/Bolsonaro-apresenta-quadro-de-anemia-aponta-boleti0135084200202509150706.jpg?xid=6902818",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/ainda-estou-aqui-e-mais-bolsonaro-pode-reduzir-pena-lendo-livros-1370458",
        "data": "2025-11-29 08:25:28"
    },
    {
        "titulo": "Usar o 13o para reforma exige cuidados para escapar das dívidas; veja dicas",
        "descricao": "Na casa da família Climaco, na Vila Natal, zona sul de São Paulo, o 13° salário já está reservado: vai direto para a reforma. Pela primeira vez, os dois filhos que trabalham com carteira assinada decidiram usar o benefício para ajudar os pais a continuarem a construção de quatro casas no terreno onde moram há duas décadas.A ideia é terminar uma construção que começou em julho de forma improvisada. A mãe, Vanilde Climaco da Silva, 55, conhecida como Vanda, explica que a necessidade surgiu porque a casa vai ganhar mais uma moradora, sua mãe, mas não tem um quarto disponível. Eles aproveitaram a situação para reparar também vazamentos na laje.Sem projeto formal e com o dinheiro entrando aos poucos, o pai e marceneiro, Arnaldo Tomas da Silva, 55, decidiu tocar tudo de uma vez. A obra avançou porque Arnaldo conseguiu pegar serviços bons entre julho e setembro. O pedreiro é o vizinho, que cobra um preço mais em conta. Ainda assim, faltou um orçamento fechado, que especialistas apontam como um dos pontos principais para reformas.\"O erro mais comum, e praticamente universal, é começar sem projeto\", afirma a arquiteta Cristiane Schiavoni. Ela diz que pesquisas apontam que o retrabalho pode representar mais de 20% do valor da obra quando não há planejamento prévio.A expectativa é que a principal parte da obra dos Climaco fique pronta em cerca de três meses, e eles já pensam na renda extra que as casas vão gerar. Allan, um dos filhos, diz que vê a estratégia da família como investimento para o futuro, como forma de criar um patrimônio próprio.CUIDADOS COM ENDIVIDAMENTOO consultor financeiro Renan Diego diz que usar o 13o numa reforma pode ser um bom investimento, principalmente quando aumenta o valor do imóvel, seja em manutenção estrutural, troca de instalações elétricas e hidráulicas, cozinha ou banheiro. Segundo ele, essas melhorias valorizam o patrimônio e podem evitar gastos maiores no futuro.Ele adiciona, no entanto, que isso deve ser feito preferencialmente quando é possível concluir o pagamento à vista, sem parcelamentos com juros.Outro risco que deve ser evitado é competir com as despesas tradicionais do início do ano. Diego alerta que parcelas começam a vencer em janeiro junto com IPTU, IPVA, matrícula escolar e outras despesas sazonais, gastos que podem virar uma bola de neve e dificultar a organização financeira.O planejador financeiro Ivan Vianna, certificado CFP pela Planejar, recomenda usar no máximo 60% do 13o para a reforma, reservando entre 10% e 20% para imprevistos.Renan Diego adiciona que, caso haja parcelamentos, o limite seguro depende de três fatores principais: o percentual da renda comprometida, a duração das parcelas e o calendário de despesas fixas do início do ano. A soma de todas as parcelas, seja do cartão ou de serviços da reforma, não deve passar de 20% da renda líquida.Ele diz ainda que as parcelas muito longas, como de 10, 12 ou mais vezes, devem ser evitadas, pois atravessam quase o ano todo e também tendem a reduzir a capacidade de poupança.POR ONDE COMEÇAR?Para quem precisa dividir a obra em etapas, Cristiane Schiavoni sugere começar sempre pela infraestrutura: infiltrações, vazamentos e parte elétrica, por exemplo. \"É importante entender que o projeto, nessa fase, não se concentra nos acabamentos, mas na definição exata do que será feito. A cor da parede importa, claro, mas ela não pode vir antes de sabermos onde ficarão os equipamentos e como será distribuída a casa.\"Depois vêm os banheiros, que são locais de muita sujeira, entulho e alto uso de água. \"Reformar um banheiro depois que o restante da casa está pronto é extremamente incômodo, especialmente se o morador já estiver vivendo no imóvel\", afirma a arquiteta.Em seguida, ela recomenda as áreas molhadas, como a cozinha, que têm grande complexidade por envolver hidráulica, elétrica, instalação de equipamentos específicos e revestimentos que exigem precisão. Por último vêm os ambientes secos, como salas e quartos, que têm intervenções mais simples.REFORMO DE UMA VEZ OU DIVIDO EM PARTES?Segundo Renan Diego, é necessário avaliar diferentes pontos sobre a situação financeira da família para essa decisão. Se a reforma resolve problemas urgentes, como infiltração, risco elétrico ou vazamento, adiar pode sair ainda mais caro. Nesses casos, se o 13o salário não fizer falta no planejamento das finanças, é recomendado realizar a reforma assim que o benefício for concedido.Já se são melhorias puramente estéticas ou sem urgência, dividir por etapas reduz a pressão financeira. Nesse cenário, é possível utilizar a bonificação como uma reserva para futuramente realizar a reforma sem correr riscos.COMO EVITAR GASTOS DESNECESSÁRIOS?Ivan Vianna diz que entre as estratégias estão:Definir um valor máximo antes de iniciar a obra (já considerando os imprevistos); Criar uma planilha com categorias (materiais, mão de obra, acabamentos, transporte, pequenos reparos); Validar o orçamento com ao menos três fornecedores diferentes; Estabelecer um checklist semanal de avanço e custos atualizados. POSSO EQUILIBRAR A REFORMA COM INVESTIMENTOS?Vianna diz que, para quem deseja reformar sem abandonar os investimentos, o equilíbrio vem com a divisão de aportes.Um caminho possível é reservar uma parcela específica do 13o para a reforma, de 10% a 20% como reserva de contingência, e o restante para investimentos de curto ou médio prazo, como: Tesouro Selic, CDBs com liquidez diária e fundos referenciados DI com liquidez diária. Para quem já tem perfil e horizonte maior, fundos imobiliários ou ações também podem ser opções, de acordo com o especialista.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Usar-o-13-para-reforma-exige-cuidados-para-escapar0028337100202511290824.jpg?xid=1293046",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/usar-o-13-para-reforma-exige-cuidados-para-escapar-das-dividas-veja-dicas-283371",
        "data": "2025-11-29 08:24:27"
    },
    {
        "titulo": "Jogos de hoje, 29/11/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, sábado, 29/11, vai para o confronto entre Palmeiras x Flamengo pela final da Copa Libertadores. Além disso, a bola também rola pelp Campeonato Brasileiro Série A, Premier League, e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas, incluindo TV aberta, canais esportivos...The post Jogos de hoje, 29/11/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/08/Flamengo-perde-para-o-Palmeiras-mas-avanca-na-Copa-do-Brasil.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-29-11-25-horarios-e-onde-assistir/",
        "data": "2025-11-29 08:24:00"
    }
]