[
    {
        "titulo": "Governo regulamenta programa Recupera MS para empresas com dívidas de ICMS",
        "descricao": "Empresas de Mato Grosso do Sul que enfrentam dificuldades financeiras e acumulam dívidas de ICMS (Imposto sobre Circulação de Mercadorias e Serviços) terão uma nova chance de colocar os débitos em dia. O Governo do Estado publicou no Diário Oficial desta terça-feira (16) o decreto que regulamenta o Programa de Recuperação de Empresas, o Recupera-MS. A publicação pode ser conferida da página 21 a 27. A iniciativa funciona como uma espécie de Refis, voltada exclusivamente a contribuintes em recuperação judicial ou em liquidação (quando está sendo encerrada), com regras específicas para parcelamento e redução de multas e juros. O Programa Recupera-MS aplica-se às sociedades cooperativas em liquidação; e às empresas que, após o cumprimento das obrigações vencidas no prazo de 2 anos da concessão da recuperação judicial, ainda tenham obrigações vincendas decorrentes do respectivo plano de recuperação judicial. O ingresso deve ocorrer por meio de pedido do próprio devedor, mediante acesso restrito à plataforma e-Fazenda da Sefaz (Secretaria Estadual de Fazenda) em até 90 dias da data de publicação do Decreto, ou seja, até 15 de março de 2026. Nos casos de débitos inscritos em dívida ativa, o interessado também deverá apresentar requerimento administrativo à Procuradoria de Controle da Dívida Ativa, podendo protocolar o pedido presencialmente ou encaminhá-lo pelo e-mail contribuinte@pge.ms.gov.br. A adesão só é permitida após o deferimento da recuperação judicial; a decretação da falência ou, no caso de a sociedade cooperativa estar em processo de liquidação, a publicação no Diário Oficial ou a concessão de medida judicial. Os débitos podem ser quitados à vista ou parcelados, conforme as modalidades previstas na Lei no 6.488/2025. A possibilidade de quitação antecipada do saldo remanescente é até 31 de dezembro de 2026, devendo ser solicitado até está terça-feira. O acúmulo de três parcelas sem pagamento ou a falta de pagamento integral de qualquer parcela por mais de 60 dias, independentemente de qualquer ato de autoridade da Secretaria Estadual de Fazenda ou da Procuradoria-Geral do Estado, implica o rompimento do parcelamento. Além disso, o acordo também pode ser cancelado em situações como fraude nas informações prestadas, tentativa de esvaziamento patrimonial, e extinção do processo de recuperação judicial. Com o rompimento, o contribuinte perde os benefícios concedidos e a cobrança do saldo remanescente é retomada. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/16/2qj9hn89czeoc.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/governo-regulamenta-programa-recupera-ms-para-empresas-com-dividas-de-icms",
        "data": "2025-12-16 15:57:00"
    },
    {
        "titulo": "Cantata de Natal transforma prédio da Prefeitura em palco em Barra Mansa",
        "descricao": "Barra Mansa – A Prefeitura de Barra Mansa realizará neste fim de semana, sábado (20) e domingo (21), a Cantata de Natal “Olhar: Um espetáculo de luz e som”, às...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/bm-cantata-predio.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/cantata-de-natal-transforma-predio-da-prefeitura-em-palco-em-barra-mansa/",
        "data": "2025-12-16 15:56:57"
    },
    {
        "titulo": "Prefeitura autoriza mais de R$ 40 milhões para obras do 1001 dignidades no Rosa Linda",
        "descricao": "Um investimento superior a R$ 40 milhões foi autorizado pela Prefeitura de Rio Branco para a execução de obras de infraestrutura no loteamento Rosa Linda. A medida, publicada no Diário...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2023/08/1001-dignidades-e1765899987383.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/prefeitura-autoriza-mais-de-r-40-milhoes-para-obras-do-1001-dignidades-no-rosa-linda/",
        "data": "2025-12-16 15:56:39"
    },
    {
        "titulo": "Titular do Vitória chama atenção e recebe propostas, revela Fábio Mota",
        "descricao": "Um dos destaques da recuperação do Vitória no Campeonato Brasileiro, Aitor Cantalapiedra chamou atenção de clubes brasileiros e estrangeiros pelo seu desempenho. Titular na equipe de Jair Ventura, o meia-atacante espanhol foi contratado pelo Leão da Barra em julho deste ano.Em entrevista ao ge.globo, Fábio Mota avaliou sobre a permanência dos atletas estrangeiros para 2026. O presidente reeleito reforçou sobre o contrato longo de Cantalapiedra, mas revelou que o jogador europeu recebeu \"propostas do Brasil e do mundo\". O [Aitor] Cantalapiedra tem contrato de três anos, propostas do Brasil e do mundo. Fábio Mota - Presidente do Vitória \"O Renzo [López] tem contrato até junho desse ano. E aí a gente vai analisar. O [Rúben] Ismael só volta a jogar em maio ou junho, teve uma lesão. O Kike [Saverio] e o outro Rúben [Rodrigues] estamos analisando. Eles não têm permanência definida para o próximo ano. Estamos discutindo\", detalhou Mota.Aitor Cantalapiedra em 2025O meia-atacante espanhol Aitor Cantalapiedra vestiu a camisa vermelha e preta em 19 jogos, sendo 18 como titular e todos na Série A. Foram três gols e três assistências.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Titular-do-Vitoria-chama-atencao-e-recebe-proposta0137258700202512161556.jpg?xid=6922937",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/titular-do-vitoria-chama-atencao-e-recebe-propostas-revela-fabio-mota-1372587",
        "data": "2025-12-16 15:56:34"
    },
    {
        "titulo": "Lula diz que mandou mensagem para Trump agradecendo sobre Moraes e que há mais coisa a acertar",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) disse ter mandado mensagem ao presidente dos Estados Unidos, Donald Trump, agradecendo a retirada das sanções da Lei Magnitsky. Na sexta-feira passada, dia 12, Trump tirou o nome do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes da lista de sancionados pela Magnitsky. A decisão também [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lula-diz-que-mandou-mensagem-para-trump-agradecendo-sobre-moraes-e-que-ha-mais-coisa-a-acertar/",
        "data": "2025-12-16 15:56:00"
    },
    {
        "titulo": "Flávio diz que Moraes está \"enrolando\" para autorizar cirurgia de Bolsonaro",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) afirmou, nesta terça-feira (16), que o relator da trama golpista no STF (Supremo Tribunal Federal), ministro Alexandre de Moraes, está \"enrolando\" para autorizar a cirurgia do ex-presidente Jair Bolsonaro (PL) para correção de hérnia inguinal bilateral.Leia mais (12/16/2025 - 12h56)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/16/1765898149694177a5400d7_1765898149_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/brasilia-hoje/2025/12/flavio-diz-que-moraes-esta-enrolando-para-autorizar-cirurgia-de-bolsonaro.shtml",
        "data": "2025-12-16 15:56:00"
    },
    {
        "titulo": "Juíza dissolve Conselho de Sentença em júri de investigador da PC após conflitos com advogados",
        "descricao": "SESSÃO SUSPENSA",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-541.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/juiza-dissolve-conselho-de-sentenca-em-juri-de-investigador-da-pc-apos-conflitos-com-advogados/",
        "data": "2025-12-16 15:55:36"
    },
    {
        "titulo": "Série de suspense viciante é a melhor estreia da Netflix desta semana",
        "descricao": "A Netflix Brasil lançou nesta segunda-feira, 15, The Hunting Wives: Casadas e Caçadoras, série de suspense psicológico que chega ao catálogo como a melhor estreia da semana na plataforma. Sucesso absoluto nos Estados Unidos em 2025, a produção já acumula 76% de aprovação no Rotten Tomatoes e se destaca por uma trama intensa e extremamente difícil de parar de assistir. Leia Também: A série policial da Netflix que chegou ao TOP 10 com só 6 episódios Novo reality da Netflix acompanha brasileiras com namorados coreanos Série de sucesso retorna ainda mais tensa e promete abalar os fãs Baseada no romance homônimo de May Cobb, a série se passa em Maple Brook, uma cidade fictícia do leste do Texas que esconde segredos por trás de sua fachada perfeita. Com apenas oito episódios, a história começa com a chegada de Sophie O’Neil (Brittany Snow), uma ex-publicitária que troca Boston por essa comunidade conservadora ao lado do marido e do filho.Na tentativa de se adaptar à nova vida, Sophie se aproxima de um grupo seleto de mulheres ricas e influentes da cidade. Liderado pela enigmática Margo Banks (Malin Åkerman), o círculo social se revela tão sedutor quanto perigoso, conduzindo a protagonista por um caminho de festas luxuosas, sensação de liberdade e, rapidamente, jogos de manipulação e poder.O que começa como um drama social evolui para um mistério sombrio quando um assassinato choca Maple Brook. A morte da líder de torcida local, Abby Jackson, expõe a hipocrisia da comunidade e coloca em xeque as relações construídas ao longo da narrativa, aprofundando temas como desejo, identidade, sexualidade e moralidade.O elenco da produção de oito episódios reúne nomes conhecidos do público, como Dermot Mulroney, que interpreta Jed Banks, além de Chrissy Metz (Starr), Jaime Ray Newman (Callie), Katie Lowes (Jill) e Evan Jonigkeit, ampliando o apelo da série entre diferentes públicos.Nos Estados Unidos, o impacto foi imediato. The Hunting Wives se tornou o tema sobre programas de TV que mais cresceu no Google em 2025, superando fenômenos como The White Lotus e Round 6 no ranking de tendências entre janeiro e novembro. O desempenho impulsionou a série ao topo do streaming da Netflix norte-americana, onde chegou a ocupar o posto de produção mais assistida em agosto de 2025.Apesar das reações variadas da crítica, a adaptação foi amplamente descrita como divertida e envolvente, conquistando espectadores pelo exagero e pelo ritmo acelerado. O sucesso foi tão expressivo que, mesmo após entraves iniciais relacionados aos direitos de licenciamento, a Netflix confirmou uma segunda temporada.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Serie-de-sucesso-retorna-ainda-mais-tensa-e-promet0137251700202512160848.jpg?xid=6922190",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/serie-de-suspense-viciante-e-a-melhor-estreia-da-netflix-desta-semana-1372586",
        "data": "2025-12-16 15:55:23"
    },
    {
        "titulo": "Por R$ 780 ao mês, prefeitura homologa concessão do Bar Municipal em Rio Branco",
        "descricao": "A Prefeitura de Rio Branco oficializou, nesta terça-feira (16), a concessão de uso do espaço atualmente conhecido como Bar Municipal, localizado na Praça Povos da Floresta, no Centro da capital. A decisão foi publicada no Diário Oficial do Estado do Acre e estabelece a exploração comercial do local pelos próximos cinco anos, com valor total [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-16-at-12.54.21.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/por-r-780-ao-mes-prefeitura-homologa-concessao-do-bar-municipal-em-rio-branco/",
        "data": "2025-12-16 15:55:07"
    },
    {
        "titulo": "Moraes vota pela condenação de 5 dos 6 réus do núcleo 2 da trama golpista",
        "descricao": "Ministro afirmou não haver dúvidas sobre a participação do grupo na tentativa de interferir nas eleições de 2022 e de dar um golpe de Estado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/16/675x450/1_54988185130-9439428fe6-z-62201394.jpg?20251216124853%3F20251216124853=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7315081-moraes-vota-pela-condenacao-de-5-dos-6-reus-do-nucleo-2-da-trama-golpista.html",
        "data": "2025-12-16 15:55:00"
    }
]