[
    {
        "titulo": "Capa da semana B+: Entrevista exclusiva com o ator Bernardo Mesquita",
        "descricao": "O ator Bernanrdo Mesquita está completando 19 anos de carreira, e esta semana estreou como Caio Velanova na primeira novela vertical original do TikTok, gravada em São Paulo.Bernardo vive a melhor fase de sua carreira, além de ser um pai exemplar que encanta nas redes sociais com tanto amor ao filho, e após passar o ano no ar como Arcanjo Miguel, em A Vida de Jó, na TV Record, ele topou o desafio de gravar sua primeira novela vertical original do TikTok, foram apenas 10 dias de gravação em São Paulo.Com 80 episódios de 1 minuto, a produção traz uma narrativa ágil e divertida, reunindo Ana Beatriz Tavares, Lucas Moura, Raissa Shaddad, Ariel Moche e Lilian Blanc no elenco. “Esse convite surgiu através do Eduardo Pradela, que é um produtor de elenco bem renomado, junto com a diretora Yana Sardenberg, das maiores diretoras do mercado hoje, da nova geração. Fiquei super feliz, um formato totalmente diferente”, conta Bernardo.Na trama, ele interpreta Caio Velanova, dono de uma empresa de joias, que precisa de uma esposa de aluguel para enganar o avô e convencê-lo de que vai se casar. “A história se desenrola com Caio pedindo a esposa de aluguel, que é a Isadora Sereno, personagem da Ana Beatriz Tavares. Ela também está precisando de dinheiro para pagar o hospital da avó. É bem divertido, e o público vai ter que acompanhar no TikTok”, explica o ator.A experiência também foi marcante de ser dirigido por Yana. “A Yana Sardenberg dirigiu muito bem, toda equipe de câmeras, direção de luz, fotografia, o elenco maravilhoso... foi incrível trabalhar com todos”, destaca.Carioca e torcedor do Flamengo, Bernardo sempre foi comunicativo, mas a timidez marcou sua infância. Para superá-la, buscou cursos de interpretação e descobriu sua paixão pelo teatro na Casa da Gávea. Aperfeiçoou-se no Tablado e na CAL (Casa de Artes Laranjeiras), enquanto conquistava espaço em campanhas publicitárias, testes para teatro, musicais e novelas.Seu primeiro grande papel na TV veio em 2007, como Adalberto Rangel na novela Duas Caras (Globo). Desde então, colecionou personagens marcantes, como Fred em Malhação (2011) e Micáias em O Rico e o Lázaro (2017), além de ter sido príncipe do filme Xuxa em O Fantástico Mistério de Feiurinha.Além da televisão, Bernardo é apaixonado pelo teatro e participou de diversas peças e musicais, relembra com amor do musical Uma Luz Cor de Luar, que atuou ao lado de Totia Meireles e Claudia Ohana, das maiores atrizes do país com direcao de Thiago Gimenes e Keila Fuke.A paternidade, diz ele, foi uma transformação ainda maior. Pai de Bento, de 6 anos, Bernardo afirma: “Ser pai mudou a minha vida. Ser pai é acordar todos os dias sabendo que você é responsável por um ser humano. Tento sempre me tornar um ser humano melhor para que meu filho veja isso. Ele realmente transformou minha vida para melhor. Sempre.”Bernardo é Capa exclusiva do Correio B+ desta semana, e em entrevista ao Caderno ele fala sobre sua trajetória, estreia e o significado da paternidade.O ator Bernando Mesquita é a Capa exclusiva do Correio B+ desta semana - Foto: Felipe Quintini - Diagramação: Denis Felipe - Por: Flávia VianaCE - Como surgiu o convite para estrelar a primeira novela vertical original do TikTok e qual foi sua reação inicial ao ser apresentado a esse formato totalmente novo?BM - A diretora , Yana Sademberg, que é a diretora do projeto, junto com o produtor de elenco Eduardo Pradela, me chamaram. Fiquei honrado. Já tínhamos feito alguns trabalhos juntos, e quando eles me chamaram explicando que seria a primeira novela vertical do TikTok. O processo foi intenso (gravamos 80 episódios), mas foi uma experiência linda, muito bacana de viver.CE - Atuar em um formato tão inovador, com episódios de apenas 1 minuto te desafiou como ator?BM - A correria foi o maior desafio. Gravamos 80 episódios em apenas 10 dias. Mas o segredo está no roteiro - cada minuto tem uma sacada que prende o espectador e faz a história avançar de forma natural. Mesmo com pouco tempo, a narrativa é envolvente, e isso ajuda muito no trabalho do ator.CE - Você mencionou que acredita que esse formato “é o futuro”. Novelas verticais, filmes e series nos streamings como você vê esse novo mercado?BM - Acho que esse é o futuro. Claro que o streaming e as novelas tradicionais não vão acabar, mas o formato vertical vai ganhar um espaço importante. É algo que traz mais oportunidades pra nós, atores. Acho superinteressante ver essa nova forma de contar histórias se consolidando.CE - Ao mesmo tempo que estreia nessa semana na novela do TikTok, você estava no ar como o Arcanjo Miguel em A Vida de Jó na Record como foi esse duplo processo?BM - Foi novo pra mim, nunca tinha feito dois projetos ao mesmo tempo. Então o meu processo é me esvaziar totalmente de um personagem antes de entrar no outro. Tento deixar a composição anterior de lado pra começar do zero. Tem dado super certo, e estou animado pra ver o resultado nas telas.CE - Você tem um quadro no seu instagram que você conversa com Deus, que viraliza, país todo republica e bate milhões de views, um galã falando de fé, qual sua relação com Deus?BM - É o meu jeito de falar com Deus sem tocar em religião. Acho importante acordar e rezar, orar do seu jeito, independente da crença. O que importa é alimentar a espiritualidade. Sempre aprendi que, se você não cuida da sua fé, a matéria não funciona. Hoje eu sei disso, na prática. A fé me equilibra, me ancora e me lembra de quem eu sou.”CE - Como surgiu o teatro na sua vida? Quando confirmou que a atuação era seu caminho?BM - Ainda adolescente, ja sabia que queria isso. O teatro só potencializou o que eu já sentia dentro de mim. Eu era super tímido, e ele me ajudou a ficar mais desenvolto em tudo - na vida pessoal, na forma de me comunicar. É onde me sinto completo, meu dom, e uma permissão divina completar 19 anos desse oficio. Me formei na Casa da Gávea, no Tablado e na CAL .CE - Como você sente que evoluiu como ator ao longo desses 19 anos?BM - Eu evoluí muito. A experiência e a maturidade fizeram toda a diferença, tanto profissional quanto pessoalmente. Depois que me tornei pai, senti ainda mais essa transformação. Me trouxe uma nova visão de mundo e acabou refletindo no meu trabalho também.CE - De galã da Malhação até príncipe da Xuxa, hoje protagonista de uma novela vertical, existe um tipo de personagem ou gênero que você ainda sonha em explorar?BM - Todos meus personagens até hoje foram mocinhos: príncipes, galas, bons moços... Tenho muita vontade de fazer um grande vilão. Uma produção nos streamings, no cinema.CE - E seus seguidores ficam encantados em sua relação com seu filho, como chegou a paternidade para voce ainda tao jovem?BM - Meu filho é a luz da minha vida. Ele veio num momento complicado, mas transformador. Hoje, quero ser uma pessoa melhor a cada dia, para que isso também seja transformador na vida dele. Depois que o Bento nasceu, tudo mudou. A minha forma de ver o trabalho, as relações, a fé... Ele me trouxe uma noção muito forte de propósito.”CE - Projetos 2026 para nos contar?BM - Que venham novos personagens, novos amores, muito trabalho e um sonho de protagonizar um grande musical da Broadway, cantar é um dos meus oficios, concilio com a atuação e no palco me sinto completo.O ator Bernando Mesquita é a Capa exclusiva do Correio B+ desta semana - Foto: Felipe Quintini - Diagramação: Denis Felipe - Por: Flávia Viana",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/bernardo-mesquita.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/capa-da-semana-b-entrevista-exclusiva-com-o-ator-bernardo-mesquita/459489/",
        "data": "2025-12-21 19:30:00"
    },
    {
        "titulo": "Bolsonaristas atacam Havaianas por comercial com Fernanda Torres",
        "descricao": "Políticos e militantes ligados ao bolsonarismo reagiram neste domingo (21) a um novo comercial das Havaianas estrelado por Fernanda Torres. Nas redes sociais, integrantes da seita acusaram a marca de fazer uma provocação política e passaram a defender boicote aos produtos. Na peça publicitária, a atriz afirma que não deseja que o público comece o [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/emo-2025-10-18t182349-632.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/bolsonaristas-atacam-havaianas-por-comercial-com-fernanda-torres/",
        "data": "2025-12-21 19:29:55"
    },
    {
        "titulo": "Epitaciolândia celebra a chegada de 2026 com clipe musical gravado por artistas da cidade",
        "descricao": "Epitaciolândia apresentou ao público o videoclipe “Feliz Ano Novo 2026”, uma produção musical que reuniu 22 cantores do próprio município, envolvendo crianças, jovens e adultos em um projeto voltado à...",
        "imagem": "",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/epitaciolandia-celebra-a-chegada-de-2026-com-clipe-musical-gravado-por-artistas-da-cidade/",
        "data": "2025-12-21 19:28:46"
    },
    {
        "titulo": "Vasco anuncia patrocínio pontual para a final da Copa do Brasil",
        "descricao": "O Vasco anunciou o paatrocínio pontual para a final da Copa do Brasil, que acontece neste domingo (21), às 18h, no Maracanã.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/patrocinio-vasco-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/vasco-anuncia-patrocinio-pontual-para-a-final-da-copa-do-brasil.html",
        "data": "2025-12-21 19:26:03"
    },
    {
        "titulo": "Câmara aprova segundo projeto de regulamentação da Reforma Tributária",
        "descricao": "A Câmara dos Deputados finalizou a votação do segundo projeto de lei complementar que regulamenta a Reforma Tributária do Consumo.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/20/800x600/6cb2a9fd0ec1b2a612136aa4a0b99081-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/camara-aprova-segundo-projeto-de-regulamentacao-da-reforma-tributaria/433048",
        "data": "2025-12-21 19:26:00"
    },
    {
        "titulo": "Jogadora italiana de vôlei denuncia racismo de torcedores do próprio time",
        "descricao": "ROMA, 21 DEZ (ANSA) – A jogadora de vôlei Adhu Malual, do Monviso Volley e da seleção italiana, denunciou em suas redes sociais ter sido alvo de insultos racistas por parte de alguns torcedores do próprio time durante a partida contra o Macerata. “Ontem à noite joguei em casa, mas não me senti em casa. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/jogadora-italiana-de-volei-denuncia-racismo-de-torcedores-do-proprio-time",
        "data": "2025-12-21 19:26:00"
    },
    {
        "titulo": "Penúltimo desfile de Natal acontece hoje em Maceió; saiba horários",
        "descricao": "A penúltima apresentação do desfile do Natal de Todos Nós será realizada neste domingo (21) e promete transformar a orla de Maceió. O evento, que tem atraído famílias, turistas e admiradores desde o início da programação, começa no fim da tarde e deve reunir centenas de pessoas para mais uma noite marcada por luzes, música...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711504/penultimo-desfile-de-natal-acontece-hoje-em-maceio-saiba-horarios/",
        "data": "2025-12-21 19:25:45"
    },
    {
        "titulo": "Correios não terão atendimento nos feriados de Natal e Ano Novo; veja como funcionará",
        "descricao": "Em razão dos feriados de Fim de Ano, as agências dos Correios não terão atendimento ao público nos dias 25 de dezembro de 2025 (Natal) e 1o de janeiro de 2025 (Confraternização Universal). A informação foi...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/correios.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/correios-nao-terao-atendimento-nos-feriados-de-natal-e-ano-novo/",
        "data": "2025-12-21 19:23:58"
    },
    {
        "titulo": "Ladrão de banco que estava foragido é preso em Mato Grosso",
        "descricao": "Policiais militares da Força Tática cumpriram mandado de prisão ao homem, ontem de manhã, procurado por roubo numa agência bancária, durante abordagem em Vila Rica (1,1 mil quilômetros de Cuiabá). Com o suspeito, de 48 anos, também foram apreendidas duas armas de fogo municiadas e sem registro. Conforme o boletim de ocorrência, a equipe recebeu [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Apreensao-armas-assaltante-banco-TO-preso-em-Vila-Rica-dezembro-2025-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/destaque-capa/ladrao-de-banco-que-estava-foragido-e-preso-em-mato-grosso/",
        "data": "2025-12-21 19:22:00"
    },
    {
        "titulo": "+Milionária 313: APOSTAS ACERTAM 5 NÚMEROS E 2 TREVOS; veja valor da 3a faixa",
        "descricao": "No último sábado (20), a Caixa Econômica Federal realizou o sorteio de várias loterias. Um deles foi o da +Milionária, válido pelo concurso 313. O prêmio da vez estava acumulado em R$ 13,5 milhões para",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/resultado-milionaria-313-segunda-faixa-ganhadores_211220250943.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/resultado-milionaria-313-segunda-faixa-ganhadores/",
        "data": "2025-12-21 19:21:34"
    }
]