[
    {
        "titulo": "Leão XIV celebra na Turquia a fé comum com os ortodoxos e encoraja os católicos",
        "descricao": "O papa Leão XIV encorajou nesta sexta-feira (28) em Istambul a pequena comunidade católica da Turquia, antes de participar de uma oração com os ortodoxos por ocasião do aniversário de 1.700 anos do Concílio de Niceia, considerado um marco fundador do cristianismo. No segundo dia da visita ao país de maioria absoluta muçulmana, o pontífice [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/leao-xiv-celebra-na-turquia-a-fe-comum-com-os-ortodoxos-e-encoraja-os-catolicos",
        "data": "2025-11-28 09:34:00"
    },
    {
        "titulo": "Ministério do meio ambiente confirma vírus letal nas últimas ararinhas-azul vivas na natureza",
        "descricao": "Entenda o que está sendo feito e por que o tempo é o maior inimigo.The post Ministério do meio ambiente confirma vírus letal nas últimas ararinhas-azul vivas na natureza appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_nogoeknogoeknogo-e1764183576195.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ministerio-do-meio-ambiente-confirma-virus-letal-nas-ultimas-ararinhas-azul-vivas-na-natureza/",
        "data": "2025-11-28 09:34:00"
    },
    {
        "titulo": "Pai e madrasta matam criança de 3 anos e concretam corpo em casa",
        "descricao": "Uma menina de três anos foi assassinada pelo pai e pela madrasta, e concretada na lavanderia de casa. O assassinato aconteceu no município de Guarulhos, em São Paulo, há cerca de dois meses, mas a mãe da criança só descobriu o crime nesta quinta-feira, 27.A menina havia sido morta um dia antes de completar quatro anos. Durante todo o período, o casal conviveu com o corpo da criança dentro de casa e, aparentemente, seguiu uma rotina comum com os outros três filhos.A vítima morava com os suspeitos, pois o pai tinha a guarda judicial. A mãe alega ter tentado contato com a menor por vários dias, e sempre receber justificativas suspeitas. Leia Também: Pai mata a própria filha a golpes de canivete após discussão no ES Pai mata a filha de 4 anos e tira a própria vida em Goiás Pai mata filha e genro e é morto em seguida aos crimes Entre as desculpas, o genitor informou que a filha estava sob responsabilidade do Conselho Tutelar. No entanto, após procurar a menina em diferentes unidades e não encontrá-la, a mãe registrou ocorrência na delegacia.A descobertaDevido à falta de respostas, a mulher decidiu ir até a casa do ex-companheiro e confrontar a madrasta. Após uma briga, o homem teria confessado o crime.A Polícia Civil de São Paulo investiga o caso e apura se a vítima sofria abusos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1220000/Chamada-Home_01227681_00.jpg?xid=5803584",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/pai-e-madrasta-matam-crianca-de-3-anos-e-concretam-corpo-em-casa-1370314",
        "data": "2025-11-28 09:33:17"
    },
    {
        "titulo": "Acabou! Ivete Sangalo anuncia fim do casamento com Daniel Cady",
        "descricao": "A cantora Ivete Sangalo surpreendeu o público ao anunciar, na noite desta quinta-feira (27), o término do seu relacionamento com o nutricionista Daniel Cady. Eles estavam juntos há 16 anos e têm três filhos juntos: Marcelo, de 16 anos, e das gêmeas Marina e Helena, de 7. “Com muito respeito pela nossa história e pela família que construímos, decidimos, de forma conjunta e madura, seguir caminhos diferentes. Estamos certos de que esta é a decisão mais coerente e amorosa para nós. Todo o processo está sendo vivido com diálogo, cuidado e profundo respeito”, escreveu o casal através de um comunicado conjunto no Instagram.O ex-casal também pediu respeito e privacidade aos fãs. “Seguimos unidos no que realmente importa: preservar nosso afeto e o bem-estar dos nossos filhos”. Leia também Internautas comentam aparência de Rafa Kalimann durante chá de bebê da primeira filhaPocah é chamada de 'Baranga' por policial civil no RioConfira o comunicado na íntegra:“Com muito respeito pela nossa histó",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Acabou-Ivete-Sangalo-anuncia-fim-do-casamento-com-0016118800202511280933-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAcabou-Ivete-Sangalo-anuncia-fim-do-casamento-com-0016118800202511280933.png%3Fxid%3D710691%26resize%3D1000%252C500%26t%3D1764333228&xid=710691",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/famosos/161188/acabou-ivete-sangalo-anuncia-fim-do-casamento-com-daniel-cady",
        "data": "2025-11-28 09:33:16"
    },
    {
        "titulo": "Viver Saúde alcança 10 mil beneficiários em menos de 15 dias de operação",
        "descricao": "A Viver Saúde, novo plano de saúde potiguar que iniciou suas operações ainda em novembro, alcançou nesta semana a marca de 10 mil vidas cadastradas. O número foi confirmado pela própria empresa e representa um marco relevante para um plano recém-chegado ao mercado local. A Viver Saúde tem como proposta trabalhar um modelo de atenção [...]O post Viver Saúde alcança 10 mil beneficiários em menos de 15 dias de operação apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-28-at-07.52.18-1068x601.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/viver-saude-alcanca-10-mil-beneficiarios-em-menos-de-15-dias-de-operacao/",
        "data": "2025-11-28 09:33:00"
    },
    {
        "titulo": "Tarifas da Águas do Rio vão ficar até 9,96% mais caras a partir de 1o de dezembro",
        "descricao": "A despeito da deliberação do plenário do Tribunal de Contas do Estado do Rio (TCE-RJ), que derrubou liminar que suspendia acordo entre a Cedae e a Águas do Rio, a tarifa de água e esgoto dos usuários atendidos pela concessionária vai aumentar a partir de primeiro de dezembro, embora os percentuais sejam menores do que os previstos para compensar a empresa de eventuais erros no edital de licitação. As contas vão subir 9,75%, para o bloco 1 (Zona Sul da capital), e 9,96%, para o bloco 4 (Centro e Zona Norte do Rio, municípios da Baixada Fluminense, além de Cachoeiras de Macacu, Cantagalo, Cordeiro, Duas Barras e São Sebastião do Alto). Natal: árvore da Lagoa terá 60 metros de altura e inauguração no dia 6 de dezembroEstacionamentos: prefeito do Rio sanciona projeto que prevê fim de flanelinhas e do pagamento em dinheiro por vagas de carro nas ruasA Agência Reguladora de Energia e Saneamento Básico do Estado do Rio de Janeiro (Agenersa) informa que proferiu decisão cautelar autorizando o reajuste, mesmo que não haja tempo hábil para a homologação do acordo até a data-base do contrato com a empresa (primeiro de dezembro).Mas os índices ainda podem mudar. Segundo a Agenersa, as contas apresentadas pela concessionária estão sendo analisadas pelas equipes técnicas da agência. Dependendo da conclusão desse estudo, acrescenta o órgão regulador, os percentuais de reajuste podem ser reduzidos. Por quatro votos a três, na última quarta-feira (26) os conselheiros do TCE-RJ suspenderam os efeitos da liminar de José Gomes Graciosa que impedia a assinatura do acordo entre Cedae e Águas do Rio, até uma análise do corpo técnico da Corte. Caso a liminar não tivesse sido derrubada, os aumentos seriam de 10,97%, para o bloco 1, e de 15,89%, para o bloco 4. A Cedae afirma que \"aguarda deliberação e validação do acordo para adotar as medidas definidas\". Já a Águas do Rio diz que \"tomou conhecimento da decisão do plenário do TCE-RJ, que restabeleceu o termo de conciliação firmado entre o estado, a Cedae e a concessionária, com mediação da Agenersa\". E acrescenta que \"a empresa aguarda a homologação do acordo pela agência reguladora para divulgar as novas tarifas\".Pelo acordo, para o ressarcimento de perdas, a concessionária terá descontos de pelo menos R$ 900 milhões na compra da água da Cedae, ao longo dos próximos anos. Entenda o casoA origem do desentendimento é de cinco anos atrás, quando foi lançado o edital de concessão da Cedae. A Águas do Rio argumenta que, das 27 cidades em que atua, 21 delas apresentaram discrepância entre os índices de cobertura de esgoto fornecidos no edital e o apurado pela empresa depois do leilão ter sido realizado, em maio de 2021. O contrato assinado prevê que o poder concedente deverá ser responsabilizado caso essa diferença seja maior que 18,5%, o que a concessionária alega ter observado. Para vencer o leilão de dois dos quatro blocos da Cedae, a empresa ofereceu uma outorga de R$ 15,4 bilhões ao estado e às prefeituras.Em um documento de 29 de setembro, a Cedae atribui essas diferenças à “natureza autodeclaratória” do Sistema Nacional de Informações sobre Saneamento (Snis), do Ministério das Cidades, no qual podem ter ocorrido “inconsistências ou lacunas” nas informações preenchidas pela estatal e pelas prefeituras.Por sua vez, a Águas do Rio alega que as visitas técnicas que realizou antes do leilão não permitiram “avaliar as redes enterradas, o que exigiria abrir centenas de milhares de bueiros em um trabalho minucioso, rua a rua, cidade a cidade, em uma área que abrange dez milhões de pessoas”. As divergências alegadas agora foram constatadas pela concessionária em diagnóstico feito após assumir o serviço. O contrato de concessão previa um prazo de 24 meses para o levantamento detalhado da cobertura de água e esgoto.A Águas do Rio diz, por exemplo, que, em Magé, esperava-se que a cidade tivesse 40% de cobertura de rede de esgoto, mas técnicos verificaram que o município sequer tinha coleta, situação semelhante à encontrada em Nilópolis. Também foram apontadas diferenças em Belford Roxo (de 39% para 8%) e em Duque de Caxias (de 43% para 10%).O edital de concessão — no qual constavam esses percentuais de cobertura — foi feito pelo BNDES, que alega ter se baseado em dados do Snis, “analisados em conjunto com dados fornecidos pela própria Cedae”. No mês passado, José Gomes Graciosa aceitou um pedido dos deputados estaduais Luiz Paulo (PSD) e Jari Oliveira (PSB) e suspendeu liminarmente o acordo. O conselheiro destacou que, embora a Águas do Rio alegue ter encontrado uma cobertura de tratamento de esgoto inferior à prevista no edital de licitação, eventuais questionamentos sobre as condições contratuais deveriam ter sido feitos ainda durante o processo de concorrência.",
        "imagem": "https://s2-extra.glbimg.com/gtw1s5VJGDoOmLKcAEufiTD6oa8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/B/M/VrqoWxSvOxnHBzij7m4w/esgoto1.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/11/tarifas-da-aguas-do-rio-vao-ficar-ate-996percent-mais-caras-a-partir-de-1o-de-dezembro.ghtml",
        "data": "2025-11-28 09:30:33"
    },
    {
        "titulo": "'Reage, Rio': há 30 anos, sociedade se reuniu para protestar contra a violência e pedir paz",
        "descricao": "Quando centenas de pessoas desceram a pé a Avenida Presidente Vargas, vindas da Central do Brasil, rumo ao ponto de encontro na Candelária, no centro do Rio, há exatos 30 anos, caiu por terra a ideia de que a passeata contra a violência seria um movimento da elite. Havia representantes de diversos setores da sociedade — inclusive das favelas — que seguiram pela Avenida Rio Branco vestindo camisetas com a inscrição “paz”, na manifestação que ficaria conhecida como Reage, Rio.Pastor articulador do Comando Vermelho: quem é o líder comunitário acusado de extorquir empresários e preso com granadas no carroOperação policial na Cidade Alta tem barricadas em chamas e interdições no trânsito na Avenida BrasilNa época, o Rio vivia o auge dos sequestros. No dia da caminhada, três casos estavam em andamento. No dia anterior, uma vítima tinha sido morta. Quem viveu aqueles dias e participou da mobilização histórica — que reuniu um milhão, segundo os organizadores — acredita na escalada da violência nas últimas três décadas, apesar da queda de mais de 60% do número de homicídios dolosos e de os sequestros — a maior ameaça na época — estarem quase zerados. Destacam a atual expansão do domínio territorial pelas facções e as guerras travadas com fuzis — arma pesada que se multiplicou nas mãos dos bandidos no fim dos anos 1990.São imagens como as registradas ontem na Cidade Alta, na Zona Norte, que reforçam essa sensação de insegurança. No quarto dia da Operação Barricada Zero, a Polícia Militar foi à favela para liberar os acessos, e houve forte reação do tráfico. Enormes colunas de fumaça podiam ser vistas de longe, resultado de barricadas incendiadas. A Polícia Militar fechou a Avenida Brasil por 40 minutos no início da manhã, e o ramal de trens de Saracuruna, em Duque de Caxias, também foi interrompido por causa de tiroteios.Após a megaoperaçãoA operação de retirada de barreiras foi anunciada pelo governador Cláudio Castro duas semanas depois da megaoperação nos complexos da Penha e do Alemão, que resultou em 122 mortes, sendo cinco de policiais. Só ontem foram recolhidas 318 toneladas de materiais utilizados por criminosos nesses bloqueios. O Rio é o único estado do país com uma tropa militar específica para demolir barricadas.Hoje a passeata do Reage, Rio completa 30 anos e, por uma coincidência, a data remete a outro fato marcante contra a violência: a retomada do Complexo do Alemão pelas forças de segurança em 2010. Cerca de 2,6 mil agentes das polícias estaduais e da Polícia Federal entraram no território até então inexpugnável. As bandeiras do Brasil e do estado foram hasteadas no alto do morro, marcando o início de tempos de paz com as Unidades de Polícia Pacificadora (UPP) — pelo menos por um tempo.Quinze anos depois, os traficantes não só retornaram ao complexo como ampliaram seu arsenal com mais fuzis e até drones para lançar granadas e passaram a abrigar criminosos de outros estados, com a “nacionalização” do Comando Vermelho.Betinho na liderançaO Reage, Rio foi liderado pelo sociólogo Betinho — idealizador da “Ação da Cidadania contra a Fome” — e pelo antropólogo Rubem César Fernandes, fundador do Viva Rio. A imagem das pessoas caminhando sob chuva forte, com camisetas brancas estampadas com a palavra “paz”, permanece vívida na memória de Fernandes.— Vivíamos um clima de esperança, cheios de planos. Começamos o Movimento Viva Rio com o slogan: “O Rio vai mudar”. Mas, em seguida, veio a resposta da criminalidade: três sequestros. Um deles era o do filho do Eduardo Eugenio Gouvêa Vieira (então presidente da Federação das Indústrias do Estado do Rio de Janeiro). Foi uma pancada. Resolvemos reunir representantes de toda a sociedade. Houve algumas provocações. Diziam que a mobilização deveria se chamar: “Reage, ricos”. A vinda de pessoas da periferia provou o contrário — relembra.Para ele, a resistência do então governador Marcello Alencar e do então prefeito Cesar Maia enfraqueceu o movimento, ao atribuírem um cunho político à mobilização. Hoje, com a polarização e o domínio ampliado das facções, Fernandes vê dificuldade em reeditar algo semelhante.Atual presidente do Conselho Superior da Firjan, Eduardo Eugenio destaca que a expansão territorial do crime não é exclusividade do Brasil.— Achávamos que estávamos no fundo do poço, mas ele ainda é mais profundo. Quando há discurso político sobre segurança, os bandidos adoram porque é quando estão agindo — afirma. — Agora não é só droga. Eles comercializam armas, controlam serviços e atuam em postos de gasolina. As armas chegam principalmente ao Sudeste. É preciso blindar a região. Não é um problema só dos estados, mas do governo federal.Cidade Alta tem barricadas em chamas e interdições no trânsito na Avenida BrasilDivulgação/ Governo do EstadoCelso Athayde, fundador da Central Única das Favelas (Cufa), resume o desafio:— Muita coisa mudou na paisagem da cidade, mas pouco mudou na profundidade das desigualdades. Movimentos como o Reage, Rio acendem o alerta, mas a virada depende de compromisso contínuo do poder público, da iniciativa privada e da sociedade. Precisamos transformar indignação em projeto de longo prazo, com metas e orçamento, e com a favela como protagonista das soluções.Então chefe da Polícia Civil, o delegado Hélio Luz é cético:— Essas mobilizações não enfrentam a raiz do problema: a desigualdade social. A violência piorou porque o jovem não tem opção.O Reage, Rio deixou de atuar. Mas novos movimentos surgem, como a Rede Universitária de Segurança. A ideia é discutir os índices de violência no estado e tráfico de drogas e de medicamentos.— Nós, pesquisadores de várias áreas, estamos preocupados com a segurança, que exige medidas mais sistemáticas, numa abordagem multidisciplinar — diz a médica Ligia Bahia, da UFRJ.",
        "imagem": "https://s2-extra.glbimg.com/goHtTdxjnmPollvvAeh6sx9rUvs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/x/P/BBJY4UReGvr9LKYWjsSA/15545823-rio-de-janeiro-rj-28-11-1995-passeata-reage-rio-vista-aerea-avenida-rio-branco-fo.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/11/reage-rio-ha-30-anos-sociedade-se-reuniu-para-protestar-contra-a-violencia-e-pedir-paz.ghtml",
        "data": "2025-11-28 09:30:32"
    },
    {
        "titulo": "Caldense celebra história e homenageia os 10 jogadores que mais defenderam a Veterana",
        "descricao": "Poços de Caldas, MG – A Associação Atlética Caldense viveu uma noite histórica durante o lançamento do seu almanaque comemorativo, obra criada para resgatar curiosidades, estatísticas e momentos marcantes do clube centenário. Um dos pontos mais aguardados do evento foi a revelação dos 10 jogadores que mais atuaram pela Veterana em todos os tempos, resultado [...]O post Caldense celebra história e homenageia os 10 jogadores que mais defenderam a Veterana apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-caldense-celebra-historia-e-homenageia-os-10-jogadores-que-mais-defenderam-a-veterana-28-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/28/caldense-celebra-historia-e-homenageia-os-10-jogadores-que-mais-defenderam-a-veterana/",
        "data": "2025-11-28 09:30:08"
    },
    {
        "titulo": "Veja provável escalação e desfalques do Bahia contra o Juventude",
        "descricao": "Bahia vai ter uma nova dupla de zaga no duelo contra o Juventude, marcado para as 19h desta sexta-feira (horário de Brasília)",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54949900041_322dd96604_k.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/bahia/veja-provavel-escalacao-duvidas-e-desfalques-do-bahia-contra-o-juventude.html",
        "data": "2025-11-28 09:30:00"
    },
    {
        "titulo": "Abel Ferreira x Geração 2019: os pilares de Palmeiras e Flamengo na final da Libertadores",
        "descricao": "Palmeiras e Flamengo decidem no sábado (29) a Libertadores de 2025 apoiados em pilares que sustentam a identidade dos dois projetos",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Bruno-Henrique-e-Arrascaeta-Flamengo-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/abel-ferreira-x-geracao-2019-os-pilares-de-palmeiras-e-flamengo-na-final-da-libertadores.html",
        "data": "2025-11-28 09:30:00"
    }
]