[
    {
        "titulo": "Segredo da longevidade: ciência aponta três bebidas essenciais",
        "descricao": "A busca pela fonte da juventude pode estar na sua cozinha. Pesquisas recentes confirmam que a combinação diária de água, café e chá atua como uma poderosa estratégia antienvelhecimento, influenciando diretamente a proteção celular e a saúde cardiovascular.Estudos científicos apontam que o consumo equilibrado dessas três bebidas pode ser o complemento ideal para um estilo de vida que busca um envelhecimento mais saudável e equilibrado.O café e a proteção do DNA: a chave dos telômerosO café, muito além de um estimulante matinal, oferece um benefício surpreendente na luta contra o desgaste do organismo. Uma pesquisa recente focada na relação entre café e envelhecimento observou indivíduos com transtornos mentais graves e encontrou uma associação positiva: o consumo moderado de café está ligado a telômeros mais preservados.Os telômeros são estruturas vitais que protegem o nosso DNA. Quando eles se encurtam rapidamente, o organismo sofre um desgaste acelerado. Os resultados mostraram que:Dose ideal: O consumo de três a quatro xícaras de café diárias ofereceu o melhor equilíbrio de preservação telomérica.Ação química: Os cientistas creditam os benefícios a antioxidantes potentes, como o ácido clorogênico.Modo de preparo: Testes indicaram que o café puro com cafeína demonstrou maior potencial de proteção celular do que outras formas de preparo.É crucial notar que quantidades maiores do que o recomendado não apresentaram o mesmo efeito protetor.Água e chá: a dupla que regula o metabolismoSe o café trabalha na proteção do DNA, a água continua sendo a protagonista indiscutível do cuidado diário. Ela é essencial para regular processos metabólicos, evitar a sobrecarga de órgãos vitais e manter a estabilidade do organismo. Profissionais de saúde reforçam: a hidratação deve ser constante, e não apenas uma resposta tardia à sensação de sede.O chá, especialmente as infusões feitas a partir da Camellia sinensis (como o chá verde), complementa a equação. Essas infusões são ricas em compostos que combatem inflamações e fornecem polifenóis de grande relevância.O impacto conjunto na saúde cardiovascularA análise mais abrangente de pesquisadores considerou o impacto conjunto dessas três bebidas. A conclusão é que a hidratação adequada, somada ao consumo equilibrado de café e chá, ajuda significativamente a reduzir riscos cardiovasculares.Médicos alertam que, embora as bebidas sejam aliadas poderosas, o consumo deve ser moderado para garantir os benefícios. Para o café filtrado, a recomendação de três xícaras ao dia é vista como um ponto seguro.Lembrando que bebidas são apenas parte da equação: hábitos saudáveis, como alimentação balanceada e exercícios, são essenciais para um envelhecimento de qualidade.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Segredo-da-longevidade-ciencia-aponta-tres-bebidas0137120200202512042203.jpg?xid=6911220",
        "fonte": "atarde",
        "link": "https://atarde.com.br/comportamento/segredo-da-longevidade-ciencia-aponta-tres-bebidas-essenciais-1371202",
        "data": "2025-12-05 03:32:37"
    },
    {
        "titulo": "Cruzeiro surpreende e anuncia novo patrocinador máster durante partida",
        "descricao": "O Cruzeiro surpreendeu com uma ação durante o empate em 2 a 2 com o Botafogo, nesta quinta-feira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/05/915521491-2x1-camisas-patrocinio-cruzeiro-x-botafogo-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/cruzeiro-surpreende-e-anuncia-novo-patrocinador-master-durante-partida,ca0ecb41c3bd85d2e81cc714d29c86f5959cpk4l.html",
        "data": "2025-12-05 03:30:46"
    },
    {
        "titulo": "Nubank sobre Febraban: \"Não vamos ficar respondendo aos ataques\"",
        "descricao": "Em nota, a fintech disse que já apresentou sua posição e dados 'baseados em sua trajetória de sucesso e na satisfação de mais de 110 milhões de clientes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/07/26/675x450/1_imagem_nubank_2-28614020.jpg?20250203170331%3F20250203170331=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7307143-nubank-sobre-febraban-nao-vamos-ficar-respondendo-aos-ataques.html",
        "data": "2025-12-05 03:30:00"
    },
    {
        "titulo": "Porto Feliz adiciona tecnologia em serviços de saúde para ouvir população - Gazeta de São Paulo",
        "descricao": "Os serviços de saúde da cidade de Porto Feliz estão recebendo novas placas com QR Code, incluindo os Pronto-Socorros, Santa Casa e as unidades de saúde. A tecnologia permite que a população registre sua ouvidoria e relate como foi a experiência no local, seja positiva ou negativa. ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/qr.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/porto-feliz-adiciona-tecnologia-em-servicos-de-saude-para-ouvir/1168194/",
        "data": "2025-12-05 03:30:00"
    },
    {
        "titulo": "Passageiros evacuam avião às pressas após incêndio em Guarulhos",
        "descricao": "Vídeos que circulam nas redes sociais mostram o avião em chamas e pessoas correndo para se salvar",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2025/12/05/675x450/1_captura-de-tela-2025-12-05-002027-61726599.png?20251205002941%3F20251205002941=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7307156-passageiros-evacuam-aviao-as-pressas-apos-incendio-em-guarulhos.html",
        "data": "2025-12-05 03:29:00"
    },
    {
        "titulo": "A economia do Brasil agora e a perspectiva para 2026 - O Assunto #1614",
        "descricao": "O resultado do PIB do terceiro trimestre, divulgado nesta quinta-feira (4), mostrou uma desaceleração da economia brasileira. A perda de fôlego – avanço de apenas 0,1% no período – já era esperada e aponta para um crescimento acima de 2% no ano. Enquanto isso, a inflação recua para 4,4%, taxa dentro do limite da meta para os últimos 12 meses – na contramão do que previa o mercado, que estimou elevação de preços na ordem de 6% para 2025. Para explicar o que esses números dizem sobre o momento da economia brasileira e o que esperar para 2026, Victor Boyadjian conversa com Samuel Pessôa. Doutor em economia pela USP e pesquisador do FGV Ibre e do BTG Pactual, Pessôa analisa os dados macroeconômicos do país e diz por que o resultado de 2025 foi superior àquilo que previa o mercado – e dá alertas sobre possíveis armadilhas, sobretudo no aspecto fiscal. Pessôa comenta também por que, mesmo com o mercado de trabalho aquecido, a inflação parou de acelerar – e como isso se relaciona à expectativa na taxa de juros em 2026. Ele ainda analisa os motivos que levam a bolsa de valores a registrar recordes nas últimas semanas e aponta perspectivas para a economia brasileira sob o impacto de influências externas e internas. Convidado: Samuel Pessôa, pesquisador do FGV IBRE e do BTG Pactual e doutor em economia pela USP.O que você precisa saber:IBGE: PIB do Brasil desacelera e avança 0,1% no 3o trimestreBoletim Focus: analistas do mercado reduzem estimativa de inflação em 2025 para 4,43%Ibovespa: fecha aos 164 mil pontos e tem novo recorde, com mercado atento ao PIB do 3o triBrasil do 'pleno emprego' vê economia desacelerar: por que isso é considerado positivo por alguns economistasO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação neste episódio: Victor Boyadjian. O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/05/a-economia-do-brasil-agora-e-a-perspectiva-para-2026-o-assunto-1614.ghtml",
        "data": "2025-12-05 03:23:14"
    },
    {
        "titulo": "Romeo is a Dead Man será lançado em 11 de fevereiro; novo trailer",
        "descricao": "A Grasshopper Manufacture anunciou que Romeo is a Dead Man será lançado em 11 de fevereiro de 2026 para PS5, Xbox Series e PC. Veja uma descrição: Pinte a tela de vermelho e viaje pelo espaço sideral neste jogo de ação e aventura encharcado de sangue! Contemple o último lançamento da Grasshopper Manufacture: o advento ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/romeo-is-a-dead-man-sera-lancado-em-11-de-fevereiro-novo-trailer/",
        "data": "2025-12-05 03:23:11"
    },
    {
        "titulo": "A Fazenda 17: Tamires Assis é a 14a eliminada",
        "descricao": "A Fazenda 17 chegou ao fim para Tamires Assis. Após voltar de duas roças, a cunhã-poranga acabou eliminada na última quinta-feira (4). Ela foi a menos votada no embate contra Luiz Mesquita e Saory Cardoso.Leia mais (12/05/2025 - 00h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/05/1764904982693250168021f_1764904982_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/a-fazenda-17/2025/12/a-fazenda-17-tamires-assis-e-a-14a-eliminada.shtml",
        "data": "2025-12-05 03:23:00"
    },
    {
        "titulo": "Prêmio Liberdade de Imprensa, homenagem a jornais centenários e uso de IA na produção de conteúdo: como foi o encontro de fim de ano da ANJ",
        "descricao": "Associação Nacional de Jornais reuniu algumas das principais lideranças do setor em evento em São Paulo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/05/premio_liberdade_de_imprensa_palavra_aberta-22624701.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/premio-liberdade-de-imprensa-homenagem-a-jornais-centenarios-e-uso-de-ia-na-producao-de-conteudo-como-foi-o-encontro-de-fim-de-ano-da-anj/",
        "data": "2025-12-05 03:22:41"
    },
    {
        "titulo": "Com votos de MS, Congresso volta a exigir exame toxicológico na 1a CNH",
        "descricao": "Congresso Nacional derrubou nesta quinta-feira (4), em Brasília (DF), o veto que retirava a exigência de exame toxicológico para a primeira CNH (Carteira Nacional de Habilitação) das categorias A e B, e a maior parte da bancada de Mato Grosso do Sul votou pela retomada da regra. O presidente Luiz Inácio Lula da Silva (PT) havia vetado o trecho da lei em junho, sob o argumento de que a medida elevaria custos e estimularia a condução sem habilitação. Os parlamentares, porém, formaram maioria para derrubar o veto, com placar de 379 votos a 51 na Câmara e 70 a 2 no Senado. A bancada sul-mato-grossense teve oito votos na Câmara, com sete posicionamentos pela derrubada do veto. Camila Jara (PT), Dagoberto Nogueira (PSDB), Geraldo Rezende (PSDB), Humberto “Beto” Pereira (PSDB), Luiz Ovando (PP), Marcos Pollon (PL) e Vander Loubet (PT) votaram “não” ao veto e apoiaram a retomada do exame. Rodolfo Nogueira (PL) foi o único deputado do Estado que votou “sim” e defendeu a manutenção do texto vigente. No Senado, Nelsinho Trad (PSD) e Tereza Cristina (PP) votaram pela derrubada do veto e reforçaram a posição majoritária da bancada de Mato Grosso do Sul. Soraya Thronicke (Podemos) absteve-se durante a análise. A medida deve passar a valer em todo o país após a publicação da lei, que ainda depende de ato formal no Diário Oficial da União. A decisão ocorreu em sessão conjunta, após acordo entre líderes, e atendeu ao argumento de que o teste ajuda a reduzir riscos no trânsito. A mudança afeta motoristas de carros, motos e vans, que passam a seguir a mesma regra já aplicada nas categorias C, D e E. O exame usa amostras de cabelo, pelo ou unhas para identificar o consumo de substâncias psicoativas e impede a habilitação quando há resultado positivo. As categorias C, D e E já seguiam a obrigação para obter e renovar a CNH, por envolverem transporte de cargas e passageiros. Com a nova decisão, todos os condutores passam a apresentar o exame na primeira habilitação. A ABTox (Associação Brasileira de Toxicologia) afirmou que a regra reduz sinistros e apontou que o preço do teste varia entre R$ 90 e R$ 110. A entidade citou ainda que o uso do exame evitou prejuízos e permitiu a reabilitação de motoristas reprovados desde 2016. A Senatran (Secretaria Nacional de Trânsito) informou que 75,6 milhões de CNHs das categorias A e B estão ativas no país e serão alcançadas pela regra. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/04/o10wivuwjb7h.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/com-votos-de-ms-congresso-volta-a-exigir-exame-toxicologico-na-1a-cnh",
        "data": "2025-12-05 03:22:00"
    }
]