[
    {
        "titulo": "“Zumbaru – A Epopeia dos Sonetos”: obra explora, em poesia, as raízes ameríndias e africanas da formação do continente americano",
        "descricao": "Poços de Caldas, MG – O escritor Jean Oliveira Salles é autor do livro “Zumbaru – A Epopeia dos Sonetos”, uma obra poética que reconstrói, por meio de sonetos, a trajetória de duas das principais matrizes étnicas que moldaram a história e a identidade do continente americano: os povos ameríndios e os negros trazidos da [...]O post “Zumbaru – A Epopeia dos Sonetos”: obra explora, em poesia, as raízes ameríndias e africanas da formação do continente americano apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-zumbaru-a-epopeia-dos-sonetos-obra-explora-em-poesia-as-raizes-amerindias-e-africanas-da-formacao-do-continente-americano-11-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/11/zumbaru-a-epopeia-dos-sonetos-obra-explora-em-poesia-as-raizes-amerindias-e-africanas-da-formacao-do-continente-americano/",
        "data": "2025-12-11 05:01:21"
    },
    {
        "titulo": "Obras póstumas de Ziraldo serão lançadas neste sábado em Brasília",
        "descricao": "Ziraldo em arte do g1Arte/g1\"Querer é mais da metade! É meio caminho andado. Se queres, te será dado, mas vais ter que batalhar!\". O trecho acima pertence ao livro \"O caminho das sete tias\", obra inédita do autor Ziraldo. Essa e \"Peixe grande\", outra obra guardada pelo autor antes de morrer em 2024, serão lançadas neste sábado (14), no Porão Livro e Café, na Asa Norte, em Brasília. ✅ Clique aqui para seguir o canal do g1 DF no WhatsApp. Adriana Lins, sobrinha de Ziraldo e designer gráfica de \"O caminho das sete tias\", e Guto Lins, escritor de \"Peixe Grande\", estarão presentes para uma sessão de autógrafos com o público às 15h30. Manuscrito original do livro \"O caminho das sete tias\" escrito por Ziraldo em 1990Instituto Ziraldo/Divulgação\"O caminho das setes tias\" começou a ser escrito ainda na década de 1990. Ziraldo enviou o texto à editora acompanhado de um recado que dizia: \"Vamos guardar para um próxima oportunidade\". A \"oportunidade\" chegou agora – mais de três décadas desde a primeira versão do manuscrito e quase dois anos após a morte do autor. O autor até deixou o texto pronto, mas faltou um pedaço importante e indispensável para obra de Ziraldo: as ilustrações. Quem assumiu esse papel de ilustrar o livro foi a própria sobrinha do escritor, Adriana Lins, que também é designer e diretora artística do Instituto Ziraldo. O esforço para manter viva a obra de Ziraldo é coletivo. Enquanto a sobrinha ilustrou o livro, o filho Antonio Pinto, que é produtor musical, compôs uma trilha sonora chamada \"Sete tias\", que complementa a obra. Livro inédito de Ziraldo será lançado na Bienal do Livro do RioJá \"Peixe grande\" segue o caminho oposto da primeira obra: as ilustrações são de Ziraldo, mas o texto foi escrito por Guto Lins, ilustrador que já publicou outras obras em parceira com o autor. O livro narra a história de um peixe de água doce que nada em direção ao mar. A história começa no Rio Doce e termina Rio de Janeiro. LEIA TAMBÉM ATOS GOLPISTAS: ação contra cúpula da PM entra na fase de recursos, e prisões devem ficar para 2026FEMINICÍDIO: suspeito de matar cabo em quartel no DF diz à polícia que pegou ônibus e voltou para casa após crime",
        "imagem": "https://s2-g1.glbimg.com/chHFU3vLMPGUTLMh1yumV9qkIts=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/T/KRU9oMRc2AmWoh0fBSwA/whatsapp-image-2025-12-08-at-16.33.40.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/12/11/obras-postumas-de-ziraldo-serao-lancadas-neste-sabado-em-brasilia.ghtml",
        "data": "2025-12-11 05:00:35"
    },
    {
        "titulo": "Brasil realiza 1a terapia CAR-T 100% nacional com alta taxa de remissão em cânceres do sangue",
        "descricao": "Entenda como funciona a terapia Car-T, que pode revolucionar o tratamento contra o câncerO Brasil acaba de registrar um marco na história da oncologia. Pela primeira vez, uma terapia celular CAR-T — tecnologia de altíssima complexidade, até então restrita a países ricos e à indústria farmacêutica — foi desenvolvida, produzida e aplicada integralmente em território nacional. E com resultados considerados robustos: 81% de resposta e 72% de remissão completa em pacientes com linfomas, leucemias e outras neoplasias de células B refratárias a todas as terapias anteriores.O estudo, chamado CARTHIAE, foi conduzido pelo Einstein Hospital Israelita, financiado pelo Ministério da Saúde via PROADI-SUS, e aprovado pela Agência Nacional de Vigilância Sanitária (Anvisa) como o primeiro ensaio clínico fase I de CAR-T produzido dentro de um hospital brasileiro. É também o primeiro caso de manufatura point-of-care da América Latina — quando a terapia é fabricada no próprio local onde será aplicada.“É um marco histórico para a hematologia brasileira”, afirma o hematologista Nelson Hamerschlak, coordenador do estudo. “Mostra que um país de renda média pode produzir CAR-T com segurança, eficácia e custo potencialmente reduzido.”CAR-T Cell: Linfócitos retirados do paciente e modificados em laboratório voltam à corrente sanguínea e combatem células cancerígenas hemocentro ribeirão preto, SPArte/TV GloboO que é a CAR-T e por que ela é tão esperadaA CAR-T é uma imunoterapia personalizada. As células T do próprio paciente são coletadas, modificadas geneticamente para reconhecer o tumor e devolvidas ao organismo para destruir as células doentes. É uma das tecnologias mais promissoras contra cânceres hematológicos avançados, capaz de gerar remissões profundas mesmo em casos já considerados sem alternativas.Até agora, no entanto, o acesso sempre foi muito limitado por dois motivos: o custo extremamente alto — que pode chegar a R$ 2 milhões ou até R$ 3 milhões na versão comercial importada — e a dependência total de manufatura no exterior.As células precisam ser enviadas para laboratórios nos Estados Unidos ou Europa, produzidas lá e reenviadas ao Brasil, processo que envolve logística complexa, internações prolongadas e risco clínico durante a espera.Um estudo da Universidade Federal do Paraná, publicado no Journal of Medical Economics, mostra que essa dependência internacional é um dos principais fatores que tornam a CAR-T proibitiva no país. Mesmo sendo custo-efetiva a longo prazo, porque evita recidivas caras e melhora taxas de cura, o preço de entrada continua sendo uma barreira.A produção nacional tenta romper justamente esse obstáculo.Como o estudo brasileiro foi feitoNo estudo CARTHIAE, 11 pacientes receberam a CAR-T produzida no próprio Einstein. Eles tinham entre 9 e 69 anos e todos estavam em situação grave, com câncer que já não respondia a nenhum dos tratamentos anteriores. Cada pessoa havia passado por uma mediana de quatro tratamentos prévios.Metade dos participantes tinha linfomas de células B, e os demais eram casos de leucemia linfóide aguda (LLA) ou leucemia linfóide crônica (CLL) — dois tipos de câncer do sangue que podem ser especialmente difíceis de tratar quando se tornam refratários.A manufatura ocorreu dentro da própria instituição, com a plataforma CliniMACS Prodigy, que permite um ciclo completo de produção — da coleta à infusão — sem depender de laboratórios externos. O tempo médio entre retirada das células e retorno do produto pronto (“vein-to-vein”) foi de 22 dias. A taxa de sucesso de fabricação foi de 100%, um indicador incomum mesmo em centros internacionais.“Produzimos em tempo real, com qualidade e custo muito menor do que os modelos comerciais”, afirma Hamerschlak.Car-T Cell: entenda terapia celular contra câncer aplicada de forma experimentalEditoria de Arte/g1Resultados: remissão elevada e segurança manejávelO estudo registrou 81% de resposta global e 72% de remissão completa. A sobrevida livre de progressão foi de 71% e a sobrevida global, de 80% no acompanhamento mediano de 11 meses. A expansão das células CAR-T ocorreu dentro do esperado para cada tipo de câncer tratado — LLA (leucemia linfóide aguda), LLC/CLL (leucemia linfocítica crônica) e os diferentes linfomas de células B. As células modificadas continuaram presentes no organismo por até um ano, o que indica persistência da terapia ao longo do tempo.Os efeitos colaterais foram os esperados para esse tipo de terapia. A maioria dos pacientes teve febre e inflamação nas primeiras semanas, e parte deles apresentou alterações temporárias no funcionamento do sistema nervoso, como confusão ou sonolência. Todos esses sintomas foram controlados com tratamento e desapareceram após o manejo médico.car-tHemocentro de Ribeirão Preto (USP)/arte g1Por que produzir no Brasil muda o acessoA fabricação nacional resolve justamente os principais gargalos da CAR-T importada: o custo e o tempo.Ao eliminar a etapa internacional, grande parte do valor associado à importação deixa de existir, assim como o período crítico em que o paciente aguarda a chegada do produto.Segundo Hamerschlak, isso abre caminho para modelos de acesso ampliado — inclusive no Sistema Único de Saúde (SUS) — e para a criação de uma rede cooperativa de centros nacionais capazes de produzir ou infundir CAR-T.“Se consolidarmos a manufatura em rede — Einstein, USP Ribeirão Preto, Butantan, Fiocruz/INCA, Mandacaru — será possível ampliar de forma real o número de pacientes tratados”, afirma.O papel do Ministério da SaúdeO estudo recebeu financiamento de R$ 31,9 milhões do Ministério da Saúde por meio do PROADI-SUS.Segundo Hamerschlak, o suporte foi necessário porque não há, hoje, mecanismos específicos para financiar terapias avançadas em fase inicial no Brasil -- especialmente quando envolvem infraestrutura laboratorial complexa.O hematologista afirma que essa etapa foi suficiente para viabilizar o ensaio, mas ressalta que não resolve o debate principal, que é como — e se — a tecnologia poderá ser incorporada ao sistema público no futuro.“O financiamento inicial permitiu começar o estudo, mas a discussão sobre acesso é outra e ainda precisa ser enfrentada”, diz.Próximos passosA equipe já trabalha no cronograma para dar sequência ao programa. A fase II do estudo está prevista para começar entre 2026 e 2027, em paralelo ao esforço para manter a produção nacional ativa — tanto com a tecnologia utilizada hoje no Einstein quanto em possíveis parcerias com a Fiocruz.Há também uma segunda linha de desenvolvimento. A hematologista Lucila Kerbauy teve aprovado um projeto no Pronon, programa federal de apoio à atenção oncológica, para criar um vetor viral totalmente brasileiro para uso em CAR-T contra mieloma múltiplo. Produzido em padrão GMP, requisito para aplicações em humanos, esse vetor abre caminho para uma futura geração de terapias fabricadas integralmente no país.Sobre uma eventual chegada da CAR-T ao SUS, o Ministério da Saúde informa ao g1 que esse processo ainda não tem previsão. \"Qualquer incorporação depende primeiro do registro do produto na Anvisa e, depois, de análise da Conitec, que avalia eficácia, segurança e custo-efetividade antes de aprovar novas tecnologias para o sistema público\", diz a Pasta, em nota.",
        "imagem": "https://s2-g1.glbimg.com/vFMr_qQclzBeTdLOBJ4mPyelwZg=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/m/3/fK6AW9TYWTtayWogLuEQ/cart-cell3.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2025/12/11/brasil-realiza-1a-terapia-car-t-100percent-nacional-com-alta-taxa-de-remissao-em-canceres-do-sangue.ghtml",
        "data": "2025-12-11 05:00:34"
    },
    {
        "titulo": "Relacionamentos abusivos: como identificar sinais de alerta e como é o ciclo de violência",
        "descricao": "Violência contra mulher: entenda o ciclo do relacionamento abusivoA primeira agressão contra Maria Eduarda aconteceu quando ela ainda namorava. Pedro puxou seu cabelo e bateu sua cabeça contra um armário. Depois, os dois reataram e se casaram. As agressões voltaram a acontecer, e os momentos de reconciliação e de suposta paz também. O casamento – e o silêncio de Maria Eduarda – duraram 25 anos. O que a Maria Eduarda viveu é algo que acontece com muitas outras mulheres, e de forma bem parecida, independente da classe social, raça, cidade ou país. Ela ficou, por anos, presa no ciclo do relacionamento abusivo. A primeira pesquisadora a identificar esse ciclo e a entender que os agressores seguem um padrão de comportamento foi a psicóloga norte-americana Lenore E. Walker. As conclusões dela foram feitas na década de 1970, depois de entrevistar mais de 1.500 vítimas de violência doméstica. O ciclo foi descrito da seguinte forma: Construção das tensões: ocorrem o controle do comportamento, o isolamento da mulher, ofensas verbais e humilhações Explosão da violência: há agressão física, violência patrimonial, violência moral, violência sexual ou violência psicológica Lua de mel: o homem pede perdão, enche a mulher de promessas de mudança, há reconciliação e reconstrução do vínculo Violência contra a mulher: relacionamentos abusivos começam como todos os outros, mas apresentam alguns sinais preocupantes, como ciúmes excessivos e isolamento da mulherLoloStock via Adobe StockRelacionamentos abusivos começam de forma parecida como todos os outros: o casal se apaixona e cria um forte vínculo. Mas, segundo especialistas ouvidas pelo G1, os relacionamentos abusivos já apresentam alguns sinais preocupantes logo no início, que têm a ver com o controle da parceira. “Existe aquela intensidade de os relacionamentos se tornarem muito sérios em pouquíssimo tempo. Um estabelecimento entre amor e confiança muito grande. O parceiro diz: ‘se você me ama de verdade, você vai fornecer a senha das suas redes sociais’, ‘se você me ama de verdade, você vai ficar só comigo’”, explica Silvia Chakian, promotora do Ministério Público de São Paulo e integrante da Promotoria Especial de Enfrentamento à Violência Doméstica. E logo começa o processo de isolamento dessa mulher da sua família, de amigos e até do trabalho. “Assim, aos poucos, essa mulher vai cada vez mais ficando isolada, até o ponto em que ela não consegue sequer compartilhar as suas angústias, suas dores, e pedir ajuda”, afirma Silvia. Samira Bueno, diretora do Fórum Brasileiro de Segurança Pública, lembra que, muitas vezes, esse comportamento controlador acaba sendo entendido pela mulher como manifestação de amor. “A mulher diz: ‘ele faz isso porque ele é ciumento e me ama muito’. Ela também costuma achar que ela foi responsável pela tensão que se instalou.” Em relacionamentos abusivos, a violência é confundida com amor e carinhoG1Em contato com vítimas de relacionamentos abusivos, a promotora Silvia Chakian ouviu por diversas vezes relatos da sensação de estar “permanentemente pisando em ovos”, um estado de alerta constante. “Muitas dessas mulheres acabam acreditando que o agressor sabe de tudo e vê tudo. O que a gente vê são mulheres completamente sem capacidade de reação.” Conforme vão se intensificando as tensões, humilhações e ofensas, costuma acontecer uma explosão de violência, que pode ser de vários tipos, como sexual ou física. Depois disso, há a fase da lua de mel e suposta calmaria. “Muitas mulheres, de fato, acreditam nessa mudança de comportamento do agressor. Elas perdoam, permanecem naquela relação abusiva e até violenta acreditando que aquilo não é tão grave assim, que ele vai tomar jeito, que ela vai mudar o seu próprio comportamento e, com isso, vai mudar o comportamento do parceiro”, diz a promotora. Em muitos casos, é só no momento da violência aguda que a mulher vai procurar ajuda, e já pode ser tarde demais. Como quebrar o ciclo da violência Samira diz que é possível prevenir o feminicídio, porque ele é o fruto de uma violência progressiva. Por isso, é muito importante que as mulheres tenham informações sobre o que caracteriza um relacionamento abusivo. “A gente não está falando de uma violência que é passional e que o homem chega um dia em casa e enlouquecido e vai atentar contra a vida da sua companheira. A gente está falando de uma série de violências que vão escalando.” A raiz da violência de gênero está nas relações de poder entre homens e mulheres. Por isso é tão difícil identificar relacionamentos abusivos e quebrar o ciclo. Ao longo de séculos, leis, discursos, práticas e costumes reforçaram a dominação masculina e a submissão feminina. E esse desequilíbrio entre os gêneros criou um terreno fértil para a violência. Nas últimas décadas, mudanças sociais e culturais e a criação de novas leis criminalizaram a violência doméstica em muitos países, inclusive no Brasil. “O feminicídio não é mais compreendido como um crime passional, um crime de amor. Mas, sim, uma manifestação de ódio ao feminino, uma manifestação de poder sobre o corpo e a sexualidade das mulheres”, diz Silvia. Não bastam leis para impedir que inúmeros casos de violência e feminicídio ainda aconteçam no Brasil. Para as especialistas, falta uma consciência social maior para enfrentar esses problemas. “A gente precisa garantir que, socialmente, essa violência contra a mulher ela seja reprovável e que ela não seja compreendida como um problema da esfera doméstica, de ordem privada”, diz Samira. Além disso, avalia a socióloga, as vítimas ainda precisam ser melhor amparadas pelo Estado e pela Justiça. \"Não é só um problema penal, que a justiça criminal vai resolver. Tem questão que perpassa a área da família, porque a vítima precisa do divórcio e da separação, da pensão alimentícia, da guarda dos filhos. Ela tem uma questão assistencial, porque a mulher precisa ter autonomia financeira, precisa ter acesso às políticas habitacional. Tem ainda a educação, a saúde. É uma série de fatores que podem contribuir para que essa mulher possa ser posicionada na sociedade como estratégia para livrá-la da violência\", diz a promotora Silvia Chakian. (*com informações de reportagem publicada em 06/03/2022)",
        "imagem": "https://s2-g1.glbimg.com/CKxAnmCqc76z4TreS1Y4slptpeM=/5184x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/f/9/ydsDFNRrSIMS5nL5PB5g/microsoftteams-image-5-.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/saude-mental/noticia/2025/12/11/relacionamentos-abusivos-como-identificar-sinais-de-alerta-e-como-e-o-ciclo-de-violencia.ghtml",
        "data": "2025-12-11 05:00:31"
    },
    {
        "titulo": "14 instituições de previdência aplicaram em fundo imobiliário do Master que já perdeu 70% de valor de mercado",
        "descricao": "O fundo Macam Shopping, administrado pela Master Corretora e gerido pela BlueMac, teve as contas de 2024 reprovadas. Procurada, a Master não se manifestou e a BlueMac diz que o patrimônio performa bem apesar da desvalorização das cotas. Com exceção do Instituto de Previdência de Silva Jardim (IPSJ), os demais fundos não comentaram.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/adobestock-1806689060-editorial-use-only_101220255144.jpeg-scaled.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/14-instituicoes-previdencia-aplicaram-fundo-imobiliario-do-master-perdeu-70-de-valor-de-mercado/",
        "data": "2025-12-11 05:00:16"
    },
    {
        "titulo": "Tribunal de Justiça: mais agilidade em processos judiciais",
        "descricao": "Janete Vargas Simões e o vice, Fernando Zardini Antonio: tecnologia será aliada para melhorar a produtividade | Foto: Fábio Nunes/AT A desembargadora Janete Vargas Simões, nova presidente do Tribunal de Justiça do Espírito Santo (TJ-ES) para o biênio 2026-2027, disse que sua gestão terá a marca do diálogo, transparência e celeridade de processos.Janete, eleita em outubro e cuja posse está marcada para amanhã, é a primeira mulher a assumir a presidência do TJ-ES em 134 anos.“(Gostaria de deixar) a marca da sensibilidade, do diálogo, da transparência, da comunicação efetiva com a sociedade, com o Ministério Público e com a Ordem (dos Advogados do Brasil), e uma marca de maior celeridade no julgamento dos processos”, disse ontem em entrevista coletiva, ao lado do vice-presidente do TJ-ES, desembargador Fernando Zardini Antonio.Janete destacou que o Tribunal de Justiça teve, nos últimos anos, a implementação do processo eletrônico e a utilização da Inteligência Artificial colaborando com os magistrados e assessores, e garantiu que o índice de produtividade será melhor em sua gestão.“Nós tivemos comarcas sem magistrados durante muitos anos, comarcas de difícil provimento. Faz diferença quando você, na produtividade, tem que avaliar os processos não decididos, não julgados, não movimentados. Mas está no eixo da nossa governança trabalharmos com esses processos, com assessores, e utilizando também a Inteligência Artificial”.E continuou: “Sem esquecer que a IA é uma ferramenta que pode contribuir com a celeridade do processo, mas jamais substitui o homem, o magistrado e o servidor. Prometo que no final do próximo ano nós teremos um índice muito melhor em 1o e 2o grau”.A nova presidente do TJ-ES disse que o atendimento e visibilidade do Processo Judicial Eletrônico (PJE) também terá atenção especial. “Está no nosso foco e dentre os eixos da administração a melhoria do PJE e também na comunicação. E melhorar o recebimento das demandas das comarcas”.Trechos de falas da nova presidente do TJ-ES“Momento de inclusão das mulheres”Responsabilidade“Tenho pleno conhecimento da minha responsabilidade e do desafio gigantesco que vou enfrentar nos próximos dois anos. Mas também posso dizer que tenho o apoio integral dos meus pares, da magistratura e dos servidores do meu Tribunal de Justiça”.Medidas afirmativas“Já temos algumas medidas afirmativas. O Tribunal de Justiça tem projetos de alunos na escola da magistratura, para alunos negros se prepararem para o concurso da magistratura. Sei que ser mulher faz diferença e precisamos de mais políticas públicas para que todas sejam capacitadas e exerçam uma atividade digna. É um processo que eu acredito ser muito lento, que necessita de grandes mudanças e de grandes investimentos do poder público para que traga a mulher para esse papel de poder”.Inspiração“A mensagem que tenho sempre deixado é de que é possível você conseguir o que tem como meta através da capacitação, da determinação, do foco e de opções que você faz e fará na vida. É possível. Eu sei que não é fácil, é preciso ter uma rede de apoio e nem todas conseguem ter essa rede, mas eu tenho certeza que estamos vivenciando um outro momento, um momento de inclusão das mulheres”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Tribunal-de-Justica-mais-agilidade-em-processos-ju0028460600202512102012.jpg?xid=1301460",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/tribunal-de-justica-mais-agilidade-em-processos-judiciais-284606",
        "data": "2025-12-11 05:00:00"
    },
    {
        "titulo": "Executivo da Wave Life Sciences vende ações no valor de US$ 6,4 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/executivo-da-wave-life-sciences-vende-acoes-no-valor-de-us-64-milhoes-93CH-1772928",
        "data": "2025-12-11 04:48:02"
    },
    {
        "titulo": "Diretora Tan Aik Na da Wave Life Sciences vende US$ 1,82 milhão em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretora-tan-aik-na-da-wave-life-sciences-vende-us-182-milhao-em-acoes-93CH-1772927",
        "data": "2025-12-11 04:46:46"
    },
    {
        "titulo": "Verdine da Wave Life Sciences vende ações no valor de US$ 269 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/verdine-da-wave-life-sciences-vende-acoes-no-valor-de-us-269-mil-93CH-1772926",
        "data": "2025-12-11 04:46:38"
    },
    {
        "titulo": "Diretora da Wave Life Sciences vende ações no valor de US$ 189.000",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretora-da-wave-life-sciences-vende-acoes-no-valor-de-us-189000-93CH-1772925",
        "data": "2025-12-11 04:46:27"
    }
]