[
    {
        "titulo": "Treinar no ar-condicionado reduz os ganhos do exercício?",
        "descricao": "Veja o que a ciência diz sobre o suor, emagrecimento e conforto nos treinosThe post Treinar no ar-condicionado reduz os ganhos do exercício? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_tnl0oxtnl0oxtnl0-e1764097127114.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/treinar-no-ar-condicionado-reduz-os-ganhos-do-exercicio/",
        "data": "2025-11-27 08:34:00"
    },
    {
        "titulo": "O carioquíssimo Circo Voador recebe a 5a edição do festival Povo de Pemba",
        "descricao": "Inaugurado em outubro de 1982, na deslumbrante praia do Arpoador, o carioquíssimo Circo Voador nasceu como berço artístico de grandes nomes do nosso cenário cultural, entre eles Regina Casé, Evandro Mesquita, Luis Fernando Guimarães, Patrícia Travassos, Barão Vermelho, Legião Urbana, Camisa de Vênus, Blitz, Os Paralamas do Sucesso, Capital Inicial, Lobão, Débora Colker, Engenheiros do Hawaii e a Intrépida Trupe.Como bom carioca, o Circo Voador enfrentou adversidades, resistiu e encontrou novo lar na boemia da Lapa, território tão marcante quanto o Arpoador. O espaço permanece entre os pontos culturais mais disputados do país e segue proporcionando ao público noites históricas e momentos inesquecíveis, com uma programação que percorre grandes shows, festivais, eventos culturais e projetos sociais.O Circo Voador é plural e reflete a identidade da cidade mais diversa e encantadora do mundo. Nesse espírito de abertura e diversidade, a casa recebe a quinta edição do Festival Povo de Pemba, um verdadeiro marco na valorização e celebração da cultura de terreiro.Este ano, a celebração ganha ainda mais brilho com os dez anos do Luandeiros, grupo que transborda arte, ancestralidade e leva narrativas de terreiro para todos os cantos. É momento de vivenciar essa força que une resistência, celebração e fé.A ocasião pede aquela roupa de axé e toda a energia ancestral. A produção da Casa Kalundú prepara um domingo inesquecível, nesse dia 30 de novembro a partir das 13h, no Circo Voador, localizado nos Arcos da Lapa bem no coração do Rio. A programação promete competição de Curimba, mesas de debate, feira literária e expositores ligados às tradições de terreiro.A 5a edição do Festival Povo de Pemba chega ao Circo Voador com potência renovada e celebra a força do destemido Povo de Terreiro, que segue firme e resistente na fé e por isso merece todos os aplausos. Axé para todos!",
        "imagem": "https://s2-extra.glbimg.com/tnAHAtAcnUvsxQorEtmq74pP4Qg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/B/O/SkTmb2SAGkOQD9eG1hlg/circo-voador-extra-publicar-online.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/pai-paulo-de-oxala/post/2025/11/o-carioquissimo-circo-voador-recebe-a-5a-edicao-do-festival-povo-de-pemba.ghtml",
        "data": "2025-11-27 08:33:26"
    },
    {
        "titulo": "Operação Força Total foca em apreensão de armas, diz comandante-geral",
        "descricao": "A Polícia Militar da Bahia lançou a 11a edição da Operação Ação Total na manhã desta quinta-feira, 27. Comandante-geral da Polícia Militar, Antônio Carlos Silva Magalhães afirmou que o foco é intensificar o policiamento para apreender armas de fogo e, consequentemente, diminuir as letalidades.Durante a ação, o policiamento é reforçado e os agentes são deslocados das atividades administrativas e colocados nas ruas.\"Estamos em todos os lugares do Estado da Bahia, intensificando o policiamento para que possamos ter apreensões de armas. A gente precisa fazer isso sempre, porque, com cada arma apreendida, a gente tem, pela sua potencialidade, a sensação de que estamos preservando vida. E é verdade, porque cada arma apreendida tem a potencialidade de tirar, no mínimo uma vida. Então, nós estamos fazendo a operação com objetivo tirar arma de fogo de circulação, fazer apreensão de veículos e também de drogas\", disse o comandante em entrevista á Rádio Sociedade.Além disso, durante a 11a Operação Força Total, serão intensificadas as abordagens policiais em todo o estado baiano mas, sobretudo, em áreas de conflito.\"Tenho feito questão de estar nos lugares onde a inteligência diz pra gente que pode ter algum tipo de conflito. Mesmo nessas áreas onde possa ter conflito, nós estamos mostrando a ação do Estado\", concluiu o comandante-geral. Leia Também: Facção baiana com haras, usina solar e carros de luxo é alvo de operação Operação expõe aliança inédita entre PCC e TCP para enfrentar o CV Megaoperação do Feirão Limpa Nome terá telefone 0800 para negociação Sobre a operaçãoA Força Total contará com a participação de policiais de todas as unidades da orporação: convencionais, especializadas e administrativas. A ação permite um reforço expressivo no policiamento ostensivo.As equipes atuarão com rondas ampliadas, abordagens qualificadas e monitoramento de áreas de grande circulação, polos turísticos e regiões que exigem atenção contínua.A operação integra o planejamento estratégico da PMBA para ampliar a capacidade de resposta, fortalecer a prevenção e elevar a percepção de segurança, especialmente diante do aumento do fluxo de pessoas durante a temporada de verão.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Megaoperacao-do-Feirao-Limpa-Nome-tera-telefone-080137001400202511260957.jpg?xid=6900603",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/operacao-forca-total-foca-em-apreensao-de-armas-diz-comandante-geral-1370159",
        "data": "2025-11-27 08:31:49"
    },
    {
        "titulo": "Falsos guardadores de carro: veja como Niterói e Região dos Lagos conseguiram resolver o problema, antigo na cidade do Rio",
        "descricao": "As cobranças indevidas feitas por guardadores de carros na cidade do Rio podem estar com os dias contados, já que o prefeito Eduardo Paes sancionou o projeto que acaba com o uso do papel e o pagamento em dinheiro nas áreas públicas e institui o Sistema de Estacionamento Rotativo Tarifado — Área Azul Digital, assinado pelo vereador Marcelo Diniz (PSD) e 24 coautores. Solução parecida já eliminou ou, pelo menos, reduziu a atuação de flanelinhas em outras partes do estado e do país. Após tiroteio em Botafogo: PM ferido faz apelo ao homem que o socorreu: 'Pediu para eu avisar o filho dele que o amava muito'Mercocidades: Niterói se prepara para receber líderes de cidades da América LatinaNa Zona Sul de Niterói, por exemplo, desde 2019 o motorista baixa um aplicativo e cadastra seu veículo e a forma de pagamento, como cartão de crédito. Administrado pela empresa Niterói Rotativo, o sistema é denominado Zona Azul e abriga mais de seis mil vagas. Ao parar numa vaga, o mapa do aplicativo mostra onde o motorista está. O usuário, então, confirma a localização, escolhe o período de tempo de estacionamento e realiza a compra do tíquete. As vagas custam R$ 4 por duas horas. Quando o tempo estiver próximo de estourar, o aplicativo avisa, e o motorista pode renovar à distância.Em Cabo Frio e Arraial do Cabo, na Região dos Lagos, também há sistemas de estacionamento rotativo digital. Especialista em planejamento em transporte urbano e professor da Politécnica-UFRJ, Victor Hugo Abreu classifica os modelos como \"consistentes\" e \"estruturados\": — Em Cabo Frio, o modelo tem pagamento por aplicativo, fiscalização contínua e resultados expressivos na redução do estacionamento irregular em áreas de alta demanda, como Praia do Forte e Centro, além de maior rotatividade e boa aceitação entre moradores e comerciantes. Arraial do Cabo também implantou a Zona Azul Digital nas áreas de maior pressão turística, como Prainha e Praia dos Anjos, mantendo fiscalização rigorosa e garantindo renovação constante das vagas; seu sistema, simples e semelhante ao de cidades maiores, facilita o uso pelos visitantes e contribui para organizar o tráfego local. São PauloJá a capital paulista conta com a Zona Azul Digital, operada pela empresa Estapar. Por meio de um aplicativo, o motorista cadastra o veículo e compra créditos eletrônicos, o chamado Cartão Azul Digital. Ao escolher uma vaga, deve-se indicar o tempo desejado no aplicativo, e o estacionamento será registrado digitalmente. O bilhete também é vendido em pontos de vendas físicos oficiais. Ambulantes e vendedores de rua não estão autorizados a comercializá-lo. A fiscalização é realizada por agentes de trânsito, que usam carros equipados com câmeras com câmeras capazes de identificar a placa do veículo e verificar se o estacionamento está ativo e regular.",
        "imagem": "https://s2-extra.glbimg.com/hjchhNd7JUi8asdPZhMdGbiVHxs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/R/Q/Hn3yoIThKFAdjRsm0zOQ/110662758-esp-rio-de-janeiro-09-04-2025-flanelinhas-e-estacionamento-irregular-no-entorno.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/11/falsos-guardadores-de-carro-veja-como-niteroi-e-regiao-dos-lagos-conseguiram-resolver-o-problema-antigo-na-cidade-do-rio.ghtml",
        "data": "2025-11-27 08:30:34"
    },
    {
        "titulo": "Palmeiras x Flamengo: Jornalistas do L! elegem seleção da final da Libertadores",
        "descricao": "A final da Libertadores entre Palmeiras e Flamengo já começa antes do apito inicial — ao menos no debate sobre qual seria a escalação ideal",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Abel-Ferreira-x-Filipe-Luis-Palmeiras-x-Flamengo-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/palmeiras-x-flamengo-jornalistas-do-l-elegem-selecao-da-final-da-libertadores.html",
        "data": "2025-11-27 08:30:00"
    },
    {
        "titulo": "Incêndio em trem de Cubatão foi criminoso, diz empresa - Gazeta de São Paulo",
        "descricao": "O trem carregado de celulose que pegou fogo em movimento, em Cubatão, no litoral paulista, noite desta quarta-feira (26/11) foi alvo de ato criminoso, segundo a Rumo, responsável pela via. A empresa afirma que os vagões foram vandalizados, em nota publicada nesta quinta-feira (27/11). Ao to...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/11/novo-projeto-2025-11-27t114325027.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/policia/incendio-em-trem-de-cubatao-foi-criminoso-diz-empresa/1167702/",
        "data": "2025-11-27 08:30:00"
    },
    {
        "titulo": "Vulcão na Etiópia entra em erupção pela primeira vez desde o fim da Era do Gelo há 12 mil anos",
        "descricao": "O vulcão Hayli Gubbi, na Etiópia, despertou no domingo (23), após milhares de anos adormecido. Não há registros de atividade sua desde o Holoceno, há cerca de 12 mil anos, período que marcou o fim da Era do Gelo.Imagem do vulcão Hayli Gubbi em erupção no último domingo (23 de novembro). Fonte: Reprodução/X/@ESA_EO.O vulcão Hayli Gubbi, no nordeste da Etiópia, fica em uma área geológica muito ativa, chamada de Vale do Rift Africano, onde duas grandes placas tectônicas, a Placa Africana e a Placa da Núbia, se afastam lentamente.Ele entrou em erupção no último domingo, 23 de novembro, chamando a atenção. Ele estava inativo desde o fim da Era do Gelo, há quase 12 mil anos, período que marca o início do Holoceno; e isso torna este evento histórico e surpreendente.O Holoceno é a época geológica atual, iniciada há aproximadamente 11.700 anos com o fim da última era glacial (ou Era do Gelo).Observações preliminares indicam que houve a emissão de cinzas e, possivelmente, fluxos de lava. Suas cinzas chegaram ao Iêmen, Índia e Paquistão.A erupção do Hayli GubbiO vulcão Hayli Gubbi é um dos estratovulcões menos estudados e menos ativos da cadeia Erta Ale. Ele está situado na região de Afar, a aproximadamente 800 quilômetros a nordeste da capital Addis Abeba, próximo à fronteira com a Eritreia.Sua erupção gerou preocupação imediata entre as comunidades locais e as autoridades etíopes, já que houve emissão de cinzas e, ao que tudo indica, de fluxos de lava também. A região circundante ao vulcão, embora pouco povoada, é importante para o ecossistema local e rotas de pastoreio.Imagem do satélite Meteosat-12 capturou a nuvem de cinzas (cor marrom escuro) da erupção do vulcão que se espalhava pela região. Fonte: Reprodução/X/@ESA_EO.O Hayli Gubbi sempre foi considerado um vulcão potencialmente ativo, embora silencioso. O Programa Global de Vulcanismo da Smithsonian Institution afirmou não ter registros de erupções deste vulcão desde o Holoceno, período iniciado há cerca de 12 mil anos.Segundo informações do Centro de Observação de Cinzas Vulcânicas de Toulouse (VAAC, em inglês), na França, o Hayli Gubbi, que tem cerca de 500 metros de altitude, liberou espessas colunas de fumaça que chegaram a 14 quilômetros de altura.Veja abaixo um vídeo das cinzas da erupção:Ethiopia is reporting what scientists say is its first confirmed volcanic eruption in thousands of years after the Hayli Gubbi volcano in the remote Afar region burst to life. Researchers say this marks the volcanos first recorded activity and likely its first eruption in many pic.twitter.com/rzhMDttAfu— Open Source Intel (@Osint613) November 24, 2025O evento durou várias horas mas terminou ainda no mesmo dia (domingo). As cinzas atingiram o Iêmen, o Omã, a Índia e também o norte do Paquistão.Equipes de monitoramento geológico estão acompanhando a evolução da atividade vulcânica para avaliar a extensão dos perigos, incluindo a possível liberação de gases tóxicos e o avanço da lava.O impacto na aviação civil também está sob observação, devido à coluna de cinzas que pode afetar rotas aéreas regionais. O VAAC emitiu um alerta para que aviões que sobrevoam a região fiquem atentos com a coluna de cinzas. Referências da notíciaVulcão entra em erupção pela 1a vez em 12 mil anos, desde o fim da Era do Gelo. 24 de novembro, 2025. Redação Correio Braziliense.Vulcão da Etiópia entra em erupção pela primeira vez em 12 mil anos. 24 de novembro, 2025. Amanda S. Feitoza.An Ethiopian Shield Volcano Has Just Erupted, For The First Time In Thousands Of Years. 24 de novembro, 2025. Stephen Luntz.",
        "imagem": "https://services.meteored.com/img/article/vulcao-na-etiopia-entra-em-erupcao-pela-primeira-vez-desde-o-fim-da-era-do-gelo-ha-12-mil-anos-1764029768444_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/vulcao-na-etiopia-entra-em-erupcao-pela-primeira-vez-desde-o-fim-da-era-do-gelo-ha-12-mil-anos.html",
        "data": "2025-11-27 08:29:00"
    },
    {
        "titulo": "'Salário de CEO' e benefícios turbinados: as estratégias de empresas na disputa por talentos em IA no Brasil",
        "descricao": "Corrida para adoção da inteligência artificial fez explodir a demanda por engenheiros de IA, uma profissão nova e ainda sem uma definição precisa, mas com um mercado em franca expansão.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2025/11/27/412x283/1_1b2d5400-a2d3-11f0-b741-177e3e2c2fc7-61409902.png?20251127052549%3F20251127052549=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/11/7301370-salario-de-ceo-e-beneficios-turbinados-as-estrategias-de-empresas-na-disputa-por-talentos-em-ia-no-brasil.html",
        "data": "2025-11-27 08:24:56"
    },
    {
        "titulo": "Leilão da Receita tem carros, smartphones, videogames e notebooks",
        "descricao": "Em clima de Black Friday, a Receita Federal realiza, no fim deste mês, novo leilão eletrônico em São Paulo com 216 lotes de mercadorias apreendidas. O certame reúne desde videogames e eletrônicos de última geração até veículos usados e sucatas.As propostas poderão ser enviadas entre 8h do dia 27 de novembro e 18h de 3 de dezembro, exclusivamente pelo Sistema de Leilão Eletrônico do governo federal. A sessão pública, que classifica e ordena os lances, ocorre no dia 5, às 9h, seguida da etapa competitiva às 10h.A visitação física dos itens é permitida no mesmo período de envio das propostas, mediante agendamento com os armazéns responsáveis, listados no edital. Os produtos estão espalhados por unidades em São Paulo, Barueri, Guarulhos, Santos e Campinas, e podem apresentar danos, avarias, ausência de acessórios ou necessidade de manutenção, já que são oferecidos no estado em que se encontram.Entre os celulares, um iPhone 13 Pro tem valor inicial de R$ 613 no lote 74, o 13 Pro Max de R$ 682 no 75, e um iPhone 15 é ofertado por R$ 811 no lote 142. Modelos topo de linha, como o iPhone 15 Pro Max, partem de R$ 850 no lote 144. Em alguns casos, aparecem combinados com acessórios como smartwatches e AirPods, como no lote 143, que reúne um iPhone 15 e um AirPod Pro 2 por R$ 576.As versões da linha 14 formam uma sequência de lotes 76 a 85 em que o preço inicial é de R$ 586. Há também conjuntos que misturam celulares e computadores, como o lote 136, que traz um iPhone 14 Pro acompanhado de um Macbook por R$ 2.026.A Xiaomi aparece em larga escala, com lotes que incluem pulseiras, fones, smartwatches e modelos recentes da linha Redmi e Poco. Os lances iniciais vão de R$ 169, no caso de um conjunto com Redmi Note 14, smartwatch e fones no lote 147, até cerca de R$ 725 nos lotes 185 e 186, que trazem celulares combinados a óculos de realidade virtual Meta Quest.Conjuntos de produtos aparecem com preços abaixo do comum no varejo, como oito unidades da Xiaomi Smart Band 8 Active por R$ 309 no lote 53. Em outra categoria, 25 Macbooks são listados por R$ 21.435 —o que, dividido pelo total, equivale a cerca de R$ 856 por unidade.Há também um Apple Watch Series 3 ofertado por R$ 80 no lote 49, além de pulseiras inteligentes e smartwatches por R$ 222 nos lotes 46 a 48.Nos videogames, dois Playstation 5 aparecem tanto no lote 39, por R$ 1.706, quanto no lote 72, por R$ 1.609. Um conjunto maior, com diversos consoles, é listado por R$ 5.099 no lote 124.Entre os carros, há opções a partir de R$ 2.250, caso de um Chevrolet Classic 2005 no lote 206. Um Volkswagen Polo 2003 aparece por R$ 2.400 no 207, e um Chevrolet Vectra 1999 por R$ 2.547 no 150.Os modelos mais novos incluem um Chevrolet HB20 2019 por R$ 8.239 (lote 205) e um Chevrolet Cruze 2013 por R$ 7.800 (lote 208).Também há lotes que reúnem mais de um carro, como o que traz um Volkswagen Logus 1994 e uma Fiat Strada 2016 por R$ 9.255 no lote 152, e outros com três veículos, cujos preços variam de R$ 8.700 a cerca de R$ 11 mil.Parte da frota é destinada apenas à desmontagem, o que restringe a utilização posterior. O edital afirma que diversos automóveis permanecem estacionados por longos períodos, podendo apresentar pneus murchos, falta de bateria ou necessidade de reparos básicos.Pessoas físicas só podem disputar um lote por tipo de item —um de celular, um de veículo, um de relógio, por exemplo. Celulares, tablets e acessórios não podem ser revendidos, mesmo por empresas, e devem ser adquiridos apenas para uso próprio. Todos os itens são entregues sem garantia, e o vencedor deve fazer o pagamento até o primeiro dia útil após a adjudicação. O ICMS (Imposto sobre Circulação de Mercadorias e Serviços) incide sobre todos os lotes.CALENDÁRIO DO LEILÃOPeríodo de apresentação das propostas - 8h de 27 de novembro até 18h de 3 de dezembroPeríodo de visitação - 27 de novembro a 3 de dezembroSessão pública para classificar e ordenar propostas - 9h de 5 de dezembroApresentação dos lances - 10h de 5 de dezembroRetirada de lotes arrematados - Em até 30 dias após leilãoQUEM PODE PARTICIPAR?As pessoas físicas que desejarem participar precisam ter mais de 18 anos —ou serem emancipadas—, CPF (Cadastro de Pessoas Físicas) e selo de confiabilidade prata ou ouro no portal Gov.br.As empresas interessadas devem ter o cadastro regular no CNPJ (Cadastro Nacional de Pessoas Jurídicas) e também ter selo de confiabilidade prata ou ouro.COMO PARTICIPAR?O cidadão deve acessar o portal da Receita Federal e clicar em \"Participar de leilão eletrônico\". Na tela seguinte, será preciso fornecer senha do portal Gov.br. Em seguida, acessar \"Sistema de Leilão Eletrônico\", do lado esquerdo da tela, e selecionar o lote 0800100/000008/2025, da 8a Região Fiscal.Dentro do sistema, é possível escolher o lote que deseja dar lance e clicar em \"Incluir proposta\", aceitar os termos e as condições expressas pela Receita, digitar o valor da oferta e salvar.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Receita-Federal-deve-abrir-consulta-ao-4-e-penulti0027243900202508211737.jpg?xid=1291074",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/leilao-da-receita-tem-carros-smartphones-videogames-e-notebooks-283105",
        "data": "2025-11-27 08:24:52"
    },
    {
        "titulo": "Jogos de hoje, 27/11/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 5°feira, 27/11, vai para o confronto entre Fluminense x São Paulo válido pela 36° rodada do Brasileirão. Além disso, a bola também rola pela Europa League, Copa do Mundo Sub-17 e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas,...The post Jogos de hoje, 27/11/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/Renato-Gaucho-tenta-explicar-o-inexplicavel-apos-4%C2%B0-derrota-seguida-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-27-11-25-horarios-e-onde-assistir/",
        "data": "2025-11-27 08:24:00"
    }
]