[
    {
        "titulo": "Europeus expõem título do Flamengo na Libertadores: 'Escândalo'",
        "descricao": "O troféu da Libertadores de 2025 conquistado pelo Flamengo ultrapassou fronteiras e ganhou destaque na imprensa europeia.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/image-240.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/jornal-europeu-e-sincero-sobre-titulo-do-flamengo-na-libertadores-escandalo.html",
        "data": "2025-11-30 07:15:00"
    },
    {
        "titulo": "Transporte público de Salvador sofre alterações neste domingo",
        "descricao": "Os usuários do transporte público de Salvador devem ficar atentos neste domingo, 30, pois o sistema sofrerá alterações a partir das 12h. O evento 18a Caminhada do Samba, vai alterar linhas que transitam na Vasco da Gama e Centenário.De acordo com a Secretaria de Mobilidade (Semob), os ajustes são temporários e tem o objetivo de garantir o deslocamento da população.Entenda as mudançasA Ladeira da Montanha será interditada a partir das 12h. Assim, as linhas provenientes do Comércio e com destino ao Campo Grande utilizarão o Contorno, Vale do Canela e vias adjacentes.A partir das 14h, todas as linhas que circulam pela Baixa dos Sapateiros, deverão fazer retorno na Barroquinha, evitando a Praça Castro Alves–Avenida Sete–Campo Grande.Entre as 15h e 21h, devido a interdições no Centro da cidade, o trajeto das linhas que passam pela Avenida Sete de Setembro, Praça Castro Alves, Rua Chile, Ladeira da Montanha, Rua Carlos Gomes e vias adjacentes serão modificados. Leia Também: Saiba como vive a cidade \"isolada\" sem bancos ou transporte público Rota inédita: Salvador pode ganhar nova linha de transporte Empresário ligado ao transporte de cocaína do PCC é preso As linhas que saem do Corredor da Vitória, Garcia, Garibaldi, Politeama, Centenário e Rua João das Botas também seguirão rotas alternativas.Já os ônibus que passam pelo Corredor da Vitória / Barra / Porto da Barra não acessarão a Avenida Sete. Assim, o desvio das rotas acontecerá através da Avenida Corredor da Vitória / Barra / Porto da Barra, sem acessar a Avenida Sete.Linhas que saem do Garcia e Garibaldi seguirão por vias estruturantes como Vasco da Gama, Aquidabã, Sete Portas, Dique e Vale do Nazaré.As que utilizam a Rua João das Botas passarão por Leovigildo Filgueiras, Vale do Canela, Princesa Isabel e Av. Centenário antes de voltarem ao trajeto original.As linhas que passam pelo bairro da Politeama serão desviadas para o Vale dos Barris e Av. Centenário, a fim de manter a conexão com a Estação da Lapa e diminuindo a pressão sobre o eixo da Av. Sete.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1340000/Operacao-revela-controle-do-PCC-sobre-combustiveis0134877400202508281425.png?xid=6892692",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/transporte-publico-de-salvador-sofre-alteracoes-neste-domingo-1370538",
        "data": "2025-11-30 07:14:28"
    },
    {
        "titulo": "Ex-prefeito de Santa Inês condenado por estupro é transferido para regime semiaberto",
        "descricao": "José Ribamar Alves, sentenciado a oito anos de prisão, poderá deixar o presídio durante o dia.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/02/ribamar_alves.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/30/ex-prefeito-de-santa-ines-condenado-por-estupro-e-transferido-para-regime-semiaberto/",
        "data": "2025-11-30 07:11:09"
    },
    {
        "titulo": "Ator diz que perdeu cenas em Law & Order por corte de orçamento",
        "descricao": "Ice-T comentou sobre sua participação reduzida na 27a temporada de Law & Order: SVU. Em entrevista ao site TMZ, o ator e rapper revelou que a diminuição de suas aparições foi uma decisão relacionada ao orçamento da série. Segundo ele, a volta da atriz Kelli Giddish ao elenco impactou diretamente na divisão dos recursos da...The post Ator diz que perdeu cenas em Law & Order por corte de orçamento appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/ice-t-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ator-diz-que-perdeu-cenas-em-law-order-por-corte-de-orcamento/",
        "data": "2025-11-30 07:09:00"
    },
    {
        "titulo": "Deus continuamente vem",
        "descricao": "Por Dom Milton Kenan Júnior, Bispo de Barretos Advento significa chegada. Iniciamos hoje um novo tempo na vida da Igreja. [...]The post Deus continuamente vem appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2025/11/eATZ8axq-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/deus-continuamente-vem/",
        "data": "2025-11-30 07:09:00"
    },
    {
        "titulo": "Tarot semanal: previsão para os signos de 01 a 07 de dezembro de 2025",
        "descricao": "A semana, de forma geral, será marcada por movimentos intensos e transformadores para todos os signos. As energias indicam avanços [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/30070627/circulo-signos-4-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-semanal-previsao-para-os-signos-de-01-a-07-de-dezembro-de-2025/",
        "data": "2025-11-30 07:06:46"
    },
    {
        "titulo": "Lançamentos da Semana: feat de Matheus Fernandes com Felipe Amorim e a nova Jessie J",
        "descricao": "O mês de novembro está encerrando com tudo no mundo da música. No Brasil, alguns se apressam para emplacar o aguardado hit do verão, como Matheus Fernandes e Felipe Amorim,...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-11-27-at-14.52.57.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/lancamentos-da-semana-feat-de-matheus-fernandes-com-felipe-amorim-e-a-nova-jessie-j/",
        "data": "2025-11-30 07:03:46"
    },
    {
        "titulo": "Palmeirenses destroem estrutura montada no Allianz Parque após derrota para o Flamengo",
        "descricao": "Alguns torcedores do Palmeiras ficaram revoltados com o resultado de 1×0 para o Flamengo na final da Copa Libertadores neste sábado (29/11) e destruíram parte da estrutura do Fan Fest...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-11-29T193009.990.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/palmeirenses-destroem-estrutura-montada-no-allianz-parque-apos-derrota-para-o-flamengo/",
        "data": "2025-11-30 07:03:45"
    },
    {
        "titulo": "Quanto vale a glória? Veja a fortuna que o Flamengo vai receber com o título da Libertadores",
        "descricao": "O Flamengo não apenas escreveu mais um capítulo histórico ao alcançar o tetracampeonato da Libertadores, o primeiro clube brasileiro a atingir tal marca, como também garantiu uma injeção financeira robusta...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-11-29T204642.134.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/quanto-vale-a-gloria-veja-a-fortuna-que-o-flamengo-vai-receber-com-o-titulo-da-libertadores/",
        "data": "2025-11-30 07:03:44"
    },
    {
        "titulo": "Gustavo Mioto vira galã de novela vertical e cita conselhos: 'Liguei para o Fábio Jr, sou muito fã dele'",
        "descricao": "Não é que Gustavo Mioto queira romper totalmente com o rótulo de príncipe dado pelas fãs, mas... “Talvez seja porque sempre gostei de fazer as coisas certas. Eu só nunca disse que sou bom-moço”, ele explica, comedido e com a voz serena. O cantor sertanejo, de 28 anos, tem feito a carreira interpretando as músicas românticas do gênero. E, a partir do próximo dia 12, vai estrelar uma novela do Globoplay, feita para celular, com título digno de conto de fadas: “Cinderela e o segredo do pobre milionário”. Será que o título de galã se adequa melhor a ele do que a coroa?— Nunca me vi bonito assim. Eu me acho normal. Eu converso, faço piada, sou educado... O conjunto deve valer alguma coisa (risos). O palco me dá uma confiança maior do que tenho na vida. E agora com esse lance da novela... Talvez isso me ajude a acreditar um pouco mais em mim nesse sentido — diz o ator estreante.Galerias RelacionadasO cantor Gustavo Mioto em ensaio para a Canal ExtraLeandro SaucerJá tinha um tempo que o cantor queria fazer algo diferente na carreira. Por isso, não demorou cinco minutos para dizer sim à proposta de migrar para as telinhas. Foi aquele sentimento de que precisava aceitar sem pensar muito. O frio na barriga só foi aparecer dias depois. Decidiu pedir conselho, então, a quem já viveu o mesmo:— Conversei com amigos que são atores. E liguei também para o Fábio Jr. Sou muito fã dele, desde sempre. Ele transitou nesses dois mundos (o veterano da música também fez nove novelas e protagonizou quatro delas). Contei do convite, e na mesma hora ele me chamou para ir até a casa dele. Passamos a noite conversando, compondo músicas e trocando dicas sobre atuação. Fábio falou do meu olhar, da minha voz e até do meu jeito de andar. Mas o melhor conselho eu deixo só entre nós.Antes de estrear em novela, Gustavo Mioto pediu conselho para Fábio JrLeandro Saucer e Reprodução/InstagramGuardado na mente, mas também aplicado no dia a dia. Mesmo na gravação das primeiras cenas, que não foram das mais fáceis.— Começamos com um assalto. Foi intenso, eu ainda estava travado, meio torto (risos). Toda a equipe e o elenco são muito talentosos, me jogaram para cima. Dei sorte. Mas o cagaço que bateu foi pela minha autocrítica. Até pelo respeito que tenho pela profissão, não queria que alguém pensasse que não me dediquei. Decorava minhas falas e até as dos outros. Sou bem nerd — lembra Mioto, que já tinha feito aulas de teatro no passado e contou ainda com um preparador específico contratado pela emissora.Pontos em comum com o personagem, o ricaço Diego, também contaram a favor da nova promessa das novelas. Não necessariamente a conta bancária... Ambos gostam de explorar doses de ironia para enxergar a vida e fazer humor, por exemplo. A história também se passa no universo do sertanejo. A diferença é que o protagonista é frustrado por não ter seguido o sonho de ser artista.Diego (Gustavo Mioto e Cindy (Maya Aniceto) em \"Cinderela e o segredo do Pobre Milionário\"Rede Globo/divulgação— Eu iniciei Engenharia da Computação, tinha até boas notas. A carreira da música começou a dar certo, passei a acumular muitas faltas nas aulas e tive que escolher — relembra o cantor, que não teve escolha na hora de enfrentar o receio de dar o primeiro beijo técnico na trama do Globoplay.O par romântico de Mioto é a atriz Maya Aniceto, que interpreta Cindy, uma cantora, mãe solo, que se encanta pelo playboy ao acreditar que ele é um músico pobre.— Conversamos antes, até para eu entender como funcionava, saber dos limites. Não queria passar do ponto. Maya foi muito querida. O primeiro beijo não foi a coisa mais normal do mundo. Mas, depois, quebrou o “gelão” — detalha.O cantor Gustavo Mioto em ensaio para a Canal ExtraLeandro SaucerNovela da vida realSer acompanhado igual a uma novela não é necessariamente uma novidade na vida de Gustavo Mioto. Ainda mais quando o assunto são os namoros. As idas e vindas com a cantora Ana Castela, com quem ficou por quase dois anos até colocarem um ponto final no relacionamento, em dezembro do ano passado, potencializaram isso.Hoje em dia, o ex-casal não se fala mais. Mas eles não ficam imunes a possíveis polêmicas. Uma das músicas que cantavam juntos, “Princesa”, vai fazer parte da novela protagonizada pelo paulista. Sem a voz de Ana Castela, porém. E isso deu um bafafá entre os fãs dela, que culparam o sertanejo.— Eu não tirei a Ana. A música com ela vai continuar existindo nas plataformas e será a única versão disponível. O que fizemos foi uma gravação para a novela, em um episódio, para a personagem da Maya cantar comigo. Na realidade, os direitos dessa música são meus, e eu convidei a Ana. Com autorização dos outros compositores, posso fazer o que eu quiser. E foi o que aconteceu — explica.O caso é só o primeiro acorde do modão. Qualquer aparição pública ou postagem desde então tem ganhado interpretações diversas, nem sempre verdadeiras. Dia desses, Mioto se emocionou num show ao cantar uma música até então inédita (“Espero que seja feliz e forte o bastante. Pra não vir de novo aqui me querer por um instante”, diz a letra). Teve quem achasse que era indireta para a ex. Depois, não faltaram seguidores perguntando: “Gu, você está triste?”. Pergunta refeita por este repórter.— Não estou triste, gente. Eu falo sempre assim, sou zen, observador. Dizem que sou “baixa pressão”. Mas quem diz isso tentando me atacar é quem está tomando remédio para ansiedade. Não sou um demônio da Tasmânia, e ainda estranham uma pessoa mais introspectiva no meio sertanejo. Está tudo bem, minha vida profissional está na melhor fase. Nas redes, tem guerra. Mas fora delas estou numa paz...O cantor Gustavo Mioto em ensaio para a Canal ExtraLeandro SaucerE o choro no palco?— Eu estava com oito mil pessoas na minha frente numa turnê com minhas músicas lado B, que planejei toda para ser voz e violão. Estava emocionado por isso. A letra também é muito forte. Juntou tudo e me permiti deixar sair. Eu sou uma pessoa emotiva, mas fui doutrinado a não deixar transparecer, a fazer aquela cara de pôquer. Tenho feito terapia e me permitido ser mais humano. Deixei de ter vergonha.Esse lado é o que também tem lhe permitido curtir a solteirice. Mioto só não está ainda 100% desprendido das vigílias alheias:— Sinto falta de poder sair sem ter alguém com um telefone tirando foto minha escondido, ou ver um flash de repente em minha direção. Então, a vida de solteiro acaba acontecendo meio “Tartarugas Ninjas”, nos esgotos, às escondidas (risos).E ele está bem assim, obrigado. Mas este cantor romântico e príncipe encantado da Cinderela na tela do celular ainda acredita que vai poder viver um amor de contos de fadas?— Já acreditei mais. Bom, não posso deixar de me surpreender com a vida, né? Fiquei menos mágico, mas no fundo acredito no pó de pirlimpimpim.Initial plugin textO cantor Gustavo Mioto em ensaio para a Canal ExtraLeandro SaucerInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/8YnR2UQEpuFdprztzEgCv4fBq28=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/z/j7jmntS8SpgDlklRS8oA/arte-2025-11-28t151837.532.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2025/11/gustavo-mioto-vira-gala-de-novela-vertical-e-cita-conselhos-liguei-para-o-fabio-jr-sou-muito-fa-dele.ghtml",
        "data": "2025-11-30 07:03:34"
    }
]