[
    {
        "titulo": "\"Essa parte do mercado não estava tão competitiva há 20 anos\": Call of Duty tem sido o jogo de tiro mais vendido nos EUA desde 2006, mas isso pode mudar em breve",
        "descricao": "O jogo de tiro da Activision só foi superado nos EUA pela última vez pelo Gears of War original",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/fotojet-2025-11-26t123531384_fccm.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/call-of-duty-1-mobile/148633/news/essa-parte-do-mercado-nao-estava-tao-competitiva-ha-20-anos-call-of-duty-tem-sido-o-jogo-de-tiro-mai",
        "data": "2025-11-26 15:36:40"
    },
    {
        "titulo": "Pilates e musculação: 7 exercícios para turbinar o seu treino",
        "descricao": "Cada vez mais pessoas estão escolhendo combinar a prática de pilates e musculação, com o objetivo de alcançar um corpo [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/26153619/pilates-e-musculacao.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/pilates-e-musculacao-7-exercicios-para-turbinar-o-seu-treino/",
        "data": "2025-11-26 15:36:35"
    },
    {
        "titulo": "Atuação da Seplag gera economia de R$ 130 milhões em Mato Grosso",
        "descricao": "EFICIÊNCIA",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-852.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/atuacao-da-seplag-gera-economia-de-r-130-milhoes-em-mato-grosso/",
        "data": "2025-11-26 15:36:07"
    },
    {
        "titulo": "Conheça a MÚTUA, a caixa de assistência dos profissionais do sistema Confea/Crea",
        "descricao": "Engenheiro Renato Archanjo, diretor geral da MÚTUA em São Paulo na abertura do ConstruinovaDivulgaçãoCuidar, este é o lema da MÚTUA, que tem um papel essencial no fortalecimento dos profissionais do sistema Confea/Crea. Uma ampla gama de benefícios é oferecida e também existe o lado humano dos profissionais que é pensado com carinho como auxílios reembolsáveis, benefícios sociais, seguro de responsabilidade civil profissional, previdência complementar, programas especiais, clube de vantagens, entre outros.A instituição também promove a aquisição de equipamentos de trabalho, melhores condições, segurança e qualidade de vida para os profissionais que podem contar com a assistência e desta forma ter garantia do bem-estar e desenvolvimento.Mais do que oferecer apoio econômico, o diretor geral da MÚTUA em São Paulo, engenheiro Renato Archanjo conta que é gratificante constatar o impacto que ela gera na vida dos associados e familiares. “Com os benefícios reembolsáveis, a instituição consegue possibilidade a aquisição de equipamentos, imóveis, veículos e tudo que contempla também a assistência pessoal”.Um suporte, muitas vezes oferecido em momentos desafiadores, representa um alívio para as pessoas que sabem ter com quem contar. Atualmente, são mais de 23 mil mutualistas no Estado de São Paulo e 133 mil no país.Diretoria de São Paulo faz balanço do mandatoHá cinco anos à frente da entidade em São Paulo e com mais um ano de trabalho pela frente, o engenheiro Renato Archanjo conta sobre os principais desafios e conquistas neste período. \"Quando assumi o cargo de Diretor-Geral, ao lado do Eng. Ronaldo dos Santos e da Eng. Claudia Sornas, nosso objetivo foi fortalecer a instituição e mostrar como a Mútua pode melhorar a vida dos profissionais do Sistema Confea/Crea. Neste período, dobramos o número de associados em São Paulo e ampliamos os benefícios oferecidos, passando de uma média de R$ 2,3 milhões mensais para R$ 10,8 milhões em um único mês, sempre com agilidade e eficiência na análise dos pedidos”.MÚTUA no Construinova LitoralArena do Conhecimento MÚTUA foi uma das atrações do eventoDivulgaçãoA MÚTUA esteve presente no Construinova Litoral com a Arena do Conhecimento e o diretor pode pessoalmente conversar com os associados e ter um feedback do trabalho realizado.“O Divulga Mútua é uma importante ferramenta da Mútua, por meio da qual a instituição apoia eventos técnicos promovidos por entidades de classe e instituições de ensino. Esses projetos contribuem diretamente para o aperfeiçoamento técnico e para a valorização profissional. O Construinova é um exemplo significativo desses eventos, oferecendo oportunidades relevantes de atualização e integração para profissionais e estudantes”.Para ele, o evento foi um sucesso e a ação permitiu ampliar a visibilidade da instituição entre profissionais, estudantes e representantes de entidades de classe, reforçando seu compromisso com o desenvolvimento técnico. Reunião da União das Associações do Litoral Paulista (UALP) foi no espaço da MÚTUADivulgação“A realização do evento, contribuiu para a disseminação de conhecimento, incentivou a troca de experiências e fortaleceu sua presença no meio tecnológico. Além disso, o contato direto com os participantes possibilitou divulgar benefícios, esclarecer dúvidas e aproximar ainda mais os associados da Mútua. Apoiamos eventos técnicos, promovemos troca de conhecimento e valorização profissional, além de estar presentes em congressos e feiras nacionais e internacionais, mantendo contato próximo com os associados e transformando vidas”, conclui.",
        "imagem": "https://s2-g1.glbimg.com/z8k6Mvl-jsWVH5qquFAcLsulfIA=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/3/I/mbH3BMSkquNnZKBnbS4w/materia-1.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/especial-publicitario/amea-associacao-mongaguaense-de-engenheiros-e-arquitetos-construinova-litoral/noticia/2025/11/26/conheca-a-mutua-a-caixa-de-assistencia-dos-profissionais-do-sistema-confeacrea.ghtml",
        "data": "2025-11-26 15:35:50"
    },
    {
        "titulo": "“Olivia: Um livro sobre autismo e empatia” será lançado nesta quinta",
        "descricao": "Apresentar um olhar sensível e empático sobre as pessoas autistas. Este é o objetivo de “Olivia – Um livro sobre [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/26141836/book_cover_mockup_ALTA.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/viva/olivia-um-livro-sobre-autismo-e-empatia-sera-lancado-nesta-quinta/",
        "data": "2025-11-26 15:35:11"
    },
    {
        "titulo": "Braga apresenta complemento de voto a projeto que eleva taxação de bets e fintechs",
        "descricao": "Texto prevê alíquota de 12% para fintechs e 18% para as bets",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670537:1764171309/SENADOREDUARDOBRAGA231106.JPG?%24p%24a%24q%24w=e6ad195&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/braga-apresenta-complemento-de-voto-a-projeto-que-eleva-taxacao-de-bets-e-fintechs-1.1670538",
        "data": "2025-11-26 15:35:10"
    },
    {
        "titulo": "Homem morre após ser espancado perto da estação Bom Juá, em Salvador",
        "descricao": "Um homem morreu na madrugada desta quarta-feira (26) após ser espancado nas proximidades da estação de metrô do Bom Juá, em Salvador. A Polícia Civil foi acionada e o caso está sendo investigado pelo Departamento de Homicídios e Proteção à Pessoa (DHPP).",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310944%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764161133&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310944-homem-morre-apos-ser-espancado-perto-da-estacao-bom-jua-em-salvador",
        "data": "2025-11-26 15:35:00"
    },
    {
        "titulo": "Mulher é condenada a 22 anos por perseguição",
        "descricao": "A Delegacia de Atendimento à Mulher de Paranaíba (DAM), no interior de Mato Grosso do Sul, a 407 quilômetros de Campo Grande, condenou uma mulher de 36 anos a 22 anos de prisão, 9 meses e 16 dias . A decisão ainda não transitou em julgado.De acordo com informações, a mulher teria cometido os crimes de perseguição virtual, também chamado de stalking, denúncia caluniosa, ameaça, falsa identidade, falsidade ideológica, invasão de dispositivo informático e injúria racial.Após registro de ameaças e ataques virtuais por vítimas, a Polícia Civil passou a investigar o caso.Ex-CompanheiroUma dos afetados, foi o ex-companheiro da condenada, que havia se mudado de São José do Rio Preto, em São Paulo, para Paranaíba. Após descobrir o novo endereço, a mulher passou a divulgar na internet acusações que segundo a polícia são falsas, de que o homem era “estuprador de crianças” e estaria com mandado de prisão em aberto.Ainda de acordo com as investigações, as ofensas se estenderam a familiares, amigos, chefes, a partir de ameaças emocionais e profissionais. Com isso, a mulher fez de vítima pelo menos 15 pessoas, ao longo de dois anos.Com utilização de chips telefônicos cadastrados em nome de outras pessoas, inclusive das próprias vítimas, a mulher criou conversas que, de acordo com as denúncias das vítimas, foram manipuladas. Além disso, ela ainda criou perfis falsos em nome de terceiros nas redes sociais.Depois da autorização judicial para quebra de sigilo telemático, a investigação vinculou diversas contas e linhas telefônicas à mulher.Falsa denúnciaDurante esses dois anos, a mulher ainda entrou com ação judicial contra uma vítima, afirmando abandono afetivo, com presença de imagens das supostas conversas, que foram manipuladas pela própria suspeita.Ao concluírem as investigações e constatarem o envolvimento da mulher em todos os crimes, a Polícia Civil pediu pela prisão preventiva e por mandado de busca domiciliar. Com isso, a ordem judicial foi aceita em 30 de setembro de 2024, e desde então, a mulher está presa em São José do Rio Preto (SP).Porém, apenas agora saiu a condenação à 22 anos pelos crimes de denunciação caluniosa, ameaça, falsa identidade, perseguição (stalking), falsidade ideológica, invasão de dispositivo informático e injúria racial.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/11/whatsapp-image-2025-11-26-at-100434.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/mulher-e-condenada-a-22-anos-por-perseguicao/458140/",
        "data": "2025-11-26 15:35:00"
    },
    {
        "titulo": "Justiça autoriza leilão de imóveis de influenciadora condenada por fraudes em empréstimos para aposentados",
        "descricao": "Justiça autoriza leilão de imóveis de Ana Pink e ex-maridoA Justiça acatou um pedido do Ministério Público e autorizou o leilão de dois imóveis avaliados em mais de R$ 3,7 milhões pertencentes à influenciadora Ana Paula Ferreira Duarte, a Ana Pink, e ao ex-marido Maiclérson Gomes da Silva, em Ribeirão Preto (SP). Ana e Maiclérson foram condenados à prisão por envolvimento em um esquema fraudulento de empréstimos consignados para lavar dinheiro (entenda abaixo). Os imóveis que irão a leilão são uma casa em um condomínio no distrito de Bonfim Paulista e um escritório onde funcionava a empresa do casal, na Avenida Independência. Com isso, eles terão de ser desocupados nos próximos dias, sob pena de multa de R$ 2 mil por dia em caso de descumprimento. Cabe recurso.Segundo a Justiça, o dinheiro arrecadado nos leilões será usado para indenizar as vítimas das fraudes.Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppA defesa de Ana Pink disse à EPTV, afiliada da TV Globo, que ainda não tomou ciência da decisão e que, por isso, não vai se manifestar agora. Já a defesa de Maiclérson também afirmou que não tomou ciência, mas adiantou que irá recorrer.Ao fazer o pedido de leilão à Justiça, o Ministério Público ressaltou que os imóveis podem perder liquidez por acumularem mais de R$ 230 mil em dívidas, que vão desde pendências tributárias a questões trabalhistas associadas. Além disso, o MP destacou que os locais estão se deteriorando com falta de manutenção.\"É real, e não hipotética, a possibilidade de que os bens sequestrados sejam consumidos por dívidas relativas à propriedade e uso destes. Daí, portanto, a necessidade de se antecipar a venda desses bens\", argumentou o Ministério Público.Condomínio onde Ana Pink moravaReprodução/EPTVLEIA TAMBÉMCondenado duas vezes, ex-marido de influenciadora é preso com dinheiro falso no interior de SPAna Pink: ministro do STJ mantém na cadeia influencer de Ribeirão Preto condenada por lavagem de dinheiroAna Pink: entenda por que influencer condenada por lavagem de dinheiro voltou para cadeia após prisão domiciliarGolpe e condenaçãoAna Pink foi condenada, juntamente com o ex-marido Maiclérson Gomes da Silva, por envolvimento em esquema fraudulento de empréstimos consignados voltado, principalmente, para aposentados.Com a lavagem de dinheiro, eles obtiveram, ilegalmente, mais de R$ 10 milhões. O caso aconteceu em 2022.A influenciadora estava em prisão domiciliar desde abril de 2023, mas voltou para a cadeia no dia 15 de agosto deste ano, após descumprimento de medidas cautelares.Maiclérson respondia ao processo em liberdade, mas foi preso em outubro por suspeita de usar dinheiro falso para pagar por combustível. Tanto ele quanto Ana Pink negam que deram golpe nas pessoas que fizeram empréstimos consignados.Ana Pink e o marido, Maick Gomes, posam para foto em frente a escritório de empresa que MP agora quer leiloarRedes SociaisVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/BdZ5QI-n8Yv8O9gh4A0fwYpF4Ck=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/96/98/14129896",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/26/justica-autoriza-leilao-de-imoveis-de-influenciadora-condenada-por-fraudes-em-emprestimos-para-aposentados.ghtml",
        "data": "2025-11-26 15:34:35"
    },
    {
        "titulo": "Alta no grupo Alimentação e Bebidas no IPCA-15 sucede cinco meses de quedas",
        "descricao": "O avanço no gasto das famílias brasileiras com alimentação e bebidas em novembro interrompeu uma sequência de cinco meses consecutivos de quedas. O grupo Alimentação e Bebidas saiu de uma redução de 0,02% em outubro para alta de 0,09% em novembro, contribuição de 0,02 ponto porcentual para a taxa de 0,20% registrada pelo Índice Nacional de Preços ao Consumidor Amplo 15 (IPCA-15) neste mês, segundo os dados divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE).A alimentação no domicílio diminuiu 0,15% em novembro. Ficaram mais baratos o leite longa vida (-3,29%), arroz (-3,10%) e frutas (-1,60%).Por outro lado, houve altas na batata inglesa (11,47%), óleo de soja (4,29%) e carnes (0,68%).A alimentação fora do domicílio aumentou 0,68%. A refeição fora de casa subiu 0,56%, e o lanche avançou 0,97%.HabitaçãoTambém segundo o IBGE, os gastos das famílias brasileiras com Habitação passaram de uma elevação de 0,16% em outubro para um aumento de 0,09% em novembro, uma contribuição de 0,01 ponto porcentual para o IPCA-15 deste mês.A energia elétrica residencial passou de uma queda de 1,09% em outubro para um recuo de 0,38% em novembro, resultando num alívio de -0,02 ponto porcentual no IPCA-15 deste mês.\"Ressalta-se que, em novembro, está em vigor a bandeira tarifária vermelha patamar 1, adicionando R$ 4,46 na conta de luz a cada 100 KWh consumidos\", lembrou o IBGE.Houve ainda reajustes tarifários de 19,56% em Goiânia a partir de 22 de outubro; de 16,05% em uma das concessionárias de São Paulo vigente desde 23 de outubro; e de 11,21% em Brasília a partir de 22 de outubro.A taxa de água e esgoto subiu 0,13%, com destaque para o reajuste tarifário de 9,75% em Fortaleza a partir de 5 de novembro. O gás encanado caiu 0,01%, com redução de 0,04% nas tarifas no Rio de Janeiro a partir de 1o de novembro.Foram registrados ainda aumentos nos subitens condomínio (0,38%) e aluguel residencial (0,37%).Despesas PessoaisSegundo o IBGE, os gastos das famílias brasileiras com Despesas Pessoais passaram de uma elevação de 0,42% em outubro para um aumento de 0,85% em novembro, uma contribuição de 0,09 ponto porcentual para o IPCA-15 deste mês.O resultado do grupo Despesas Pessoais foi impulsionado pelos aumentos em hospedagem (4,18%) e pacote turístico (3,90%).Saúde e Cuidados PessoaisDe acordo com o IBGE, os gastos das famílias brasileiras com Saúde e Cuidados Pessoais passaram de uma elevação de 0,24% em outubro para um aumento de 0,29%, uma contribuição de 0,04 ponto porcentual para IPCA-15 de novembro.Houve pressão do aumento no plano de saúde, com elevação de 0,50% e contribuição de 0,02 ponto porcentual para a inflação de novembro.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/03/27115703/alimento-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/economia/alta-no-grupo-alimentacao-e-bebidas-no-ipca-15-sucede-cinco-meses-de-quedas/",
        "data": "2025-11-26 15:34:31"
    }
]