[
    {
        "titulo": "A ousadia sonora dos experimentais",
        "descricao": "A primeira edição paulista do Festival Novas Frequências, dedicado à música experimental, começa nesta segunda-feira, 8, com apresentações no Teatro Cultura Artística e no Sesc Avenida Paulista. Com 11 atrações, o festival, que ocorre há 15 anos no Rio de Janeiro, terá desta vez artistas de países como Canadá, Japão, México, Chile e, claro, Brasil.Na abertura, no Cultura Artística, o público vai conhecer as canadenses Kara-Lis Coverdale, organista que transita entre música acústica e eletrônica, e Sarah Davachi, performer que investiga as relações sutis entre timbre e tempo. No dia 11, o mesmo teatro receberá o trio eletroacústico Algol, formado por Christian Lillinger (Alemanha), Elias Stemeseder (Áustria) e Camilo Ángeles (Peru).Quer ouvir ritmos andinos com estruturas sonoras nada tradicionais? A pedida é ir ao Sesc Avenida Paulista, no dia 9, onde estará no palco o Los Thuthanaka, projeto colaborativo dos irmãos bolivianos-aymaras Chuquimamani-Condori e Joshua Chuquimia Crampton, artistas radicados nos Estados Unidos.A banda de heavy metal japonesa Birushanah também se apresenta no dia 9, no mesmo Sesc Avenida Paulista, unindo o metal à percussão feita com panelas. Além do inusitado sonoro, chama atenção a inversão de curso - geralmente são artistas brasileiros que vão ao Japão. A música japonesa é pouca divulgada por aqui. Esta será a primeira vez que o trio formado em 2002, em Osaka, virá ao Brasil.Chico Dub, criador e curador do Novas Frequências, dá pistas sobre como será a apresentação da banda, que preserva o estilo \"garagem\": \"Posso afirmar com tranquilidade que o show deles é absurdo. Vi no Rio, no dia 3, e saí impressionado. É uma combinação genial de bateria, com timbres metálicos das panelas, com um tipo de rock bem pesado, meditativo, em câmera lenta mesmo.\" O curador traça um comparativo com uma das bandas de metal mais conhecidas no mundo. \"É como se o Sepultura tivesse nascido no Japão aos pés de um templo budista\", ele brinca. A edição deste ano, no Rio, do Novas Frequências, ocorreu entre os dias 3 e 7 de dezembro.Duas artistas brasileiras estão na programação em São Paulo. A flautista e pesquisadora Marina Cyrino, que atualmente mora em Berlim, na Alemanha, e se dedica à improvisação, e a harpista Marina Mello, radicada em Zurique, na Suíça, que explora paradoxos sonoros entre o silêncio e o ruído.DEBUTANTEDub afirma que, depois de 15 anos, no Rio de Janeiro, foi preciso trazer o festival \"na raça\" para São Paulo. \"Tentei isso por anos e anos\", relata. \"Eu queria trazer o Novas Frequências com o mínimo de recursos, estrutura e alcance de mídia. Até que em algum momento eu desisti. Essa vinda agora - e totalmente na raça, aliás - tem a ver com a efeméride dos 15 anos. Achei que, mesmo com todas as dificuldades, a gente deveria fazer uma edição à altura, celebrando o fato de um festival de música experimental, sem concessões, completar essa marca e tanto de duração\", completa Dub.Ele também está de olho no futuro. \"Quem sabe, vindo para a cidade de São Paulo, fazendo o festival acontecer, mostrando para os paulistas como ele funciona e o quão maravilhoso ele é, a gente não consiga abrir caminho para realizar outras edições aqui, da forma como ele realmente deve ser feito\", lança ele.O desafio é justamente mostrar que os artistas que estão completamente fora do mainstream, fazendo música instrumental, também podem atrair público. Para Dub, a explicação é fácil. \"Pense na Bienal, mas também nas pequenas galerias, nas mostras de museus, nas programações variadas dos centros culturais. Existe um universo infinitamente vasto e diversificado entre os extremos, certo? Então por que, na música, tudo parece funcionar diferente? Por que só artistas mainstream e festivais de milhares e milhares de pessoas?\", questiona.A programação completa e os links para venda de ingressos, que custam entre R$ 18 e R$ 120, estão no site do Festival Novas Frequências.As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/a-ousadia-sonora-dos-experimentais-284227",
        "data": "2025-12-08 07:30:00"
    },
    {
        "titulo": "VÍDEO: casarão desaba, fere ao menos 17 e bombeiros buscam desaparecidos - Gazeta de São Paulo",
        "descricao": "Durante a madrugada, um casarão desabou no bairro do Catete, no Rio de Janeiro (RJ). Até o momento, 17 pessoas foram resgatadas com ferimentos decorrentes da ocorrência, que aconteceu nesta segunda-feira (8/12). Conforme o Corpo de Bombeiros, o desabamento ocorreu na Rua Tavares Bastos, esq...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/novo-projeto-2025-12-08t095724046.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/casarao-desaba-no-rio-e-deixa-ao-menos-17-feridos-durante-a-madrugada/1168343/",
        "data": "2025-12-08 07:30:00"
    },
    {
        "titulo": "Operadora grega de telecomunicações recompra 328.171 ações em programa semanal",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/operadora-grega-de-telecomunicacoes-recompra-328171-acoes-em-programa-semanal-93CH-1768377",
        "data": "2025-12-08 07:29:15"
    },
    {
        "titulo": "Kropz obtém empréstimo de ZAR 250 milhões do ARC Fund",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/kropz-obtem-emprestimo-de-zar-250-milhoes-do-arc-fund-93CH-1768375",
        "data": "2025-12-08 07:23:31"
    },
    {
        "titulo": "OPG Power Ventures lembra acionistas sobre prazo final de recompra de ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/opg-power-ventures-lembra-acionistas-sobre-prazo-final-de-recompra-de-acoes-93CH-1768374",
        "data": "2025-12-08 07:20:56"
    },
    {
        "titulo": "Trump diz que Zelenski 'não está pronto' para aceitar proposta dos EUA para encerrar guerra",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou neste domingo, 7 que o presidente ucraniano, Volodimir Zelenski, \"não está pronto\" para aprovar uma proposta de paz elaborada pelos EUA destinada a encerrar a guerra entre a Rússia e a Ucrânia.Trump criticou Zelenski após negociadores dos EUA e da Ucrânia completarem três dias de conversações no sábado, 6, visando tentar reduzir as divergências sobre a proposta dos EUA. Mas, falando a jornalista na noite deste domingo, Trump sugeriu que o líder ucraniano está impedindo o avanço das negociações.\"Estou um pouco desapontado que o presidente Zelenski ainda não leu a proposta, isso até algumas horas atrás. O pessoal dele adorou, mas ele não\", afirmou Trump antes de participar de cerimônia de homenagens no Kennedy Center, em Washington. O presidente acrescentou: \"Acredito que a Rússia está de acordo, mas não tenho certeza se Zelenski está. O pessoal dele adorou, mas ele não está pronto\".O presidente russo, Vladimir Putin, no entanto, não expressou publicamente aprovação ao plano da Casa Branca. Putin disse na semana passada, inclusive, que aspectos da proposta de Trump eram impraticáveis, embora o rascunho original favorecesse Moscou fortemente. Fonte: Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/trump-diz-que-zelenski-nao-esta-pronto-para-aceitar-proposta-dos-eua-para-encerrar-guerra-284226",
        "data": "2025-12-08 07:20:00"
    },
    {
        "titulo": "R$ 14,4 bilhões em fundos administrados pelo Master podem ser liquidados",
        "descricao": "A liquidação do Banco Master pode atingir 92 fundos de investimento administrados pela Master Corretora, parte do banco de Daniel Vorcaro. Apesar de serem independentes à massa falida da instituição, eles podem vir a ser liquidados e ter o seu patrimônio líquido distribuído entre cotistas, de forma proporcional à participação de cada um deles no fundo.\"É essencial destacar que o patrimônio de cada fundo é segregado e não se confunde com a situação patrimonial do banco\", afirmam Mariane Kondo e Fabio Braga, sócios das áreas de fundos e bancária, respectivamente, do Demarest Advogados.O patrimônio líquido dos 92 fundos soma R$ 14,4 bilhões, aponta levantamento do Comdinheiro (Nelogica) com base em dados disponibilizados pelos fundos em 31 de outubro deste ano, antes da liquidação do banco pelo Banco Central.A maioria (53) são Fidcs (fundos de investimento em direitos creditórios), seguidos de fundos multimercado (19).Segundo a CVM (Comissão de Valores Mobiliários), são obrigações do administrador contratar, em nome do fundo, com terceiros, os serviços de tesouraria, controle e processamento dos ativos, escrituração das cotas e auditoria independente. Caso o administrador seja uma instituição autorizada pelo BC, como era o Master, os serviços de tesouraria, controle e processamento podem ser executados diretamente pelo administrador.Atualmente, a administração desses fundos está sob a responsabilidade do liquidante do Master, Eduardo Félix Bianchini, servidor aposentado do BC e dono da EFB Regimes Especiais de Empresa -os fundos geridos pelo Master também estão sob o liquidante.\"É importante ressaltar que a instituição liquidada perde imediatamente a capacidade de operar em nome do fundo ou de realizar qualquer movimentação com os ativos sob gestão. A prioridade [dos reguladores] é salvaguardar os interesses dos investidores e a estabilidade do mercado\", diz Fernando Kuyven, sócio do Modesto Carvalhosa, Kuyven e Ronco Advogados.De acordo com o Banco Central, a EFB está definindo novos administradores para os fundos do Master. Para isso, será necessário convocar assembleia geral de cotistas. Nesta reunião, também pode ser proposta a liquidação do fundo.Segundo Gustavo Rabello, sócio de mercado de capitais do SouzaOkawa, o administrador temporário deve apenas garantir a continuidade mínima e viabilizar a assembleia que definirá o futuro do fundo, sem assumi-lo, de imediato, de maneira definitiva.Do outro lado, gestoras cujos fundos estão sob administração do Master também já estão convocando assembleias de cotistas para eleger um novo administrador.É o caso do maior fundo administrado pelo Master, o Revolution, de renda fixa, com R$ 4,9 bilhões de patrimônio líquido. Procurada, a gestora responsável Acura Capital afirmou que está conduzindo os trâmites necessários para a substituição da administração.\"Esclarecemos que a liquidação extrajudicial da Master Corretora não acarreta, automaticamente, a liquidação do fundo, uma vez que a legislação vigente prevê um rito específico para a transferência de administração, o qual está sendo rigorosamente seguido pela gestora\", afirma Fernando Luiz de Senna Figueiredo, diretor da Acura.Segundo Kuyven, a mudança na administração pode trazer ajustes no fundo, como nas taxas de administração e performance.Também é possível que o liquidante apresente um pedido fundamentado à CVM, para que a autarquia nomeie um administrador temporário.\"Caso não haja comparecimento dos cotistas e tampouco indicação de administrador ou gestor substituto, o prestador de serviços envolvido pode optar por renunciar às suas funções. Nessa hipótese, se não houver outro prestador de serviços habilitado a assumir, o fundo deverá ser liquidado\", explica a CVM.Além disso, se nenhuma administradora aceitar tocar os fundos do Master, o liquidante, o gestor ou os cotistas podem votar pela liquidação do fundo.\"O novo administrador eleito em assembleia, antes de assumir, deve contatar o liquidante para receber toda a documentação necessária e, inclusive, realizar as diligências que considerar adequadas para se certificar de que realmente pode assumir a administração. É possível, inclusive, que o administrador escolhido pela assembleia decida não aceitar a função após a realização dessas diligências\", afirma a CVM.Há ainda um outro caminho que pode levar à liquidação do fundo. Caso ele não tenha patrimônio suficiente para arcar com suas dívidas, os cotistas ou os credores podem requerer a sua insolvência. A CVM também pode requerer a insolvência se considerar que um eventual patrimônio líquido negativo do fundo representa um risco ao mercado, afirma Mariane Kondo, do Demarest.Outro possível entrave é a venda dos ativos desses fundos no mercado. Fidcs, que são a maioria dos fundos administrados pelo Master, são compostos por direitos creditórios, que não costumam ter muita liquidez, o que dificulta o pagamento aos cotistas em dinheiro.\"Neste caso, os cotistas receberiam os direitos creditórios como uma forma de pagamento pelo resgate de suas cotas. Contudo, o operacional envolvido para o recebimento desses direitos creditórios nunca é tão simples\", diz Mariane.Especialistas ainda levantam a hipótese de o interventor não querer liquidar os fundos para assegurar a integridade das estruturas até o fim das investigações envolvendo o Master.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/R-144-bilhoes-em-fundos-administrados-pelo-Master-0028422400202512080717.jpg?xid=1298735",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/r-144-bilhoes-em-fundos-administrados-pelo-master-podem-ser-liquidados-284224",
        "data": "2025-12-08 07:17:20"
    },
    {
        "titulo": "JOHN LENNON SHOT DEAD, 45 anos esta noite",
        "descricao": "Foto/Reprodução. Oito de dezembro de 1980. Era uma segunda-feira, feriado de Nossa Senhora da Conceição e Iemanjá, e eu fui ao Recife ver O Império dos Sentidos, de Nagisa Oshima.O Cine Moderno lotado. O Império dos Sentidos, Último Tango em Paris, Laranja Mecânica, os filmes que chegavam junto com os ventos da abertura política. Na manhã da terça-feira, bem cedo, passei na Disco 7 e voltei para João Pessoa. Ao chegar em casa, recebi um telefonema de Carlos Aranha, colega de redação em A União:\"Soube da morte?\" - perguntou.\"Não\" - respondi.\"John Lennon\" - ouvi dele.\"Como?\" - indaguei.\"Assassinado em Nova York\" - afirmou.Corri para o jornal e me tranquei no Departamento de Pesquisa para redigir o necrológio. Em 1980, a redação de A União ficava numa casa na Rua João Amorim, por trás do Bompreço da Praça Castro Pinto, em Jaguaribe. Não havia Internet nem aparelhos de telefonia móvel. Nem ao menos computadores de uso pessoal. Escrevíamos nas máquinas de datilografia. As notícias chegavam através das agências (AP, UPI, AJB) e eram expelidas em rolos de papel por aquelas máquinas barulhentas amontoadas num quartinho no fundo da redação.Somente três pessoas entraram na sala naquela longa tarde. Luzia, que chefiava a pesquisa, mostrando fotos que poderiam ser utilizadas na edição que preparávamos, o diretor técnico do jornal, Gonzaga Rodrigues, e o compositor Dida Fialho, que estava de passagem e me disse do câncer de Bob Marley.Quando parei, já era hora do Jornal Nacional. Paramos todos diante do pequeno aparelho de televisão. Nunca vi, ali em A União, uma audiência tão grande para o JN. A Globo errou ao atribuir a John Lennon a autoria de canções do tempo dos Beatles (Yesterday, Let It Be) que foram escritas por Paul McCartney.Na hora de \"descer\" o material, o editor, Agnaldo Almeida, optou pela manchete JOHN LENNON ESTÁ MORTO. Eu queria um título com apelo emocional mais forte, mas o que prevaleceu foi o espírito de concisão dele. O caderno B do Jornal do Brasil, que guardo até hoje, veio com ÍDOLO DA CANÇÃO MUNDIAL NÃO PÔDE DIZER AS ÚLTIMAS PALAVRAS, enquanto a Folha de S. Paulo ficou com A MORTE DE UM BEATLE. Depois, fui ao estúdio da Rádio Tabajara para uma conversa ao vivo e voltei para casa a tempo de ver o Jornal da Globo, Eu, meu pai e meu irmão. Eu tinha 21 anos. Meu pai, 44. Meu irmão, 16. Todos chocados e comovidos. Lennon era como se fosse de casa. Querido por todos. O cidadão, com sua postura pública, e o autor de todas aquelas canções. Com nossas distintas percepções, ouvimos seus discos intensamente nos anos 1970. John Lennon/Plastic Ono Band, em especial.No JG, Nelson Motta e Luiz Carlos Maciel conversaram sobre Lennon. Um grande papo. Nelsinho, de quem gosto até hoje. Maciel, ícone do jornalismo contracultural brasileiro.Numa das reportagens, uma imagem me tocou bem especialmente. No meio da multidão reunida em frente ao Dakota, o cenário do assassinato, um rapaz levava no ombro um aparelho de som portátil que se usava na época, e a música ouvida era Nowhere Man.Sim. Nowhere Man. Dos Beatles, do álbum Rubber Soul, de 1965. O \"homem de lugar nenhum\" da letra desta singelíssima canção de John Lennon pode ser como a gente. Não tem um ponto de vista, não sabe para onde está indo.O rapaz perdido na multidão, o edifício Dakota ao fundo, o potente aparelho de som no ombro, os sons e os versos de Nowhere Man. Foi aí que desabei a chorar.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/JOHN-LENNON-SHOT-DEAD-45-anos-esta-noite0021484400202512080714.jpg?xid=1181667",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/john-lennon-shot-dead-45-anos-esta-noite",
        "data": "2025-12-08 07:14:12"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (08/12)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (08/12) ADENIR DA ROCHA ALVES, 57 ano(s). Profissão: ELETRICISTA. Filiação: JULIO ARCHANJO ALVES [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/07093839/obituario-falecimentos-curitiba.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-segunda-feira-08-12/",
        "data": "2025-12-08 07:11:39"
    },
    {
        "titulo": "EUA: Suprema Corte avalia poder de Trump para demitir membros de agências federais",
        "descricao": "A Suprema Corte dos Estados Unidos deve analisar nesta segunda-feira (8) um recurso do governo Donald Trump para ampliar o poder do presidente de demitir dirigentes de agências federais independentes. O caso envolve a exoneração, sem justa causa, de uma integrante da Comissão Federal de Comércio (FTC). Os advogados do governo defendem a derrubada de uma decisão de 1935 que impõe limites a esse tipo de demissão. A maioria conservadora do tribunal já deu sinais de apoio à tese do governo e autorizou demissões enquanto os processos seguem. A Corte também deve decidir se juízes podem determinar a reintegração de autoridades demitidas, o que pode afetar inclusive o Federal Reserve (Fed, o banco central americano). Fonte: Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-suprema-corte-avalia-poder-de-trump-para-demitir-membros-de-agencias-federais-284225",
        "data": "2025-12-08 07:11:00"
    }
]