[
    {
        "titulo": "Golpistas se passam por juízes e tentam enganar prefeituras do interior de Mato Grosso do Sul",
        "descricao": "Estelionatários têm se passado por magistrados para aplicar golpes em prefeituras do interior de Mato Grosso do Sul.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/10/800x600/49c7f311723a6cb4fe82dde0414faf62-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/golpistas-se-passam-por-juizes-e-tentam-enganar-prefeituras-do-interior-de-mato-grosso-do-sul/432634",
        "data": "2025-12-12 18:55:00"
    },
    {
        "titulo": "Golpistas se passam por juízes e tentam enganar prefeituras do interior de MS",
        "descricao": "Estelionatários têm se passado por magistrados para aplicar golpes em prefeituras do interior de Mato Grosso do Sul.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/10/800x600/49c7f311723a6cb4fe82dde0414faf62-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/golpistas-se-passam-por-juizes-e-tentam-enganar-prefeituras-do-interior-de-ms/432634",
        "data": "2025-12-12 18:55:00"
    },
    {
        "titulo": "\"Grande derrota da família Bolsonaro\", diz Gleisi sobre Magnitsky",
        "descricao": "Ministra das Relações Institucionais celebrou a retirada, nesta sexta (12/12), das sanções econômicas impostas ao ministro Alexandre de Moraes e sua esposa",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/08/22/675x450/1_gleisi-hoffmann-cpmi-inss-governo-erro-derrota-oposicao-58817371.jpg?20250902223719%3F20250902223719=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7312901-grande-derrota-da-familia-bolsonaro-diz-gleisi-sobre-magnitsky.html",
        "data": "2025-12-12 18:55:00"
    },
    {
        "titulo": "Lost Skies será lançado no início de 2026 para PS5",
        "descricao": "A publisher Humble Games e a desenvolvedora Bossa Games anunciaram que Lost Skies, um jogo de aventura e sobrevivência cooperativa em mundo aberto, será lançado no primeiro trimestre de 2026 para PS5 e Xbox Series. Lost Skies foi lançado inicialmente em Acesso Antecipado para PC via Steam em 18 de abril, seguido por um lançamento ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/lost-skies-sera-lancado-no-inicio-de-2026-para-ps5/",
        "data": "2025-12-12 18:54:48"
    },
    {
        "titulo": "Reserva do Rio Iratapuru no Amapá conquista certificação inédita de conservação ambiental",
        "descricao": "Expedição encontra faixa de árvores gigantes na RDS do Rio Iratapuru, no AmapáA Reserva de Desenvolvimento Sustentável (RDS) do Rio Iratapuru, no Sul do Amapá, foi incluída na Lista Verde da União Internacional para a Conservação da Natureza (UICN). O selo reconhece a proteção da biodiversidade e o uso sustentável dos recursos naturais em uma área de mais de 800 mil hectares.É a primeira reserva estadual do Brasil a receber a certificação. O processo foi coordenado pela Secretaria de Meio Ambiente (Sema), com apoio de comunidades e organizações sociais. A área abrange os municípios de Laranjal do Jari, Mazagão e Pedra Branca do Amapari.Baixe o app do g1 para ver notícias do AP em tempo real e de graçaMarcos Almeida, diretor de Desenvolvimento Ambiental da Sema, destaca a certificação como um ‘Oscar’ da gestão ambiental. A avaliação durou três anos, com auditorias e análise do plano de gestão da unidade“É uma analogia realmente a um Oscar ambiental de gestão, onde é avaliado desde o seu plano de gestão, seu plano de gestor, o plano de aplicação do fundo da biodiversidade, que também ele direciona e dá recursos anuais para as populações daquela região”, disse Marcos. O manejo sustentável foi um dos principais critérios avaliados. A região se destaca pela produção da castanha-do-Brasil, que valoriza saberes tradicionais e fortalece a sociobiodiversidade.RDS do Rio IratapuruDiego Moreira/DivulgaçãoA Sema também fez consulta pública com as comunidades para avaliar a relação de gestão com o Estado.“Temos apoiado as comunidades para que mantenham seu modo de vida e o extrativismo da castanha, conhecida mundialmente. É uma participação social real, em que o Estado faz a gestão, mas as comunidades também atuam na proteção, no monitoramento e na preservação da cultura e dos saberes locais”, relembrou o diretor.Para os extrativistas, a certificação confirma que estão no caminho certo. Márcio André Furtado, representante da comunidade, disse que o selo deve orientar a gestão da reserva nos próximos anos.“Ainda temos muito a aprender sobre como a certificação vai ajudar as comunidades. Mas já temos certeza de que estamos no caminho da preservação ambiental junto com o desenvolvimento socioeconômico. O plano de gestão para os próximos anos deve orientar e melhorar a administração da unidade”, disse Márcio.A produção de castanha é a base da economia local. A coleta é manual e sustentável, sem derrubar árvores. Além da venda da castanha, há produção de óleo usado em alimentos e cosméticos.Os moradores atuam por meio da Cooperativa Comaru, criada em 1992 para dar autonomia aos castanheiros e evitar a exploração por atravessadores.Você sabia? O Amapá tem 21 unidades de conservação, que correspondem a cerca de 50% da área do estadoRDS do Rio IratapuruA reserva foi criada em 1997 e é formada por floresta tropical úmida, com árvores de grande porte e alto valor econômico. Recentemente, pesquisadores localizaram árvores gigantes com mais de 70 metros de altura na reserva. As espécies são conhecidas como angelim-vermelho e equivalem a um prédio de 24 andares.Em 2021, a reserva também foi palco da descoberta da maior castanheira já registrada no Brasil, com 66 metros de altura.LEIA TAMBÉM: Manguezais da costa do Amapá passam por nova campanha de monitoramentoOnde fica a árvore mais alta da Amazônia? Conheça o ‘santuário das gigantes’Pesquisadores chegam à árvore mais alta da Amazônia, de 88,5 metros e cerca de 400 anosExpedição coleta plantas arbóreas na Reserva do Rio Iratapuru, em Laranjal do Jari, no AmapáIsrael Cardoso/GEAEntenda o que é a Lista VerdeA Lista Verde da UICN é uma certificação internacional que reconhece áreas protegidas que funcionam de forma eficaz, garantindo conservação da natureza e benefícios sociais.A expectativa é que a certificação atraia novos investimentos para o Amapá. O selo não é definitivo e depende da continuidade das ações de conservação. Técnicos da UICN seguirão monitorando a área.Expedição coleta plantas arbóreas na Reserva do Rio Iratapuru, em Laranjal do Jari, no AmapáIsrael Cardoso/GEAVeja o plantão de últimas notícias do g1 AmapáVÍDEOS com as notícias do Amapá:",
        "imagem": "https://s2-g1.glbimg.com/1BqXgS9GkMfhrYjDkl9EQdnfLD4=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/55/61/14176155",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ap/amapa/noticia/2025/12/12/reserva-do-rio-iratapuru-no-amapa-conquista-certificacao-inedita-de-conservacao-ambiental.ghtml",
        "data": "2025-12-12 18:54:22"
    },
    {
        "titulo": "Árbitros Fifa apitam as finais do Campeonato Amador 2025 de Sumaré neste sábado (13)",
        "descricao": "Por Vagner SalustianoO post Árbitros Fifa apitam as finais do Campeonato Amador 2025 de Sumaré neste sábado (13) apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-2-26-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/sumare/arbitros-fifa-apitam-as-finais-do-campeonato-amador-2025-de-sumare-neste-sabado-13/",
        "data": "2025-12-12 18:54:20"
    },
    {
        "titulo": "Mega da Virada 2025: saiba quais foram os prêmios dos últimos dez anos da edição",
        "descricao": "A edição da Mega da Virada 2025, realizada pela Caixa Econômica Federal, promete pagar o maior valor da história da edição. O prêmio do concurso especial 2955, que quase chega na casa do bilhão, está",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/mega-vira-2025-maiores-premios_121220253811.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/mega-da-virada-2025-premios-ultimos-dez-anos/",
        "data": "2025-12-12 18:54:20"
    },
    {
        "titulo": "Ofensiva anti-imigração eleva tensão antes de votação no Chile",
        "descricao": "O ultraconservador que, segundo as pesquisas, deve...",
        "imagem": "https://s2-valor.glbimg.com/C11_7bFp2AVoHXEvc6LfuwxJZZA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/O/j/juMShuReyZe6ngTKB3Aw/kast.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/12/ofensiva-anti-imigracao-eleva-tensao-antes-de-votacao-no-chile.ghtml",
        "data": "2025-12-12 18:54:12"
    },
    {
        "titulo": "Bela Gil comenta sobre despedida de Gilberto Gil dos palcos: Ele não quer mais a pressão",
        "descricao": "Bela Gil comenta sobre despedida de Gilberto Gil dos palcos: Ele não quer mais a pressão - Notícias e informações do Grande ABC: o cantor está realizando a sua última turnê,intitulada tempo rei",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274246/bela-gil-comenta-sobre-despedida-de-gilberto-gil-dos-palcos-ele-nao-quer-mais-a-pressao",
        "data": "2025-12-12 18:54:00"
    },
    {
        "titulo": "Trump retira Moraes e esposa da lista de sancionados pela Lei Magnitsky",
        "descricao": "Trump retira Moraes e esposa da lista de sancionados pela Lei Magnitsky - Notícias e informações do Grande ABC: eua,lei magnitsky,lista,moraes,esposa,exclusão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274247/trump-retira-moraes-e-esposa-da-lista-de-sancionados-pela-lei-magnitsky",
        "data": "2025-12-12 18:54:00"
    }
]