[
    {
        "titulo": "Governador de Minas volta a defender indulto a Bolsonaro",
        "descricao": "Discurso do governador de Minas Gerais, Romeu Zema, foi feito na frente da ex-primeira-dama Michelle Bolsonaro, no lançamento da pré-candidatura do senador Eduardo Girão (Novo) ao Governo do Ceará",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/12/675x450/1_7290923-1762959272792-uu7d9rxvw29-60833590.jpg?20251130184932%3F20251130184932=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7303660-governador-de-minas-volta-a-defender-indulto-a-bolsonaro.html",
        "data": "2025-11-30 21:51:00"
    },
    {
        "titulo": "Abel Braga em sua chegada ao Inter: “O maluco assumiu porque confia”",
        "descricao": "Técnico assume o time sem salário, aposta na mobilização do grupo e tenta evitar o segundo rebaixamento da história colorada",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671695:1764544408/WhatsApp%20Image%202025-11-30%20at%2019.48.30.jpeg?%24p%24a%24q%24w=a3575a3&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/abel-braga-em-sua-chegada-ao-inter-o-maluco-assumiu-porque-confia-1.1671696",
        "data": "2025-11-30 21:50:49"
    },
    {
        "titulo": "Mais de 25% dos inscritos faltaram às provas do PAES 2026",
        "descricao": "Universidade Estadual do Maranhão (UEMA).Divulgação/UEMAA Universidade Estadual do Maranhão (UEMA) informou que 12.359 inscritos no Processo Seletivo de Seletivo de Acesso à Educação Superior (Paes) 2026 faltaram às provas realizadas neste domingo (30), em todo o estado. O número representa um percentual de abstenção de 25,71%.✅ Clique aqui para seguir o canal do g1 Maranhão no WhatsAppO PAES 2026 dá acesso aos cursos superiores da Uema e da Universidade Estadual da Região Tocantina do Maranhão (UemaSul). Nesta edição, mais de 48 mil pessoas se inscreveram para tentar uma vaga nas universidades. Do total de faltosos, 5.416 deixaram de comparecer aos locais de prova em São Luís, enquanto 6.943 faltaram nos demais campi da Uma e da UemaSul no interior do estado. As provas foram realizadas neste domingo, em etapa única, das 13h30 às 18h30, eram compostas por questões de múltipla escolha e Produção Textual. O tema da redação deste ano foi “Os cenários político-sociais e seus impactos na vida das juventudes brasileiras”. O resultado final do PAES está previsto para ser divulgado no dia 29 de janeiro de 2026. Vagas e novos cursosO PAES 2026 oferece 5.980 vagas, sendo 5.130 para a Uema e 850 para a Uemasul. Esta edição marca a ampliação da oferta de cursos com a criação de 20 novas graduações presenciais, distribuídas em 12 campi, nas áreas de saúde, tecnologia, ciências humanas e ciências sociais. Os novos cursos são:Administração (Pedreiras)Agronomia (Colinas)Ciências Econômicas (São Luís e Timon)Educação Especial Inclusiva (São Luís)Educação Física Bacharelado (Coroatá e São João dos Patos)Enfermagem (Zé Doca)Engenharia da Computação (Caxias)Fonoaudiologia (Caxias)Inteligência Artificial (São Luís)Letras em Libras (Colinas e Pedreiras)Nutrição (São Bento)Psicologia (São Luís, Balsas e Santa Inês)Serviço Social (São Bento)Terapia Ocupacional (Caxias e Itapecuru-Mirim)Novo sistema de reserva de vagasA edição deste ano passa a seguir o sistema de cotas previsto na Medida Provisória no 497/2025, que determina:50% das vagas destinadas a estudantes da rede pública;Dentro desse percentual, 50% reservados a candidatos com renda per capita de até dois salários mínimos;Reserva proporcional para pretos, pardos, indígenas e quilombolas, conforme dados do IBGE;5% das vagas destinadas a pessoas com deficiência;20% das vagas nos cursos de Formação de Oficiais da Polícia Militar e do Corpo de Bombeiros reservadas a candidatos negros.",
        "imagem": "https://s2-g1.glbimg.com/p3ILN7CrGoE5zCteEL3RMDmzM_4=/956x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/l/F/BrW33sTs6xuRZJ60El7w/uema-entrada-fachada-orgulho-de-ser-uema.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ma/maranhao/educacao/noticia/2025/11/30/mais-de-25percent-dos-inscritos-faltaram-as-provas-do-paes-2026.ghtml",
        "data": "2025-11-30 21:49:24"
    },
    {
        "titulo": "Verstappen diz estar “mais relaxado” do que na luta pelo título de 2021",
        "descricao": "O holandês Max Verstappen, um dos três pilotos que disputam o título do Mundial de Fórmula 1 de 2025, que será decidido daqui a uma semana, disse neste domingo (30) que está “muito mais relaxado” do que em 2021, quando chegou a Abu Dhabi para a última corrida do ano empatado em pontos com o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/verstappen-diz-estar-mais-relaxado-do-que-na-luta-pelo-titulo-de-2021",
        "data": "2025-11-30 21:49:00"
    },
    {
        "titulo": "Repórter pede demissão da Band e assina com o SBT",
        "descricao": "O SBT deu mais um passo na formação da equipe do SBT News, seu novo canal de notícias por assinatura previsto para estrear ainda em 2025. A emissora contratou Larissa Alves, jornalista que deixou a Band após sete anos de atuação. Ela é mais um dos nomes que reforçam a redação do projeto. Larissa Alves...The post Repórter pede demissão da Band e assina com o SBT appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/larissa-alves-sbt-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/reporter-pede-demissao-da-band-e-assina-com-o-sbt/",
        "data": "2025-11-30 21:48:20"
    },
    {
        "titulo": "Projeto da Polícia Civil busca orientar crianças e adolescente em escolas de MT",
        "descricao": "A Polícia Civil desenvolve há dois anos o “Projeto Preventivo”, que tem como objetivo orientar crianças e adolescentes sobre temas e comportamentos sociais que podem afetar a faixa etária delas. O projeto atende 25 escolas de Várzea Grande e Acorizal e consiste em visitas da equipe da Delegacia Especializada do Adolescente (DEA) nas escolas. Na [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-28-at-08.38.11-1.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/educacao/projeto-da-policia-civil-busca-orientar-criancas-e-adolescente-em-escolas-de-mt/",
        "data": "2025-11-30 21:48:00"
    },
    {
        "titulo": "Defensoria aciona Justiça por falta de cotas raciais em concursos em Minas",
        "descricao": "Mandado de injunção cobra regulamentação das reservas para minorias étnicas em concursos públicos de Minas",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/concursos/2025/11/7303659-defensoria-aciona-justica-por-falta-de-cotas-raciais-em-concursos-em-minas.html",
        "data": "2025-11-30 21:47:00"
    },
    {
        "titulo": "Ticiane Pinheiro comenta possível mudança de Rafa Justus para os EUA",
        "descricao": "Ticiane Pinheiro revelou que sua filha mais velha, Rafaella Justus, está avaliando a possibilidade de estudar fora do Brasil. Em entrevista par a Quem, Ticiane Pinheiro contou que a adolescente cogita cursar Psicologia ou Marketing em uma universidade de Boston, nos Estados Unidos. Atualmente, a jovem está no penúltimo ano do ensino médio em uma...The post Ticiane Pinheiro comenta possível mudança de Rafa Justus para os EUA appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/ticiane-pinheiro-rafa-justus-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ticiane-pinheiro-comenta-possivel-mudanca-de-rafa-justus-para-os-eua/",
        "data": "2025-11-30 21:45:23"
    },
    {
        "titulo": "Governo reduz projeção do salário mínimo de 2026 para R$ 1.627",
        "descricao": "O governo reduziu a projeção do salário mínimo para 2026, de R$ 1.631 para R$ 1.627. A nova estimativa está relacionada ao comportamento da inflação — um dos componentes da fórmula de reajuste do piso salarial —, que deve encerrar o ano abaixo das previsões iniciais.A nova projeção consta em documentos enviados ao Congresso pelo Ministério do Planejamento para embasar a análise da proposta de Orçamento do próximo ano.A prévia da inflação, medida pelo IPCA-15, registrou alta de 0,20% em novembro, após avanço de 0,18% em outubro. No acumulado de 12 meses, o índice atingiu 4,5% pela primeira vez desde janeiro, ficando dentro do teto da meta estabelecida pelo Conselho Monetário Nacional (CMN), de 3,0%, com margem de 1,5 ponto percentual para cima ou para baixo.No entanto, a inflação considerada para o cálculo do piso salarial é a medida pelo Índice Nacional de Preços ao Consumidor (INPC), que tem divulgação prevista para o próximo dia 10. Só após, o valor do salário mínimo será definido.Se confirmada a projeção, a atualização do salário mínimo em 2026 deverá ser de cerca de 7,2% em relação ao piso atual, de R$ 1.518.Regra de reajustePelas regras atuais, o salário mínimo deve ser reajustado de acordo com a variação do INPC acumulado até novembro. Além disso, há previsão de aumento real baseado no Produto Interno Bruto (PIB) de dois anos antes — no caso, 2024 —, limitado à taxa de atualização prevista pelo teto de gastos do novo arcabouço fiscal, que não pode ultrapassar 2,5%.O salário mínimo é a base de uma série de pagamentos, como aposentadorias, pensões e o Benefício de Prestação Continuada (BPC). Por isso, seu valor precisa constar nas propostas relacionadas ao Orçamento.",
        "imagem": "https://s2-extra.glbimg.com/kEDAAya6OfJtyO3ZeCAg40kzzeM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/f/P/6rRy9zQAutdSMxdMSHBA/dinheiro.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/11/governo-reduz-projecao-do-salario-minimo-de-2026-para-r-1627.ghtml",
        "data": "2025-11-30 21:45:09"
    },
    {
        "titulo": "Corinthians escapa de derrota para o Botafogo na reta final do Brasileirão",
        "descricao": "Em um confronto disputado na Neo Química Arena, Corinthians e Botafogo realizaram uma partida acirrada, que terminou em um empate de 2 a 2. O jogo, válido pela 36a rodada do Campeonato Brasileiro, ocorreu em um clima emocionante, com momentos decisivos em ambos os tempos. Logo no início, o Corinthians mostrava ímpeto ao abrir o...The post Corinthians escapa de derrota para o Botafogo na reta final do Brasileirão appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Corinthians-escapa-de-derrota-para-o-Botafogo-na-reta-final-do-Brasileirao.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/corinthians-escapa-de-derrota-para-o-botafogo-na-reta-final-do-brasileirao/",
        "data": "2025-11-30 21:45:00"
    }
]