[
    {
        "titulo": "Nova lei da Coreia do Sul permite aos trabalhadores contestar decisões de empresas",
        "descricao": "A chamada lei do \"envelope amarelo\" da Coreia do S...",
        "imagem": "https://s2-valor.glbimg.com/S-fDfcVx-zi9Y69Tb0P67T89Vvg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/n/e/GFkSfwRhG8W9zYQhja3g/terceirizados-de-aeroporto-fazem-greve-na-coreia-do-sul.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/09/nova-lei-da-coreia-do-sul-permite-aos-trabalhadores-contestar-decises-de-empresas.ghtml",
        "data": "2025-12-09 04:50:57"
    },
    {
        "titulo": "Bap demonstra otimismo por renovação com Filipe Luís e diz que Flamengo será ainda mais forte em 2026",
        "descricao": "A temporada ainda não acabou, mas os torcedores do Flamengo estão na expectativa pela renovação de contrato de Filipe Luís",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54972370976_3e812d295e_h-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/bap-demonstra-otimismo-por-renovacao-com-filipe-luis-e-diz-que-flamengo-sera-ainda-mais-forte-em-2026.html",
        "data": "2025-12-09 04:32:15"
    },
    {
        "titulo": "Exposição sobre Carnaval na Pinacoteca escancara close e corre da folia",
        "descricao": "Joanna Batista Ramos nasceu em 1878 —dez anos antes, portanto, da Lei Áurea, que oficializou o fim da escravidão no Brasil. Era negra, analfabeta, lavadeira e filha possivelmente de escravizados.É bem provável que você nunca tenha ouvido falar dela. Mas com certeza já escutou \"Marcha Número 1 do Vassourinhas\", com aquela melodia que sempre vem à mente quando se pensa em frevo (\"tã-nã-nã-nã-nã-nã-nã\").Pois Joanna é coautora da música que, como mostra um recibo da época, foi vendida por 3.000 réis para o Vassourinhas, clube carnavalesco tradicional no Recife. A conversão direta é difícil num Brasil que passou por tantas trocas de moeda e hiperinflações desde então, mas, num cálculo simplificado, a gente pode chegar a um poder de compra equivalente aos atuais R$ 90.Pouco se sabe sobre essa mulher e tantas outras que acabaram apagadas na história do Carnaval. Como uma festa capaz de produzir tamanho brilho ofuscou tantos trabalhadores que possibilitam sua existência?\"Trabalho de Carnaval\", exposição em cartaz até abril na Pinacoteca de São Paulo, tem muitos momentos para relembrar o poder dessa festa que, se não nasceu brasileira, conseguiu sambar na cara da sociedade como em nenhum outro canto do mundo.Ao colocar em primeiro plano costureiras, ritmistas, pintores de alegoria, lavadeiras, aderecistas e foliões anônimos, a mostra vira o foco para o chão de fábrica da folia e inverte aquele dito popular: quem vê close, não vê corre.A curadoria de Ana Maria Maia e Renato Menezes enxerga as tramas produtivas que põem em marcha o espetáculo e também contranarrativas sociais. O que a antropóloga Lélia Gonzalez chama de \"extraordinária criação de grupos proletários negros\", sobre as escolas de samba do Rio de Janeiro, pode facilmente se estender para o resto do país.O Carnaval aparece como solo fértil para profundas contradições sociais e culturais. Você tem nos desfiles televisionados uma tropa de trabalhadores dos barra...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/exposicao-sobre-carnaval-na-pinacoteca-escancara-close-e-corre-da-folia/724357",
        "data": "2025-12-09 04:25:00"
    },
    {
        "titulo": "GCM desmonta esquema de cobrança ilegal e reabre vias bloqueadas durante evento no Ronaldão",
        "descricao": "Poços de Caldas, MG – A Guarda Civil Municipal de Poços de Caldas interrompeu, na noite de sexta-feira (05), um esquema de cobrança irregular que estava impedindo a livre circulação de veículos no entorno do Ginásio Dr. Artur de Mendonça Chaves. Todas as vias estavam bloqueadas por cones, e motoristas só podiam seguir mediante o [...]O post GCM desmonta esquema de cobrança ilegal e reabre vias bloqueadas durante evento no Ronaldão apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-gcm-desmonta-esquema-de-cobranca-ilegal-e-reabre-vias-bloqueadas-durante-evento-no-ronaldao-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/gcm-desmonta-esquema-de-cobranca-ilegal-e-reabre-vias-bloqueadas-durante-evento-no-ronaldao/",
        "data": "2025-12-09 04:15:03"
    },
    {
        "titulo": "PM apreende menor por ato infracional análogo ao tráfico de drogas no bairro Estrela Dalva",
        "descricao": "Poços de Caldas, MG – Uma operação conjunta do Comando Tático e do Grupamento de Policiamento com Cães (GP Cães) da Polícia Militar resultou, nesta terça-feira (11), na apreensão de um menor envolvido com o tráfico de drogas na região das ruas Estrela Dalva e Nossa Senhora do Brasil. A ação teve início após denúncia [...]O post PM apreende menor por ato infracional análogo ao tráfico de drogas no bairro Estrela Dalva apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-pm-apreende-menor-por-ato-infracional-analogo-ao-trafico-de-drogas-no-bairro-estrela-dalva-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/pm-apreende-menor-por-ato-infracional-analogo-ao-trafico-de-drogas-no-bairro-estrela-dalva/",
        "data": "2025-12-09 04:12:37"
    },
    {
        "titulo": "GCM prende motorista embriagado após tentativa de fuga",
        "descricao": "Poços de Caldas, MG – Durante policiamento pela Rua Junqueiras, uma guarnição da GCM visualizou um veículo mercedes de cor preta trafegando com uma criança no colo do condutor. Diante do fato a equipe deu ordem de parada. O motorista, entretanto, ignorou a determinação iniciando um acompanhamento visual. A equipe conseguiu realizar a interceptação poucos [...]O post GCM prende motorista embriagado após tentativa de fuga apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2022/02/Giroflex.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/gcm-prende-motorista-embriagado-apos-tentativa-de-fuga/",
        "data": "2025-12-09 04:09:47"
    },
    {
        "titulo": "PM apreende armas de fogo e conduz três suspeitos no bairro Aparecida",
        "descricao": "Poços de Caldas, MG – Uma ação conjunta das equipes da 162a Companhia PM e da 129a Companhia Tático Móvel resultou, neste domingo (7), na apreensão de duas armas de fogo no bairro Aparecida e na condução de três homens suspeitos de porte ilegal. A ocorrência teve início durante a verificação de uma denúncia, quando [...]O post PM apreende armas de fogo e conduz três suspeitos no bairro Aparecida apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/FOTO-pm-apreende-armas-de-fogo-e-conduz-tres-suspeitos-no-bairro-aparecida-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/pm-apreende-armas-de-fogo-e-conduz-tres-suspeitos-no-bairro-aparecida/",
        "data": "2025-12-09 04:08:10"
    },
    {
        "titulo": "Marinho: candidatura de Flávio Bolsonaro \"é para valer\"",
        "descricao": "Apesar do diálogo considerado positivo em reunião em Brasília, não houve adesão imediata de PP ou União Brasil ao projeto",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/08/20/675x450/1_20082025ea-16-58758518.jpg?20250924124028%3F20250924124028=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7309677-marinho-candidatura-de-flavio-bolsonaro-e-para-valer.html",
        "data": "2025-12-09 04:05:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 09/12/2025",
        "descricao": "Veja o que os astros revelam sobre a terça-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 09/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Aries-3-1-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-09-12-2025/",
        "data": "2025-12-09 04:04:50"
    },
    {
        "titulo": "Política em foco: Senado desafia STF, e Moraes é citado em projeto de lei nos EUA",
        "descricao": "A crise entre Poderes se agrava no Brasil. O Senado pode votar a lei do impeachment e Moraes é citado em lei dos EUA contra censura.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/09010413/Podcast-15-Minutos-logo-1-960x540.png",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/politica-em-foco-senado-desafia-stf-e-moraes-e-citado-em-projeto-de-lei-nos-eua/",
        "data": "2025-12-09 04:04:09"
    }
]