[
    {
        "titulo": "Beazley nomeia pioneiro em seguro cibernético Bantick para o conselho",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/beazley-nomeia-pioneiro-em-seguro-cibernetico-bantick-para-o-conselho-93CH-1778507",
        "data": "2025-12-17 07:21:39"
    },
    {
        "titulo": "Record plc anuncia mudanças no conselho como parte de transição estratégica",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/record-plc-anuncia-mudancas-no-conselho-como-parte-de-transicao-estrategica-93CH-1778504",
        "data": "2025-12-17 07:19:24"
    },
    {
        "titulo": "Adolescente grávida é executada a tiros após invasão de residência em Codó",
        "descricao": "Polícia apura se homicídio tem relação com disputa interna de facção criminosa.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Adolescente-assassinada-em-Codo.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/17/adolescente-gravida-e-executada-a-tiros-apos-invasao-de-residencia-em-codo/",
        "data": "2025-12-17 07:19:06"
    },
    {
        "titulo": "Inflação do Reino Unido cai para 3,2% em novembro antes da decisão do BoE sobre juros",
        "descricao": "A inflação ao consumidor no Reino Unido caiu inesp...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/17/inflacao-do-reino-unido-cai-para-32percent-em-novembro-antes-da-decisao-do-boe-sobre-juros.ghtml",
        "data": "2025-12-17 07:18:13"
    },
    {
        "titulo": "Lançamento do Comitê Brasil Soberano em Salvador reúne lideranças",
        "descricao": "A Bahia reafirmou seu protagonismo na cena política nacional com o lançamento do Comitê Brasil Soberano (CBS), ocorrido no último dia 13 de dezembro, no Clube 2004, localizado no bairro Jardim Armação, em Salvador. O evento marcou a criação do primeiro comitê no país dedicado exclusivamente à unificação das pautas de defesa da soberania nacional e da democracia, reunindo lideranças políticas, sindicais e movimentos sociais do campo e da cidade.O projeto foi idealizado pelo Sindicato dos Petroleiros e Petroleiras do estado da Bahia (Sindipetro-BA), com suporte do Núcleo Petroleiro e da Plataforma Operária e Camponesa pela Água e Energia (POCAE). O objetivo central do CBS é aglutinar forças contra a influência estrangeira e a exploração de recursos brasileiros por interesses internacionais.Lideranças destacam papel estratégico do ComitêEntre os principais nomes presentes estava Deyvid Bacelar, coordenador geral da Federação Única dos Petroleiros (FUP) e membro de conselhos consultivos do governo federal. Bacelar alertou para o atual cenário geopolítico, classificando-o como preocupante. Segundo ele, o comitê será um espaço de resistência contra setores da extrema direita que, em sua visão, buscam entregar as riquezas minerais, hídricas e petrolíferas do Brasil aos Estados Unidos.O coordenador do CBS na Bahia, Paulo César Martin, reforçou que a iniciativa já possui uma agenda de atividades previstas para os próximos meses. Martin destacou que as democracias da América Latina têm sofrido ataques constantes, o que torna a defesa da soberania uma prioridade absoluta para as entidades envolvidas.Impacto nas políticas públicas e eleiçõesO deputado estadual Radiovaldo Costa (PT) também participou da fundação e sublinhou que a soberania defendida pelo grupo vai além da economia, abrangendo direitos fundamentais garantidos pela Constituição Federal. Para o parlamentar, o comitê lutará pela manutenção do patrimônio público, serviços essenciais de qualidade, emprego digno, saúde e educação. Costa ressaltou ainda que a mobilização terá papel decisivo no processo eleitoral de 2026, influenciando os rumos políticos do Brasil até o final da década.O ex-presidente da Petrobras, José Sérgio Gabrielli, endossou a relevância estratégica do movimento. De acordo com Gabrielli, a articulação entre o movimento sindical e as bases populares é o que permitirá manter a mobilização necessária para proteger as instituições democráticas brasileiras.Incidente com informações falsas durante o eventoO lançamento do Comitê Brasil Soberano, que contou com a presença de mais de 1.200 lideranças, teve sua programação cultural interrompida devido a uma notícia falsa. Durante o ato, chegou aos organizadores a informação de um suposto acidente de ônibus envolvendo camponeses no interior do estado, com duas vítimas fatais.Em sinal de respeito, a organização manteve apenas o ato formal e cancelou as festividades. Contudo, após verificação junto aos órgãos de segurança e trânsito da Bahia, confirmou-se que não houve registro de acidentes graves em rodovias estaduais naquela data. Deyvid Bacelar lamentou a tentativa de desmobilização do grupo por meio de desinformação, mas afirmou que o comitê \"já nasceu forte\" e servirá como referência para outros estados.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Lancamento-do-Comite-Brasil-Soberano-em-Salvador-r0137265900202512170717.jpg?xid=6923652",
        "fonte": "atarde",
        "link": "https://atarde.com.br/artigos/lancamento-do-comite-brasil-soberano-em-salvador-reune-liderancas-1372659",
        "data": "2025-12-17 07:17:26"
    },
    {
        "titulo": "MTI Wireless Edge obtém certificação AS9100D para contratos aeroespaciais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/mti-wireless-edge-obtem-certificacao-as9100d-para-contratos-aeroespaciais-93CH-1778503",
        "data": "2025-12-17 07:17:15"
    },
    {
        "titulo": "Saiba quem eram os trabalhadores torturados e mortos na Suburbana",
        "descricao": "Três homens foram encontrados torturados e mortos na noite desta terça-feira, 16, no bairro Alto do Cabrito, no Subúrbio de Salvador. De acordo com informações e imagens recebidas pelo Portal A TARDE, os corpos estavam em via pública, com marcas de disparos de arma de fogo na cabeça e sinais de tortura, além de estarem com as mãos amarradas.As vítimas foram identificadas como:Ricardo Antônio da Silva Souza, de 44 anos Jackson Santos Macedo, de 41 anosPatrick Vinícius dos Santos Horta, de 28 anosOs três usavam fardamento de uma empresa de telefonia, o que indica que estavam em atividade profissional no momento em que foram mortos. Leia Também: Operação mira fraude milionária no setor de combustíveis na Bahia Triplo homicídio: trabalhadores são torturados e mortos na Suburbana Suspeito de envolvimento em morte de influenciador é preso na Bahia Motivação do crimeUma fonte policial informou ao Portal A TARDE que a principal linha de investigação aponta que o crime pode estar relacionado ao não pagamento de taxas impostas por uma facção criminosa que atua na região. No entanto, a informação ainda não foi confirmada oficialmente.O caso será investigado pelo Departamento de Homicídios e Proteção à Pessoa (DHPP).",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Suspeito-de-envolvimento-em-morte-de-influenciador0137263700202512162113.jpg?xid=6923445",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/saiba-quem-eram-os-trabalhadores-torturados-e-mortos-na-suburbana-1372658",
        "data": "2025-12-17 07:16:31"
    },
    {
        "titulo": "Santos planeja reformulação para ter ataque dos sonhos em 2026",
        "descricao": "O Santos planeja uma reformulação para 2026, com saídas estratégicas visando reduzir a folha salarial e abrir espaço para contratações",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2023/06/papel-de-parede_desktop.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/santos-planeja-reformulacao-para-ter-ataque-dos-sonhos-em-2026.html",
        "data": "2025-12-17 07:15:00"
    },
    {
        "titulo": "Aposta de Aracruz fatura prêmio da Mega-Sena; veja valor",
        "descricao": "Uma aposta feita em Aracruz, no Norte do Espírito Santo, faturou a quina do concurso 2.952 da Mega-Sena, realizado nesta terça-feira (16). Com cinco acertos, a aposta simples faturou um prêmio de R$131.659,90.Os números sorteados foram 01-20-45-48-51-58. Além da aposta capixaba, outros 15 jogos feitos em diferentes estados também bateram na trave e levaram o mesmo valor. Como ninguém acertou as seis dezenas, o prêmio principal acumulou e está estimado em R$ 58 milhões para o próximo sorteio, que será realizado nesta quinta-feira (18).Para o próximo concurso, as apostas podem ser feitas até as 20h (horário de Brasília) de quinta, em qualquer lotérica do país ou pela internet, no site ou aplicativo da Caixa. A aposta simples, com seis dezenas, custa R$ 6.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Mega-Sena-nao-tem-ganhador-e-premio-vai-para-R-33-0026857000202507201116.jpg?xid=1306306",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/loterias/aposta-de-aracruz-fatura-premio-da-mega-sena-veja-valor-285261",
        "data": "2025-12-17 07:14:12"
    },
    {
        "titulo": "Veterana Fani Pacheco revela por que não voltaria para o 'BBB': 'Completamente realizada'",
        "descricao": "Ex-BBB icônica que é, Fani Pacheco poderia muito bem fazer parte do grupo de veteranos que retorna na próxima edição do programa. Só que a musa de Nova Iguaçu, hoje médica psiquiatra, não cogita essa possibilidade. Realizada profissionalmente, ela resolveu acabar de vez com os boatos de que estaria entre os ex-participantes selecionados. \"Fico muito feliz com tanto carinho e grata a vocês e ao programa. Mas, como eu já disse, não vou para o 'BBB' dessa vez. Já fui três vezes, gente! É muito legal e divertido. Mas estou completamente realizada profissionalmente, trabalhando com o que mais amo na vida, que é a Psiquiatria. Realizei meu sonho! Essa premissa tão antiga é real: 'trabalhe com o que você ama e não trabalhará um só dia na vida'. Logo, não existe nenhuma possibilidade de eu ir para o 'BBB'. Simplesmente porque não faz sentido\", postou ela em seus perfis nas redes sociais. Após jantar no Rio, Bruna Marquezine e Shawn Mendes embarcam juntos para SP; vídeoAtor trans Tarso Brant revela primeiro relacionamento com homem: 'Sempre namorei mulheres'Galerias RelacionadasComo a própria Fani disse, ela já teve três oportunidades no \"Big Brother Brasil\". A primeira foi em 2007, quando terminou na sétima colocação e formou um triângulo amoroso com o vencedor Diego Alemão e Íris Stefanelli. Ela participou de uma dinâmica para entrar na décima edição, vencida por Marcelo Dourado, mas acabou perdendo a vaga para a Miss Brasil Joseane de Oliveira. Em 2013, quando outros ex-participantes voltaram ao programa, como Dhomini e Kleber Bambam, Fani Pacheco ficou na sexta posição. Fani e Miguel no \"BBB 13\"ReproduçãoÍris, Diego Alemão e Fani no \"BBB 7\"Arquivo/GloboFani posa em Nova IguaçuGuito Moreto",
        "imagem": "https://s2-extra.glbimg.com/HonIRkuloeyvbPSe8hMAq2QKDYM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/5/p/iomKM8QNuR0cg1r4jrBw/fani-abre.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/veterana-fani-pacheco-revela-por-que-nao-voltaria-para-o-bbb-completamente-realizada.ghtml",
        "data": "2025-12-17 07:11:29"
    }
]