[
    {
        "titulo": "Carnes: Tyson Foods fechará fábrica no Nebraska",
        "descricao": "Washington, 24 – A Tyson Foods, líder em carne bovina nos Estados Unidos, planeja fechar uma de suas maiores unidades de processamento no Nebraska. O movimento ocorre em meio à escassez de gado nos EUA, que pressiona os resultados dos frigoríficos norte-americanos. A companhia confirmou mudanças na rede e afirmou que está comprometida em apoiar [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/carnes-tyson-foods-fechara-fabrica-no-nebraska",
        "data": "2025-11-24 11:32:00"
    },
    {
        "titulo": "Morre Jimmy Cliff, ícone do reggae, aos 81 anos",
        "descricao": "Esposa do cantor informou que ele morreu após sofrer uma convulsão seguida de pneumonia, em comunicado publicado nas redes sociais",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/png/2025/11/24/img_0788-36073756.png",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2025/11/24/morre-jimmy-cliff-icone-do-reggae-aos-81-anos.html",
        "data": "2025-11-24 11:32:00"
    },
    {
        "titulo": "McLaren punida e Verstappen renova sonho do penta",
        "descricao": "Max Verstappen foi campeão do GP de Las Vegas, nos EUA| Foto:AP Photo/John Locher A desclassificação dos carros da McLaren deram um impulso que nem mesmo Max Verstappen esperava na briga pelo seu quinto título mundial de Fórmula 1. A vitória no GP de Las Vegas, na madrugada de ontem, a quarta nas últimas sete corridas, e a pontuação zerada de Lando Norris e Oscar Piastri deixaram o piloto da Red Bull com a mesma pontuação do australiano e somente 24 pontos atrás do líder.Restam os GPs do Catar e de Abu Dhabi, nos dias 30 de novembro e 7 de dezembro, com 58 pontos em disputa: 33 no primeiro (que tem corrida sprint) e 25 no segundo.Apesar da incrível recuperação, Verstappen mantém a cautela e quer caminhar passo a passo rumo ao topo da tabela. “Ainda há uma grande diferença. Neste fim de semana, esse (o triunfo) foi o primeiro objetivo. Nos próximos finais de semana, tentaremos novamente vencer a corrida. E no final, em Abu Dhabi, veremos onde chegamos”, afirmou o tetracampeão, antes de os carros da McLaren serem desclassificados.“Eu me diverti muito. Foi uma boa corrida, tivemos um bom ritmo e tudo funcionou muito bem”, comentou o holandês, que recebeu a bandeira com mais de 20 segundos e diferença em relação a Lando Norris - George Russell herdou a segunda posição após a punição.Lando Norris e Oscar Piastri, que chegaram em segundo e quarto lugares, respectivamente, não esconderam a decepção com a perda dos pontos da prova e, consequentemente, com a aproximação de Verstappen na tabela.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/McLaren-punida-e-Verstappen-renova-sonho-do-penta0028273300202511241131.jpg?xid=1288047",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/mclaren-punida-e-verstappen-renova-sonho-do-penta-282733",
        "data": "2025-11-24 11:31:47"
    },
    {
        "titulo": "STF: Moraes e Dino votam para manter prisão preventiva de Bolsonaro",
        "descricao": "Os ministros Alexandre de Moraes e Flávio Dino votaram por manter a prisão preventiva do ex-presidente Jair Bolsonaro, que está encarcerado em uma sala da Superintendência da Polícia Federal (PF), em Brasília, desde sábado (22).O julgamento começou às 8h desta segunda-feira (24) em votação virtual na Primeira Turma. Os demais ministros do colegiado, Cristiano Zanin e Cármen Lúcia, têm até as 20h para votar se referendam a medida cautelar determinada por Moraes.Leia também: Jardim Catarina e outras localidades do RJ são alvos da Operação Barricada ZeroTrês homens são baleados e uma submetralhadora apreendida durante perseguição policial em São GonçaloBolsonaro foi preso na manhã de sábado após tentar violar sua tornozeleira eletrônica com um ferro de solda. Em audiência de custódia, o ex-presidente confessou o ato e alegou “paranoia” causada por medicamentos.Na decisão que determinou a prisão preventiva, Moraes citou ainda uma vigília convocada pelo senador Flávio Bolsonaro (PL-RJ), fil",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/STF-Moraes-e-Dino-votam-para-manter-prisao-prevent0016106700202511241131-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FSTF-Moraes-e-Dino-votam-para-manter-prisao-prevent0016106700202511241131.jpg%3Fxid%3D709972%26resize%3D1000%252C500%26t%3D1763994718&xid=709972",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/politica/161067/stf-moraes-e-dino-votam-para-manter-prisao-preventiva-de-bolsonaro",
        "data": "2025-11-24 11:31:23"
    },
    {
        "titulo": "CFTC/CBOT: fundos passam a apostar na alta da soja na semana até 07 de outubro",
        "descricao": "Brasília, 24 – Fundos de investimento passaram a apostar na alta da soja na Bolsa de Chicago (CBOT) na semana encerrada em 7 de outubro. De acordo com dados da Comissão de Negociação de Futuros de Commodities (CFTC), a posição líquida desses participantes passou de vendida em 31.593 lotes, em 30 de setembro, para comprada [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cftc-cbot-fundos-passam-a-apostar-na-alta-da-soja-na-semana-ate-07-de-outubro",
        "data": "2025-11-24 11:31:00"
    },
    {
        "titulo": "Atacante do Internacional tem temporada goleadora",
        "descricao": "Assim como o meia Alan Patrick, o atacante Vitinho vive no Internacional sua temporada mais goleadora da carreira.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54937248963_8e721ca316_k-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/atacante-do-internacional-tem-temporada-mais-goleadora.html",
        "data": "2025-11-24 11:30:00"
    },
    {
        "titulo": "Inscrições para 9,5 mil vagas do IBGE vão até 11 de dezembro",
        "descricao": "Salários são a partir de R$ 2.676,24",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025112483458.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271019/inscricoes-para-9-5-mil-vagas-do-ibge-vao-ate-11-de-dezembro",
        "data": "2025-11-24 11:30:00"
    },
    {
        "titulo": "Grãos/Argentina: plantio de milho alcança 37,3%; soja atinge 24,6%, diz bolsa",
        "descricao": "São Paulo, 24 – O plantio de milho da safra 2025/26 na Argentina alcançava na última semana 37,3% da área total projetada, informou a Bolsa de Cereais de Buenos Aires, em relatório semanal. Os lotes apresentam condição majoritariamente normal a excelente graças à boa umidade, embora persistam excessos hídricos em 12% da área, o que [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/graos-argentina-plantio-de-milho-alcanca-373-soja-atinge-246-diz-bolsa",
        "data": "2025-11-24 11:30:00"
    },
    {
        "titulo": "Por unanimidade, STF toma decisão e mantém prisão de Bolsonaro",
        "descricao": "A Primeira Turma do Supremo Tribunal Federal (STF) já conta com três votos na manhã desta segunda-feira, 24, para manter a prisão preventiva do ex-presidente Jair Bolsonaro (PL). Os ministros que protagonizaram os votos a favor são:Alexandre de Moraes, relator do caso;Flávio Dino, que acompanhou o relator.Cristiano Zanin, que também acompanhou o relator.Cármen Lúcia, acompanhou o voto do relator.Com isso, o placar fica em 4x0.1a Turma do STF decideO caso está sendo analisado pelo colegiado em sessão virtual extraordinária após a prisão do ex-mandatário no sábado, 22. O primeiro a se manifestar sobre manter o político preso foi Moraes.Um dos argumentos utilizados pelo magistrado sobre o caso foi a confissão feita pelo próprio ex-presidente sobre ter mexido no equipamento. Para o magistrado, a ação evidencia um \"cometimento de falta grave, ostensivo descumprimento da medida cautelar e patente desrespeito à Justiça\". Leia Também: Antivacina e conspirações: o ator que vai interpretar Bolsonaro no cinema O que é prisão domiciliar humanitária, pedida pela defesa de Bolsonaro STF se reúne após prisão: saiba como será a decisão sobre Bolsonaro Bolsonaro cai, mas a direita insiste em carregá-lo: o preço chega em 2026 Ainda faltam votar outros dois ministros: Cármen Lúcia e Cristiano Zanin. A expectativa é que ambos sigam o voto do relator.O que diz Moraes no voto?No relatório, o ministro Alexandre de Moraes mencionou a vigília convocada pelo filho do ex-presidente, Jair Bolsonaro (PL), e a fuga do deputado federal Alexandre Ramagem, aliado de primeira hora do político, para os Estados Unidos (EUA), após a condenação definida pela Corte.\"Embora a convocação de manifestantes esteja disfarçada de “vigília” para a saúde do réu JAIR MESSIAS BOLSONARO, a conduta indica a repetição do modus operandi da organização criminosa liderada pelo referido réu, no sentido da utilização de manifestações populares criminosas, com o objetivo de conseguir vantagens pessoais\", diz um trecho do voto.No documento, o magistrado voltou a citar o alto risco de \"fuga\" do ex-presidente com o ato de oração em frente ao seu condomínio, em Brasília. Relembre prisão de BolsonaroO ex-presidente foi surpreendido na manhã de sábado, 22, pela Polícia Federal, que cumpriu a sua prisão preventiva às 6h.O que causou curiosidade na expedição da custódia do ex-presidente deve-se ao não uso das algemas, de acordo com o documento disponibilizado pela Corte, que o Portal A TARDE teve acesso.Cela de BolsonaroCustodiado na sede da PF, a cela que receberá o ex-presidente dispõe das seguintes coisas:Cama;Banheiro privativo;Mesa de escritório.Até o momento, o destino onde o político cumprirá a pena preventiva ainda é incerto.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Bolsonaro-cai-mas-a-direita-insiste-em-carrega-lo-0136966100202511231856.jpg?xid=6897098",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/stf-toma-decisao-e-mantem-prisao-de-bolsonaro-1369706",
        "data": "2025-11-24 11:30:00"
    },
    {
        "titulo": "Vivemos em um regime semiaberto!",
        "descricao": "A onda de violência que assola o nosso País em todos os seus quadrantes mostra o tormento que o homem de bem precisa vivenciar no seu dia a dia. Trata-se de uma grande conquista sair cedo para trabalhar e voltar para o recesso do lar vivos. Isso não se trata de ficção. Trata-se da nossa realidade fotografada com fatos concretos.Não se pode definir esse retrato com outro título. Esse tormento não tem dia e não tem hora para acontecer. Até dentro de casa esse desafio precisa ser vivenciado. Mas temos que nos recolher à noite.Somos seres vulneráveis nas mãos da bandidagem. Não mostram o seu rosto, são sorrateiros, espertos e enganadores, agem por conta própria ou a mando de terceiros mediante o pagamento de dinheiro sujo de sangue.Dia desses uma mãe entregou o seu próprio filho para a polícia, ao reconhecê-lo como o autor dos disparos, que vitimou uma incauta vítima que passeava com a sua criança. O preço daquela empreitada criminosa foram sórdidos R$ 20.000,00. A mandante do crime foi a namorada do ex-marido da vítima, que queria a guarda da sua filha.Não conseguiu fugir do cerco policial e se entregou. Dias antes, no curso da megaoperação da polícia militar nos morros da Penha e do Alemão, no Rio de Janeiro, um pai não derramou uma única lágrima, ao constatar que o corpo inerte de seu filho se perfilhava ao lado de outros centenas de corpos que horrorizaram o mundo. Não atendeu o meu conselho, sentenciou o genitor.Em nosso estado no curso desta semana um padre foi brutalmente assassinado na cidade de Dourados por uma corja de jovens que não trabalham nem estudam para roubarem o seu carro. As evidencias demonstram essa novela da vida real.Dia desses o editorial do Correio do Estado trouxe à baila uma lição memorável sobre a questão da Segurança Pública que é debatida no Congresso Nacional e que não pode ser politizada, sob penas de contemplarmos o seu fracasso na fase embrionária. Vale a pena a sua leitura. Mostrou o gigantismo da sua redação.Mas não são apenas as nossas leis que precisam ser mais duras. Precisamos ter outra vertente para o enfrentamento desses criminosos. A interpretação da norma penal por quem tem o dever de oficio em distribuir a justiça precisa acompanhar o raciocínio exteriorizado pelo homem simples do povo.A história que evidencia que a policia prende e a justiça solta precisa ser urgentemente modificada. A decisão rastreada nesse entendimento fica mais próxima dessa verdade.O Estado que chamou para si a responsabilidade em administrar a Justiça retirando do cidadão comum o meio selvagem de reparar o dano com as suas próprias mãos é o pior de todos os nossos inimigos. A população como um todo precisa ser alcançada pelo manto da segurança.Quando o Estado evidencia a sua impotência para debelar o crime, apontar os seus autores e puni-los com o rigor da lei o pesadelo será perene. Mas nem tudo está perdido.Nesse contexto ainda temos no conjunto da sociedade outras tantas mãos, outras tantas inteligências, outros tantos gestos elegantes, que se direcionam diariamente para a edificação de uma sociedade civilizada sem os vícios que as enfeiam.Essas pessoas não podem ser esquecidas. Pelo contrário, os seus valores precisam ser exaltados todos os dias como forma de exteriorizarmos a nossa gratidão.Depois, em outra vida, temos a passagem bíblica que edifica: deixem os mortos cuidarem dos seus mortos – As inúmeras interpretações decorrentes dessa passagem ficam a critério de cada qual. Das mais inteligentes às mais provocativas.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/vivemos-em-um-regime-semiaberto/457998/",
        "data": "2025-11-24 11:30:00"
    }
]