[
    {
        "titulo": "Remédios que se tomados com frequência colocam seu fígado em risco",
        "descricao": "Entenda como eles agem no corpo, quais os riscos e o que fazer para proteger sua saúde hepáticaThe post Remédios que se tomados com frequência colocam seu fígado em risco appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/remedio_1765474497814.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/remedios-que-se-tomados-com-frequencia-colocam-seu-figado-em-risco/",
        "data": "2025-12-14 11:24:00"
    },
    {
        "titulo": "Força política na era Dante, PSDB perde força e tenta sobreviver",
        "descricao": "Rei morto, rei posto. Este ditado aplica-se ao PSDB em Mato Grosso.Enquanto o partido tinha densidade nacional, disputava eleições presidenciais com Serra, Alckmin e Aécio, e ocupava o Palácio Paiaguás com Dante de Oliveira, os tucanos representavam uma grande força política mato-grossense.Mas, com a derrota de Dante ao Senado em 2002, o tucanato esvaiu-se.Leia também:Para Júlio, prestígio político de Mauro não vai eleger Pivetta em 2026Jayme diz ter apoio de cúpula e anuncia disputa ao Governo de MTO presidente estadual da sigla, deputado estadual Carlos Avalone, tenta reunir os cacos, agora mais espalhados em razão da federação com o Cidadania.O último adeus foi o do ex-deputado e ex-prefeito Nilson Leitão, que era o maior nome regional e que debandou para o PP.O que os remanescentes podem esperar das eleições em 2026?ArquivoDante de Oliveira, que se notabilizou pela emenda das Diretas-Já, era um dos maiores nomes do PSDB em Mato GrossoEste é o questionamento que se faz.Sem compor a bancada federal que tem 11 integrantes. Na Assembleia, ocupa somente a cadeira do próprio Avallone, pois Faissal Calil (Cidadania) pulou para o barco do PL.Nos 142 municípios, o PSDB tem somente três prefeitos, e todos em pequenos municípios: Iraci Ferreira de Souza (Pedra Preta), Odirlei Faria (Porto Esperidião) e Leandro Azevedo (Vale de São Domingos).Nas câmaras das principais cidades, o partido e sua federação com o Cidadania são quase uma ausência.Em Cuiabá, somente a vereadora Maria Avalone, mulher de Carlos Avallone, e o Tenente-Coronel Dias, do Cidadania; em Várzea Grande, Rogerinho da Dakar e Dr. Miguel (Cidadania).Em Rondonópolis, Tangará da Serra, Cáceres, Barra do Garças, Lucas do Rio Verde, Nova Mutum, Juína, Confresa, Guarantã do Norte, Juara, Colíder, Peixoto de Azevedo e Brasnorte, o partido não conquistou nenhuma cadeira.Em Sinop, Dr. Marcos Vinicius e Ênio da Brígida, ambos eleitos em...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2020/12/10/560x420/aaa68cc74522d09a0f27c1a940359e58.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/forca-politica-na-era-dante-psdb-perde-forca-e-tenta-sobreviver/724828",
        "data": "2025-12-14 11:23:00"
    },
    {
        "titulo": "Poder político na era Dante, PSDB perde força e tenta sobreviver",
        "descricao": "Rei morto, rei posto. Este ditado aplica-se ao PSDB em Mato Grosso.Enquanto o partido tinha densidade nacional, disputava eleições presidenciais com Serra, Alckmin e Aécio, e ocupava o Palácio Paiaguás com Dante de Oliveira, os tucanos representavam uma grande força política mato-grossense.Mas, com a derrota de Dante ao Senado em 2002, o tucanato esvaiu-se.Leia também:Para Júlio, prestígio político de Mauro não vai eleger Pivetta em 2026Jayme diz ter apoio de cúpula e anuncia disputa ao Governo de MTO presidente estadual da sigla, deputado estadual Carlos Avalone, tenta reunir os cacos, agora mais espalhados em razão da federação com o Cidadania.O último adeus foi o do ex-deputado e ex-prefeito Nilson Leitão, que era o maior nome regional e que debandou para o PP.O que os remanescentes podem esperar das eleições em 2026?ArquivoDante de Oliveira, que se notabilizou pela emenda das Diretas-Já, era um dos maiores nomes do PSDB em Mato GrossoEste é o questionamento que se faz.Sem compor a bancada federal que tem 11 integrantes. Na Assembleia, ocupa somente a cadeira do próprio Avallone, pois Faissal Calil (Cidadania) pulou para o barco do PL.Nos 142 municípios, o PSDB tem somente três prefeitos, e todos em pequenos municípios: Iraci Ferreira de Souza (Pedra Preta), Odirlei Faria (Porto Esperidião) e Leandro Azevedo (Vale de São Domingos).Nas câmaras das principais cidades, o partido e sua federação com o Cidadania são quase uma ausência.Em Cuiabá, somente a vereadora Maria Avalone, mulher de Carlos Avallone, e o Tenente-Coronel Dias, do Cidadania; em Várzea Grande, Rogerinho da Dakar e Dr. Miguel (Cidadania).Em Rondonópolis, Tangará da Serra, Cáceres, Barra do Garças, Lucas do Rio Verde, Nova Mutum, Juína, Confresa, Guarantã do Norte, Juara, Colíder, Peixoto de Azevedo e Brasnorte, o partido não conquistou nenhuma cadeira.Em Sinop, Dr. Marcos Vinicius e Ênio da Brígida, ambos eleitos em...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/poder-politico-na-era-dante-psdb-perde-forca-e-tenta-sobreviver/724828",
        "data": "2025-12-14 11:23:00"
    },
    {
        "titulo": "Lula e Janja definem local 'romântico' para curtir Réveillon",
        "descricao": "Para muitos brasileiros, a escolha do destino para celebrar o Réveillon é tido como um verdadeiro quebra-cabeça. No Palácio do Planalto, contudo, a definição do local para celebrar a passagem do ano de 2025 para 2026 é assunto vencido.Isso porque o presidente Lula (PT) e a primeira-dama Janja da Silva bateram o martelo e definiram o Rio de Janeiro, como o local da estadia do casal. De acordo com a coluna Lauro Jardim, do jornal O Globo, o casal ficará na base naval de Restinga de Marambaia.Esta não é a primeira vez que Lula e Janja se hospedam na localidade. Eles já passaram o réveillon no ano de 2023 para 2024.Neste ano, a expectativa é que o casal possa acompanhar a queima de fogos do Forte de Copacabana. A ida, contudo, ainda é incerta, pois depende de questões de segurança.Atrações confirmadas no Réveillon 2026 de CopacabanaO RJ2 confirmou as atrações do palco principal do réveillon 2026 em Copacabana: João Gomes; Gilberto Gil; Alok;Ney MatoGrosso;Belo;Alcione.Esta será a primeira vez de João Gomes na festa de Ano Novo em Copacabana. O pernambucano gravou no fim de outubro um DVD nos Arcos da Lapa, reunindo 50 mil pessoas.A estrutura em frente ao Copacabana Palace começou a ser montada dia 5 de dezembro.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Lula-e-Janja-definem-local-romantico-para-curtir-R0137229500202512141122.jpg?xid=6920373",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/lula-e-janja-definem-local-romantico-para-curtir-reveillon-1372295",
        "data": "2025-12-14 11:22:07"
    },
    {
        "titulo": "Rússia condena juiz italiano que decretou prisão de Putin",
        "descricao": "A sentença, que também atinge outros magistrados, foi proferida sob as acusações de \"perseguir pessoas inocentes”.",
        "imagem": "https://www.correiodobrasil.com.br/img/1763784_big-juiz.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/russia-condena-juiz-italiano-decretou-prisao-putin",
        "data": "2025-12-14 11:20:55"
    },
    {
        "titulo": "Sortudo, Wellington ganhou um Fusca cheio de cerveja no flashback",
        "descricao": "Uma festa flashback no Círculo Militar, neste sábado (13), sorteou um Fusca recheado de cerveja entre os participantes. O mais curioso? O ganhador foi o Wellington, do bairro Jardim Nashville, que nem bebe álcool e só tinha uma moto. Bora ver como foi essa resenha? Dá o play aí!",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/14/15o514e26ltlm.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/sortudo-wellington-ganhou-um-fusca-cheio-de-cerveja-no-flashback",
        "data": "2025-12-14 11:20:00"
    },
    {
        "titulo": "VÍDEO: Ex-presidente do Vitória, Paulo Carneiro é expulso do Barradão durante as eleições",
        "descricao": "De acordo com relatos de pessoas presentes no local, Paulo Carneiro teria sido abordado de forma intimidatória por integrantes da Torcida Uniformizada Os Imbatíveis (TUI), principal torcida organizada do Vitória, no momento em que descia do veículo para se dirigir ao espaço destinado ao pleito",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_vitorias%2F30421%2FIMAGEM_VITORIA_9.jpg%3Fchecksum%3D1765682029&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/vitoria/30421-video-ex-presidente-do-vitoria-paulo-carneiro-e-expulso-do-barradao-durante-as-eleicoes",
        "data": "2025-12-14 11:20:00"
    },
    {
        "titulo": "Delegado baleado em megaoperação no Rio recebe alta sob aplausos",
        "descricao": "O delegado Bernardo Leal Annes Dias, da Polícia Civil do Rio de Janeiro, recebeu alta hospitalar neste sábado, 13, após 45 dias de internação. Ele foi baleado durante a Operação Contenção, megaoperação realizada nos complexos da Penha e do Alemão, na Zona Norte da capital, que deixou 122 mortos. Dias deixou o Hospital Samaritano, na...The post Delegado baleado em megaoperação no Rio recebe alta sob aplausos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-Tela-2025-12-14-as-08.11.06.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/delegado-baleado-em-megaoperacao-no-rio-recebe-alta-sob-aplausos/",
        "data": "2025-12-14 11:19:57"
    },
    {
        "titulo": "Condutor é preso por embriaguez ao volante após entrar no Cisp",
        "descricao": "Um homem foi detido na noite de sábado, 14, suspeito de embriaguez ao volante, desobediência e direção perigosa. O caso aconteceu no Centro Integrado de Segurança Pública (Cisp 3), localizado no bairro Trapiche da Barra. De acordo com informações da Companhia de Choque, durante patrulhamento de rotina, as guarnições visualizaram um veículo automotor trafegando de...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/cisp3.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710083/condutor-e-preso-por-embriaguez-ao-volante-apos-entrar-no-cisp/",
        "data": "2025-12-14 11:19:57"
    },
    {
        "titulo": "Moraes autoriza Bolsonaro a ser submetido a ultrassom na prisão",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), aceitou o pedido da defesa do ex-presidente Jair Bolsonaro para realização de um exame de ultrassonografia dentro da prisão. A decisão foi proferida na noite deste sábado (13).Bolsonaro está preso em uma sala da Superintendência da Polícia Federal (PF), em Brasília, onde cumpre pena de 27 anos e três meses de prisão pela condenação na ação penal da trama golpista.“Diante do exposto, autorizo a realização do exame no local onde o condenado encontra-se custodiado, nos termos requeridos pela defesa. Dê-se ciência da presente decisão à Polícia Federal. Intimem-se os advogados regularmente constituídos”, decidiu o ministro.O pedido de autorização foi feito na última quinta-feira (11) após Moraes determinar que Bolsonaro passe por uma perícia médica oficial, que deve ser feita pela própria PF, no prazo de 15 dias.O exame será feito pelo médico Bruno Luís Barbosa Cherulli. O profissional fará o procedimento com um equipamento portátil de ultrassom, nas regiões inguinais direita e esquerda.A defesa disse que a medida é necessária para atualizar os exames do ex-presidente. Ao determinar a perícia, Moraes disse que os exames apresentados por Bolsonaro para pedir autorização para fazer cirurgia e cumprir prisão domiciliar são antigos.Na terça-feira (9), os advogados de Bolsonaro afirmaram que o ex-presidente apresentou piora no estado de saúde e pediram que ele seja levado imediatamente ao Hospital DF Star, em Brasília, para passar ser submetido a cirurgia.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/270000/Moraes-autoriza-ida-de-Bolsonaro-a-hospital-para-p0027455100202509101549.jpg?xid=1303767",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/moraes-autoriza-bolsonaro-a-ser-submetido-a-ultrassom-na-prisao-284926",
        "data": "2025-12-14 11:19:51"
    }
]