[
    {
        "titulo": "Título, vagas na Libertadores e na Sul-Americana: Confira o desempenho dos cariocas no Brasileirão",
        "descricao": "Depois de mais de oito meses e 38 rodadas, a Série A do Brasileirão de 2025 foi encerrada neste domingo. Para os quatro clubes que representam o Rio de Janeiro na disputa, o ano foi frutífero, com direito a título e classificação para a Libertadores e a Sul-Americana de 2026. Confira o desempenho por time.Flamengo - 1o lugarO rubro-negro dominou o campeonato e garantiu o título com uma rodada de antecedência, ao vencer o Ceará por 1 a 0 no Maracanã, na última quarta-feira. A equipe comandada por Filipe Luís disputou a última rodada com o Mirassol, no sábado, com um time alternativo, já que o elenco principal embarcou para o Catar para disputar a Copa Intercontinental de Clubes. O Flamengo somou 79 pontos, como 23 vitórias, 10 empates e cinco derrotas (69,3% de aproveitamento), com 78 gols marcados, 27 sofridos e 51 de saldo.Fluminense - 5o lugarA vitória contra o Bahia por 2 a 0 neste domino foi crucial para coroar a boa temporada do Fluminense. Com os três pontos, a equipe de Zubeldía chegou aos 64 pontos e se garantiu na quinta colocação na tabela. Como o Flamengo venceu a Libertadores, o tricolor ficou com a última vaga direta na Libertadores. No total, a equipe venceu 19 vezes, empatou sete e perdeu 12 (aproveitamento de 56,1%), com 50 gols marcados, 39 sofridos e 11 de saldo.Agora, o Fluminense volta as atenções para o duelo contra o Vasco, na próxima quinta-feira em São Januário, pela semifinal da Copa do Brasil. Quem avançar enfrentará Corinthians ou Cruzeiro na final.Botafogo - 6o lugarFoi por pouco. O Botafogo fez o dever de casa e venceu o Fortaleza neste domingo, mas terminou na sexta colocação da tabela, uma posição abaixo da zona de classificação direta à Libertadores. Mas ainda há motivos para esperança: o alvinegro ainda pode conseguir a vaga, caso Fluminense ou Corinthians vençam a Copa do Brasil e transformem o G5 em G6.O Botafogo terminou o Brasileirão com 63 pontos, conquistados por meio de 17 vitórias e 12 empates, além das sete derrotas: o aproveitamento foi de 55,3%. Foram 58 gols marcados, 38 sofridos, resultando em um saldo de 20 gols.Vasco - 14o lugarApós um ano marcado por arrancadas impressionantes e quedas decepcionantes, o Vasco terminou o Brasileirão apenas na 14a colocação — fora, portanto, da zona de classificação à Sul-Americana. A goleada de 5 a 0 sofrida para o Atlético-MG botou água no chope, já que o time precisava apenas de um empate para garantir a classificação continental.Com a Copa do Brasil ainda em andamento, no entanto, o cruz-maltino já tem a vaga garantida, já que os rivais (Fluminense, Corinthians e Cruzeiro) estão em posições acima na tabela, o que liberaria mais uma vaga continental para as outras equipes. E, em caso de título, o time comandado por Fernando Diniz garante a vaga para a Libertadores.No Brasileirão, o Vasco somou 45 pontos (13 vitórias, seis empates e 15 derrotas, aproveitamento de 39,5%), vazou 55 vezes os adversários e cedeu 60 gols, resultando em um saldo de -5.",
        "imagem": "https://s2-extra.glbimg.com/d2TBKhIhk6HwSWk9CnKcRLLDFEY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/v/D/eBli1hR1qTMr9n4VLAnQ/54962536776-ccf326cb24-c.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/12/titulo-vagas-na-libertadores-e-na-sul-americana-confira-o-desempenho-dos-cariocas-no-brasileirao.ghtml",
        "data": "2025-12-07 21:51:50"
    },
    {
        "titulo": "Grêmio atropela Sport e garante vaga na Sul-Americana em despedida do Brasileirão",
        "descricao": "O Grêmio está garantido na Copa Sul-Americana 2026. Na tarde deste domingo (07), o time gaúcho foi até à Ilha do Retiro para encarar o Sport, em partida válida pela 38a e última rodada do Brasileirão 2025, e com domínio total da partida, superou o time da casa por 4 a 0. Com o resultado, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gremio-atropela-sport-e-garante-vaga-na-sul-americana-em-despedida-do-brasileirao",
        "data": "2025-12-07 21:50:00"
    },
    {
        "titulo": "Grêmio atropela Sport e garante vaga na Sul-Americana em despedida do Brasileirão",
        "descricao": "O Grêmio está garantido na Copa Sul-Americana 2026. Na tarde deste domingo (07), o time gaúcho foi até à Ilha do Retiro para encarar o Sport, em partida válida pela 38a e última rodada do Brasileirão 2025, e com domínio total da partida, superou o time da casa por 4 a 0. Com o resultado, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/gremio-atropela-sport-e-garante-vaga-na-sul-americana-em-despedida-do-brasileirao/",
        "data": "2025-12-07 21:50:00"
    },
    {
        "titulo": "Alerta Inmet para forte tempestade no sul do Brasil nos dias 07 e 08",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta de tempestade para a região Sul e parte do Centro-Oeste do Brasil para um período de instabilidade significativo entre as 16h horas desse domingo, 07, e as 10h da próxima 2°feira, 08. De acordo com o aviso, existe a possibilidade de chuva forte, ventos intensos e...The post Alerta Inmet para forte tempestade no sul do Brasil nos dias 07 e 08 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Alerta-Inmet-para-fortes-tempestades-nos-dias-18-e-19-veja-as-regioes.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-inmet-para-forte-tempestade-no-sul-do-brasil-nos-dias-07-e-08/",
        "data": "2025-12-07 21:49:53"
    },
    {
        "titulo": "Zubeldía aponta detalhe especial dos gols de Ganso e Thiago Silva pelo Fluminense",
        "descricao": "O Fluminense venceu o Bahia por 2 a 0 neste domingo (7), pela última rodada do Brasileirão. Os gols da partida...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54859083552_312c05cf54_o-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/zubeldia-aponta-detalhe-especial-de-gols-de-ganso-e-thiago-silva-pelo-fluminense.html",
        "data": "2025-12-07 21:49:02"
    },
    {
        "titulo": "Santos vence Cruzeiro e confirma permanência na Série A",
        "descricao": "O Alvinegro Praiano encerrou o Brasileirão 2025 na 12a colocação, com 47 pontos. A equipe, que chegou à última rodada ainda com chances de rebaixamento, garantiu uma vaga na Sul-Americana de 2026. Já o Cruzeiro, que optou por uma escalação alternativa por conta da semifinal da Copa do Brasil, fechou a competição em terceiro, com [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/10/Santos-x-Botafo-Brasileirao-Serie-A-outubro-2025-.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/santos-vence-cruzeiro-e-confirma-permanencia-na-serie-a/",
        "data": "2025-12-07 21:49:00"
    },
    {
        "titulo": "Após rebelião, 14 menores fogem de unidade socioeducativa na Ilha do Governador",
        "descricao": "Catorze menores infratores fugiram do Centro de Socioeducação (Cense) Aeroporto Dom Bosco, na Ilha do Governador, na Zona Norte do Rio, neste domingo (7). As informações foram confirmadas pela Polícia Militar, que foi acionada para a ocorrência. Segundo as primeiras informações, uma rebelião teve início por volta das 14h e, durante o tumulto, os adolescentes conseguiram escapar da unidade.O g1 procurou o Degase, a Polícia Civil e o Governo do Estado que não se pronunciaram até a última atualização desta reportagem. Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/uVMxl8BbbUhE-SjSn9D_WlJzq-g=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/s/fdnxtVTDAXw5R96BYEeg/fujoes-cortada.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/12/07/menores-degase-ilha-do-governador.ghtml",
        "data": "2025-12-07 21:48:57"
    },
    {
        "titulo": "Segunda parcela do décimo terceiro será antecipada; entenda mudança",
        "descricao": "A segunda parcela do décimo terceiro salário será paga um dia antes do habitual em 2025. Como o prazo legal termina em 20 de dezembro, data que cairá em um sábado, o pagamento foi antecipado para sexta-feira, 19 de dezembro.O décimo terceiro, também chamado de abono natalino, é um direito de todos os trabalhadores com carteira assinada. Ele é dividido em duas partes: a primeira é paga até 30 de novembro — antecipada quando a data cai em fim de semana — e corresponde à metade do salário bruto, incluindo horas extras, comissões e adicionais. Não há descontos nessa etapa.A segunda parcela, que será depositada em 19 de dezembro, vem com os descontos de INSS e, quando aplicável, Imposto de Renda, o que reduz o valor final recebido.Quem tem direito ao 13o?Trabalhadores com carteira assinada, da iniciativa privada ou do serviço público.Aposentados e pensionistas do INSS.Não têm direito: temporários, estagiários e trabalhadores autônomos.Pela CLT, é preciso ter trabalhado pelo menos 15 dias no ano para receber o benefício. Quem teve o contrato encerrado — exceto por justa causa — recebe o valor proporcional na rescisão.Como é feito o cálculo?Usa-se o salário bruto do trabalhador.Multiplica-se pelos meses trabalhados (contando somente meses com 15 dias ou mais).Divide-se por 12.O resultado é o valor bruto do décimo terceiro. Metade é paga na primeira parcela; a outra metade, já com todos os descontos, na segunda.Para saber o quanto cai na conta, é preciso considerar a alíquota progressiva do INSS (7,5% a 14%) e, caso o valor ultrapasse o limite de isenção, o Imposto de Renda.Com essas regras, o abono chega em duas etapas — e, em 2025, a última parcela entra um dia mais cedo, o que deve ajudar no orçamento de fim de ano. Leia Também: Câmara avança em proposta que encerra jornada 6×1 e cria nova carga Carro elétrico barato? Modelo de R$ 47 mil chega ao Brasil IPVA gratuito está aprovado para 2026, mas é preciso solicitar; saiba como",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/IPVA-gratuito-esta-aprovado-para-2026-mas-e-precis0137141900202512061806.jpg?xid=6913053",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/segunda-parcela-do-decimo-terceiro-sera-antecipada-entenda-mudanca-1371527",
        "data": "2025-12-07 21:48:10"
    },
    {
        "titulo": "Exportações de carne de frango recuam 6,5% em novembro",
        "descricao": "Embarques de carne suína chegam a 106,5 mil toneladas no mês, segundo ABPA",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1456818:1765144141/carne%20de%20frango_Foto%20Manoel%20Petry%20Divulga%C3%A7%C3%A3o%20ABPA%20(4).jpg?%24p%24a%24q%24w=aa02e1e&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/rural/exportacoes-de-carne-de-frango-recuam-65-em-novembro-1.1673210",
        "data": "2025-12-07 21:47:38"
    },
    {
        "titulo": "GameStop possui descrição estranha de Deluxe Edition de Resident Evil Requiem com nova personagem",
        "descricao": "O leaker Dusk Golem divulgou que a loja GameStop atualizou a sua página de produto de Resident Evil Requiem, especificamente da Deluxe Edition, com alguns detalhes muito estranhos. Primeiramente, a Deluxe Edition já está em pré-venda. O seu conteúdo oficial é o seguinte (além do jogo base): – Cinco trajes, incluindo o Traje da Grace: ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/gamestop-possui-descricao-estranha-de-deluxe-edition-de-resident-evil-requiem-com-nova-personagem/",
        "data": "2025-12-07 21:46:53"
    }
]