[
    {
        "titulo": "Três dias após ciclone, São Paulo ainda tem mais de 600 mil imóveis sem energia",
        "descricao": "Três dias após o início do apagão causado pela passagem de um ciclone extratropical, mais de 600 mil imóveis ainda enfrentam a falta de energia elétrica no estado de São Paulo na madrugada deste sábado (13).Leia mais (12/13/2025 - 03h46)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/12/1765578494693c96fe545d9_1765578494_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/tres-dias-apos-ciclone-sao-paulo-ainda-tem-mais-de-600-mil-imoveis-sem-energia.shtml",
        "data": "2025-12-13 06:46:00"
    },
    {
        "titulo": "Toffoli impõe condições para acesso aos dados de Vorcaro",
        "descricao": "Em decisão liminar, ministro do STF indefere pedido para suspender quebra de siglo bancário e telemático do dono do Banco Master",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/06/23/675x450/1_53785285214_bdb5a6fb4e_o-54818065.jpg?20250624102211%3F20250624102211=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7313207-toffoli-impoe-condicoes-para-acesso-aos-dados-de-vorcaro.html",
        "data": "2025-12-13 06:42:00"
    },
    {
        "titulo": "Videocast Radar Econômico traz entrevista com Márcia Lamas e Fabio Junger",
        "descricao": "Videocast: Thomaz Tommasi com Márcia Lamas e Fabio Junger | Foto: Kikina Sessa / AT O videocast do terceiro episódio do Radar Econômico Serra contou com a participação da secretária de Desenvolvimento Econômico e Empreendedorismo, Márcia Lamas, e do ex-presidente da Ases (na ocasião ainda presidente), Fabio Junger. No bate-papo com o apresentador Thomaz Tommasi, eles ressaltaram a importância da liderança para o desenvolvimento da cidade.“Não é à toa que 37% do PIB do Espírito Santo hoje está na Serra. O município tem uma diversificação entre serviço, indústria, comércio e agricultura. E isso não é por acaso, é reflexo de liderança. A Serra tem muitos líderes, muitas pessoas capacitadas que pensam na Serra, que pensam em negócios, que pensam na sociedade. E a Ases vem representando essas pessoas. Eu acho que o papel da liderança é esse, é inspirar e articular para um bem comum”, comentou Junger.A secretária Márcia Lamas reforçou a importância da liderança e do gestor. “Hoje eu vejo o orgulho que o serrano tem da Serra, uma vila que se tornou cidade e caminha para ser uma metrópole. Isso se deve a um período de lideranças muito fortes que construíram essa Serra”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Videocast-Radar-Economico-traz-entrevista-com-Marc0028483100202512121834.jpg?xid=1303193",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/radareconomico/videocast-radar-economico-traz-entrevista-com-marcia-lamas-e-fabio-junger-284831",
        "data": "2025-12-13 06:41:06"
    },
    {
        "titulo": "Larissa Manoela encara cenas de sexo e beija mulher em filme: 'Eu me enxerguei sensual e desejada'",
        "descricao": "As inquietações e a rebeldia típicas da adolescência ficaram para trás. Agora, Larissa Manoela e Giovanna Rispoli mergulham nos dilemas da vida adulta em “Traição entre amigas”, que acaba de chegar aos cinemas. No filme baseado em livro de Thalita Rebouças e dirigido por Bruno Barreto, as atrizes interpretam, respectivamente, Penélope e Luiza. As duas são inseparáveis, até que um vacilo coloca a amizade à prova e muda o rumo da vida delas. Conversamos com as intérpretes sobre as temáticas abordadas no longa, e elas se revezaram nas respostas. Confira!Após pedidos de Natal do Retiro dos artistas, fãs se mobilizam: 'Felizes com cada gesto de carinho', diz instituição'Mulher apavorada' em fila A de desfile no Brasil causa críticas e especulações: marca reciclou peles de animaisLulu Santos relata crises de doença autoimune: ‘Eu não conseguia ficar de pé’Anya (Nathalia Garcia) e Penélope (Larissa Manoela) formam um casal em \"Traição entre amigas\"DivulgaçãoVocês também são amigas de longa data?Giovanna: A gente se conheceu gravando “Fala sério, mãe!” (2016). Eu fiz uma participação pontual no filme, como amiga da personagem da Larissa. E nos reencontramos agora, por sorte. Criamos uma relação que é muito verdadeira e singela.Já foram traídas por amigas?Larissa: Eu nunca passei por isso, mas já dei suporte a pessoas próximas que experimentaram essa situação. É delicado...Perdoariam uma traição assim?G: Precisaria analisar a situação. Não sou uma pessoa rancorosa. Pela minha espiritualidade, entendo que todo mundo é passível de erros e merece uma segunda chance. Se a pessoa se arrependesse verdadeiramente e eu enxergasse a tentativa de evolução, de reconquistar a minha confiança, eu perdoaria.Luiza (Giovanna Rispoli) e Penélope (Larissa Manoela) se desentendem em \"Traição entre amigas\"DivulgaçãoVocês sempre falaram diretamente com um público infantojuvenil. Neste filme, se mostram mais adultas: há cenas de nudez, sexo, beijo em outra mulher...L: Além de estarmos preparadas para contar essas histórias, nosso público estava pedindo isso. Então, foi um encontro perfeito. Quando assisti ao filme pela primeira vez, fiquei tão emocionada com tudo que a gente conseguiu! Penélope me validou como mulher, eu me enxerguei sensual e desejada. Não que eu não tenha vivido isso na minha vida, mas vi na tela esse reflexo... Tivemos apoio, acolhimento do nosso diretor e da equipe para que tudo fosse feito com respeito, entendendo os nossos limites. Acredito em toda forma de amor e fiquei feliz de ter essa camada para a Penélope (formar casal lésbico com Nathalia Garcia, intérprete de Anya). Acho que abrilhantou e deu um toque especial.Você já tinha beijado outra mulher antes?L: Eu dei um selinho na Maisa num episódio de “De volta aos 15” (série da Netflix). Na minha vida pessoal, não aconteceu, mas também não seria um problema.Luiza (Giovanna Rispoli) e Gabriel (André Luiz Frambach) em \"Traição entre amigas\": relacionamento tóxicoDivulgaçãoO filme aborda temas como sexualidade fluida, manipulação psicológica, aborto... Algum deles sensibilizou especialmente?G: Como mulheres, estamos sempre reféns de pressões com os nossos corpos e nossas decisões, né? Acho que muitas vão se identificar com o que é mostrado no filme. A relação abusiva entre Luiza e Gabriel (André Luiz Frambach) é um dos assuntos delicados pra mim. Na minha vida pessoal eu já vivi, mas em outro grau, e não percebia. É sempre bom tratar essas histórias com muita verdade para que as pessoas consigam identificar e reverberar na vida delas.Você está namorando atualmente, Giovanna?G: Não, estou solteira.É curioso você formar casal no filme com o André, que é marido da Larissa na vida real...G: Eu e o André somos amigos de muito tempo. A gente fez uma série (“Temporada de verão”, da Netflix, em 2022) junto e brincava, dizendo: “Imagina se algum dia a gente tiver que fazer casal, eca!”. Aconteceu, e foi maravilhoso, porque já existia uma cumplicidade entre a gente. Eu o admiro muito como ator. Agora sou amiga do casal.Giovanna Rispoli canta em \"Traição entre amigas\": atriz precisou vencer insegurançaDivulgaçãoLarissa, você atua em inglês na maior parte do filme. Foi difícil?A proposta era essa, porque a história da Penélope se passa no exterior (Nova York). Eu abracei de imediato, sempre gostei de desafio. Atuando, a gente não só fala um texto; precisa sentir, reagir, viver aquilo. E fazer isso em outra língua exige concentração extra, é totalmente fora da zona de conforto. Foi um exercício de escuta, ritmo e presença. Fiquei orgulhosa do resultado.Giovanna se mostra afinada em cena. Já tinha cantado em trabalhos anteriores?Nunca, nem me considerava uma pessoa que canta. Meu preparador vocal pediu que eu deixasse a insegurança de lado, e gravamos tudo à capela. Que responsabilidade! Assim como Luiza, eu compunha músicas e poemas quando adolescente, estava apaixonadinha por um menino e não era correspondida. Sempre fui a última romântica nesse sentido. Como faz tempo que não me apaixono, meu lado compositora anda adormecido.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/G3Vx0ruujI_3Kyktq9jXq3s6sbw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/S/f/PDtAF0QBKu76bTIA1kvg/e304501b-e783-4fb8-9b4d-3cd455b36d62.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/12/larissa-manoela-encara-cenas-de-sexo-e-beija-mulher-em-filme-eu-me-enxerguei-sensual-e-desejada.ghtml",
        "data": "2025-12-13 06:33:29"
    },
    {
        "titulo": "Fluminense tem Canobbio como trunfo para reverter a desvantagem contra o Vasco na semifinal da Copa do Brasil",
        "descricao": "Um dos fatores que pesaram na derrota de virada do Fluminense por 2 a 1 para o Vasco, anteontem, pelo jogo de ida da semifinal da Copa do Brasil, foi a questão física. O time de Luis Zubeldía terminou o primeiro tempo à frente do placar, mas perdeu intensidade na virada do intervalo e sentiu emocionalmente a reação do adversárioQuem pode ajudar a recuperar o fôlego da equipe para reverter a desvantagem no jogo de volta é Canobbio, que deu lugar a Soteldo por cumprir suspensão pelo terceiro cartão amarelo. O venezuelano, inclusive, precisou sair no início do segundo tempo com dores na região do quadril e é dúvida para o duelo de amanhã.Conhecido por correr até a última gota de suor, Canobbio já mostrou que sabe fazer o trabalho pesado quando necessário. Prova disso é que o uruguaio desempenha papel importante em duas fases do jogo em que o time deixou a desejar no clássico: pressão na saída de bola adversária e recomposição defensiva. Não à toa, foi, no Campeonato Brasileiro deste ano, o líder da equipe em desarmes — média de 1,9 por jogo — ao lado do lateral-esquerdo Renê.Canobbio marcou o gol do Fluminense no MaracanãMARCELO GONÇALVES / FLUMINENSE F.C.— Junto com Lucho Acosta, o Canobbio é o melhor jogador do Fluminense na era Zubeldía. Ele muda o patamar da equipe, sem sombra de dúvidas. Tem ótima leitura para marcar a saída de bola, sabe o momento de acionar a pressão, demonstra grande dedicação tática ao acompanhar o lateral até o fim e ainda possui capacidade física para fazer tudo isso sem deixar de atacar muito bem — destaca Rodrigo Coutinho, comentarista do Grupo Globo.Ano mais artilheiroEntre os méritos de Zubeldía até aqui, a marcação em linha alta vem dando resultado, mas o Flu deu sinais de que faltou perna para aguentar o ritmo durante os 90 minutos. Nem mesmo a entrada de um jogador mais físico no meio, como Hércules no lugar de Nonato, aos 27 minutos da etapa final, conseguiu fazer com que o time renovasse as energias.Além de entregar fisicamente, Canobbio pode deixar sua contribuição na hora de balançar as redes. Ele vive sua temporada mais artilheira — 13 gols até aqui — e subiu de produção com o treinador argentino. Apesar disso, o Fluminense ainda sente a falta de um “homem-gol” para decidir jogos grandes, uma vez que Everaldo atua como centroavante, mas tem dificuldade justamente na finalização.",
        "imagem": "https://s2-extra.glbimg.com/qqds_tMrGNcl2H4JaGpwV1PD1dc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/k/g/KvDepaT7CfvIlDvyCriQ/54980459980-d1dcdfc5ed-o.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2025/12/fluminense-tem-canobbio-como-trunfo-para-reverter-a-desvantagem-contra-o-vasco-na-semifinal-da-copa-do-brasil.ghtml",
        "data": "2025-12-13 06:30:39"
    },
    {
        "titulo": "'Dia D' de multivacinação acontece neste sábado; veja locais em João Pessoa e Campina Grande",
        "descricao": "João Pessoa vacina contra doenças respiratórias e contra dengue em pontos móveis nesta sexta-feira (24). O último \"Dia D\" de multivacinação de 2025 na Paraíba acontece neste sábado (13). De acordo com a Secretaria de Estado da Saúde (SES), serão mobilizados 663 pontos de atendimento no estado para garantir a atualização das cadernetas de vacinação.LEIA TAMBÉM:Papai Noel dos Correios: veja como adotar uma cartinhaA ação de multivacinação tem como objetivo ampliar o acesso da população paraibana aos imunizantes e fortalecer as coberturas vacinais em todo o estado. Nesta reportagem, o Jornal da Paraíba reuniu os locais de vacinação disponíveis nas cidades de João Pessoa e Campina Grande.Locais de vacinação em João PessoaHome Center Ferreira CostaTodas as doses do calendário de rotina;Influenza (Toda população acima de 6 meses);Covid-19 XBB (Crianças de 6 meses até 4 anos, 11 meses e 29 dias e, acima dos 5 anos, as doses são exclusivamente para quem faz parte dos grupos prioritários)HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados.Vacina contra o Vírus Sincicial Respiratório (VSR) tipos A e B – Apenas para gestantesHorário: 8h às 16hShopping SulTodas as doses do calendário de rotina;Influenza (Toda população acima de 6 meses);Covid-19 XBB (Crianças de 6 meses até 4 anos, 11 meses e 29 dias e, acima dos 5 anos, as doses são exclusivamente para quem faz parte dos grupos prioritários)HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não VacinadosVacina contra o Vírus Sincicial Respiratório (VSR) tipos A e B – Apenas para gestantesHorário: 8h às 16hShopping TambiáTodas as doses do calendário de rotina;Influenza (Toda população acima de 6 meses);Covid-19 XBB (Crianças de 6 meses até 4 anos, 11 meses e 29 dias e, acima dos 5 anos, as doses são exclusivamente para quem faz parte dos grupos prioritários)HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não VacinadosVacina contra o Vírus Sincicial Respiratório (VSR) tipos A e B – Apenas para gestantesHorário: 8h às 16hCentro Municipal de Imunização (CMI)Todas as doses do calendário de rotina;Influenza (Toda população acima de 6 meses);Covid-19 XBB (Crianças de 6 meses até 4 anos, 11 meses e 29 dias e, acima dos 5 anos, as doses são exclusivamente para quem faz parte dos grupos prioritários)HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados. Vacina contra o Vírus Sincicial Respiratório (VSR) tipos A e B – Apenas para gestantesHorário: 8h às 12hPoliclínicas MunicipaisTodas as doses do calendário de rotina;Influenza (Toda população acima de 6 meses);Covid-19 XBB (Crianças de 6 meses até 4 anos, 11 meses e 29 dias e, acima dos 5 anos, as doses são exclusivamente para quem faz parte dos grupos prioritários)HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados.Dengue (Para crianças e adolescentes de 10 a 14 anos)Vacina contra o Vírus Sincicial Respiratório (VSR) tipos A e B – Apenas para gestantesHorário: 8h às 12hUnidades de Saúde da Família (USFs)Todas as doses do calendário de rotina;Influenza (Toda população acima de 6 meses);Covid-19 XBB (Crianças de 6 meses até 4 anos, 11 meses e 29 dias e, acima dos 5 anos, as doses são exclusivamente para quem faz parte dos grupos prioritários)HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados.Dengue (Para crianças e adolescentes de 10 a 14 anos)Vacina contra o Vírus Sincicial Respiratório (VSR) tipos A e B – Apenas para gestantesHorário: 8h às 12hLocais de vacinação em Campina GrandeParque da CriançaTodas as vacinas do Calendário Nacional de Imunização;HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados;Sarampo (1 a 59 anos, não vacinados ou com esquema incompleto).Horário: 8h às 16hCasa da Vacina (Hospital Municipal Pedro I)Todas as vacinas do Calendário Nacional de Imunização;HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados;Sarampo (1 a 59 anos, não vacinados ou com esquema incompleto).Horário: 8h às 20hPraça da BandeiraTodas as vacinas do Calendário Nacional de Imunização;HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados;Sarampo (1 a 59 anos, não vacinados ou com esquema incompleto).Horário: 8h às 20hAção Social da Igreja Verbo da Vida – Estação VelhaTodas as vacinas do Calendário Nacional de Imunização;HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados;Sarampo (1 a 59 anos, não vacinados ou com esquema incompleto)Horário: 8h às 20hUnidades Básicas de Saúde (UBS), Policlínicas e ISEATodas as vacinas do Calendário Nacional de Imunização;HPV para o público de 9 a 19 anos – Estratégia de Resgate de Não Vacinados;Sarampo (1 a 59 anos, não vacinados ou com esquema incompleto).Horário: 8h às 12h",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Joao-Pessoa-realiza-Dia-D-de-vacinacao-contra-deng0017285000202405170747.jpg?xid=1182999",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/saude/dia-d-multivacinacao-pb-onde-se-vacinar-joao-pessoa-e-campina-grande",
        "data": "2025-12-13 06:30:08"
    },
    {
        "titulo": "Porto Feliz premia alunos destaque em 2025 - Gazeta de São Paulo",
        "descricao": "A Câmara Municipal de Porto Feliz premiou, nesta segunda-feira (8/12), os alunos destaque de 2025 com as Medalhas Legislativas Professor Nelson Moraes. A entrega foi feita em sessão solene e consagrou 18 estudantes do 9o ano do Ensino Fundamental II e do 3o ano do Ensino Médio. ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/alunos.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/porto-feliz-premia-alunos-destaque-em-2025/1168655/",
        "data": "2025-12-13 06:30:00"
    },
    {
        "titulo": "Balneabilidade: Apenas um trecho de praia na Paraíba está impróprio para banho",
        "descricao": "Foto: Rizemberg Felipe Apenas um trecho de praia está impróprio para banho no Litoral da Paraíba, segundo o relatório de balneabilidade divulgado pela Superintendência de Administração do Meio Ambiente (Sudema) neste final de semana. Confira: seis opções de praias da Paraíba para surfarOs pontos monitorados estão situados em João Pessoa, Pitimbú, Mataraca, Baía da Traição, Conde, Lucena, Cabedelo e Rio Tinto. A análise da balneabilidade da água foi realizada de 10 até 13 de novembro e é válida até o dia 19 de novembro, data da divulgação do próximo relatório.Trecho impróprio para banho na ParaíbaJoão PessoaEm frente ao no 1461 da Avenida João Maurício, na praia de Manaíra O que é balneabilidade das praias?De acordo com a Sudema, a balneabilidade é a qualidade das águas destinadas à recreação de contato primário, que são atividades de contato direto e prolongado com a água (banho, natação, mergulho, pesca, etc), onde existe a possibilidade de ingestão.Para a avaliação, é necessário o estabelecimento de critérios objetivos, que devem se basear em indicadores a serem monitorados e seus valores confrontados com padrões pré-estabelecidos, para que se possa identificar se determinado local é favorável ou não.Os corpos d’água contaminados por esgoto doméstico, por exemplo, podem expor os banhistas a bactérias, vírus e protozoários. Crianças e idosos, ou pessoas com baixa resistência, são as mais suscetíveis a desenvolver doenças ou infecções após terem nadado em águas contaminadas.Doenças transmissíveis em praias com água contaminadaDoenças transmissíveis por meio de água contaminada são uma preocupação em praias. Embora a maioria das doenças relacionadas ao banho não seja grave, elas podem causar uma variedade de sintomas, como enjoo, vômitos, dores de estômago, diarreia, dor de cabeça e febre.Além disso, infecções em áreas como os olhos, ouvidos, nariz e garganta também são possíveis. Em praias altamente contaminadas, os banhistas podem estar expostos a doenças mais graves, incluindo disenteria, hepatite A, cólera e febre tifoide.A contaminação da água pode ocorrer de várias formas, como esgoto não tratado, descarga inadequada de resíduos e poluição causada por atividades humanas. A falta de infraestrutura sanitária adequada e o manejo inadequado dos resíduos são fatores contribuintes para a contaminação da água.É essencial o monitoramento regular de qualidade da água e para que sejam tomadas medidas que minimizem as possibilidades de contaminação. Os banhistas também devem tomar precauções, como evitar engolir água, lavar as mãos antes de comer e após usar o banheiro, e procurar áreas de praia com melhores condições sanitárias.A conscientização sobre os riscos associados à água contaminada é fundamental para garantir a segurança e o bem-estar dos frequentadores das praias.Soluções para praias da Paraíba impróprias ao banhoMarcelo Cavalcanti, Superintendente da Sudema, explica que nas áreas urbanas há dois tipos de soluções para o esgotamento sanitário: a drenagem pluvial e a rede pública de esgoto doméstico.\"Muitas vezes, a população confunde essas duas redes e liga o esgoto doméstico na rede de drenagem pluvial, o que causa contaminação. Isso é ainda mais evidente em regiões litorâneas, onde existe desembocadura da rede de drenagem. O crescimento da cidade também contribui para esse problema\", explica.A Sudema tem projetos de educação ambiental, como o \"Praia Limpa\", para conscientizar a população sobre a importância de não fazer lançamentos indevidos na rede pluvial.\"Quando esses lançamentos são feitos de forma proposital, a atuação é autuar os responsáveis por crime ambiental e obrigá-los a fazer a ligação no destino correto. Essas são as ações para manter as praias da Paraíba limpas\", completou.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/thumbnail/160000/Balneabilidade-veja-trechos-de-praia-que-estao-pro0016167000202506281301.jpg?xid=1183014",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/meio-ambiente/praias-improprias-para-banho-no-litoral-da-paraiba",
        "data": "2025-12-13 06:30:00"
    },
    {
        "titulo": "5 séries novas da Netflix para maratonar neste fim de semana",
        "descricao": "O fim de semana chegou, e junto com ele a busca por algo novo para assistir na Netflix. A plataforma acaba de reforçar seu catálogo com séries recém-chegadas que percorrem diferentes gêneros e narrativas, oferecendo opções para quem deseja mergulhar em universos sombrios, histórias familiares, tramas misteriosas ou aventuras cheias de fantasia.Nos últimos meses, a Netflix tem intensificado a aposta em produções que conquistam o público rapidamente, seja pelo ritmo envolvente ou por tramas que prendem a atenção do início ao fim. Essa estratégia mantém a plataforma como um dos principais destinos de quem procura algo impactante e atual para maratonar. Leia Também: Só 6 episódios: a série suspense da Netflix que já alcançou o TOP 10 5 filmes em alta que estão dominando o TOP 10 da Netflix nesta semana Para ver em uma tarde: o suspense de 6 episódios que não deixa você piscar A nova leva de estreias destaca exatamente essa diversidade ao reunir séries que transitam entre o suspense psicológico, o humor, o suspense sobrenatural e propostas mais leves, que conversam com diferentes faixas etárias. A variedade garante que ninguém fique sem uma boa história para acompanhar neste fim de semana.Pensando nisso, o Cineinsite A TARDE preparou uma lista com ótimas opções, agora é só preparar a pipoca, arrumar o sofá e começar a maratona.5 séries para assistir AGORA na NetflixTalamasca: A Ordem Secreta Cena de Talamasca| Foto: DivulgaçãoEm Talamasca, o universo de Anne Rice se expande novamente, desta vez explorando a misteriosa ordem que conecta suas obras Entrevista com o Vampiro e As Bruxas de Mayfair. A série mergulha na enigmática Talamasca, uma sociedade secreta responsável por observar, investigar e catalogar bruxas, vampiros e outras criaturas sobrenaturais que atuam nas sombras do mundo humano.A trama acompanha Guy Anatole, um homem comum que, inesperadamente, é arrastado para o centro desse universo oculto, passando a conviver com agentes secretos, forças desconhecidas e seres imortais. À medida que Guy desvenda os segredos da organização, ele percebe que a Talamasca guarda mistérios muito mais profundos — e perigosos — do que qualquer um imagina.Os Abandonados Cena de Os Abandonados| Foto: DivulgaçãoUm grupo de famílias diversas e marginalizadas tenta reconstruir a própria vida longe das injustiças da sociedade na Washington da década de 1850. O refúgio, porém, é ameaçado quando uma força corrupta e extremamente poderosa passa a cobiçar as terras onde elas se estabeleceram, usando todos os meios possíveis para expulsá-las.Diante do risco iminente, essas pessoas, unidas por um destino comum, decidem resistir. Para defender o único lugar que podem chamar de lar, elas precisam confrontar poderosos interesses e, se necessário, cruzar os limites da lei em nome da sobrevivência e de uma justiça que nunca esteve ao alcance delas.Quer Brincar de Gracie Darling? Cena de Quer Brincar de Gracie Darling?| Foto: DivulgaçãoJoni Gray retorna ao lugar onde cresceu para tentar compreender o desaparecimento de Gracie Darling, ocorrido após uma sessão de espiritismo que ainda assombra a região 27 anos depois.Agora psicóloga infantil, ela é obrigada a revisitar o trauma que marcou sua infância, especialmente quando o jogo criado pelos jovens da época volta a chamar atenção após um novo incidente misterioso. Entre suspense, investigação policial e memórias fragmentadas, a série reconstrói a trajetória de Gracie enquanto Joni tenta equilibrar o peso do passado com a desconfiança dos moradores locais, todos com suas próprias versões do que realmente aconteceu.Cidade de Sombras Cena de Cidade de Sombras| Foto: DivulgaçãoCidade de Sombras é uma série espanhola ambientada em Barcelona que combina mistério, tensão e investigação policial. A trama começa quando um corpo carbonizado é encontrado pendurado na icônica La Pedrera, um crime brutal que força o retorno de Milo Malart (Isak Férriz), um detetive talentoso, porém suspenso por insubordinação.Ao lado da inspetora Rebeca Garrido (Verónica Echegui), Malart mergulha em uma investigação repleta de pistas obscuras e conexões perigosas entre a vítima e grupos influentes da cidade. À medida que as pressões políticas aumentam e o risco de novos crimes se torna cada vez mais iminente, a dupla precisa enfrentar forças que operam nas sombras, e um inimigo disposto a tudo para manter seus segredos ocultos.Homem x Bebê Cena de Homem x Bebê| Foto: DivulgaçãoDepois de sua experiência catastrófica como caseiro de uma mansão luxuosa, Trevor Bingley decide abandonar o estresse da antiga ocupação e buscar uma vida mais tranquila como zelador de uma escola.A calmaria, porém, dura pouco. Quando surge a chance de cuidar de uma cobertura em Londres durante o Natal, ele aceita a proposta sem hesitar, acreditando ser a oportunidade perfeita para finalmente ter as festas de fim de ano em paz.Mas seus planos desandam quando, no último dia do semestre, ninguém aparece para buscar o bebê que interpretou o Menino Jesus na peça da escola. Preso entre uma criança sob seus cuidados e um apartamento imenso para vigiar, Trevor se vê novamente às voltas com situações imprevisíveis.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Para-ver-em-uma-tarde-o-suspense-de-6-episodios-qu0137207900202512121125.jpg?xid=6918634",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/5-series-novas-da-netflix-para-maratonar-neste-fim-de-semana-1372119",
        "data": "2025-12-13 06:11:14"
    },
    {
        "titulo": "O Morro dos Ventos Uivantes",
        "descricao": "(Wuthering Heights) Elenco: Margot Robbie Jacob Elordi Shazad Latif Direção: Emerald Fennell Gênero: Drama Duração: — min. Distribuidora: Warner Bros Orçamento: US$ — milhões Estreia: 12 de Fevereiro de 2026 Sinopse: A trama de O MORRO DOS VENTOS UIVANTES acompanha o Sr. Earnshaw, que encontra um órfão nas ruas e decide adotá-lo, levando-o para [...]O post O Morro dos Ventos Uivantes apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/o-morro-dos-ventos-uivantes.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/o-morro-dos-ventos-uivantes-690412/",
        "data": "2025-12-13 06:08:23"
    }
]