[
    {
        "titulo": "Eduardo Costa faliu durante a pandemia",
        "descricao": "Eduardo Costa relatou ter vivido um dos períodos mais difíceis de sua carreira durante a pandemia. Em entrevista ao jornalista André Piunti, o cantor contou que precisou encerrar atividades em várias empresas e descobriu um rombo milionário, o que o levou à quebra financeira. Segundo ele, a crise sanitária durou muito mais do que imaginava...The post Eduardo Costa faliu durante a pandemia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/eduardo-costa-faliu-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/eduardo-costa-faliu-durante-a-pandemia/",
        "data": "2025-12-01 02:51:00"
    },
    {
        "titulo": "Missa em memória do jornalista Jersan Araújo",
        "descricao": "Familia do Jornalista Jersan Araújo convida parentes e amigos para a missa de 7o dia que será realizada nesta segunda (1) na Igreja de São João Batista no Vinhais Velho",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/IMG_2710-580x1024.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/30/missa-em-memoria-do-jornalista-jersan-araujo/",
        "data": "2025-12-01 02:46:31"
    },
    {
        "titulo": "Veja os eleitos da primeira eleição de juízas e juízes de paz em todo o Acre; confira",
        "descricao": "A apuração dos votos da primeira eleição de Juízas e Juízes de Paz no Acre ocorreu neste domingo (30), no auditório da Escola do Poder Judiciário (ESJUD), anexa ao Tribunal de Justiça do Acre (TJAC). O pleito definiu 25 vagas — uma por município e três destinadas à capital. O pleito ocorreu simultaneamente nos 22 [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/15864b77-d638-49d2-b6da-f10bfcf0b119-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/veja-os-eleitos-da-primeira-eleicao-de-juizas-e-juizes-de-paz-em-todo-o-acre-confira/",
        "data": "2025-12-01 02:45:45"
    },
    {
        "titulo": "Maior estreia do ANO! Confira todos os RECORDES quebrados por ‘Zootopia 2’",
        "descricao": "Sucesso! A sequência ‘Zootopia 2‘ arrecadou sólidos US$ 556.4 milhões em sua estreia global. Nos EUA, o longa abriu no topo com US$ 156 milhões no final de semana estendido de Ação de Graças, tornando-se a segunda maior estreia da história do feriado (atrás apenas de ‘Moana 2‘; US$225.4M em cinco dias). Internacionalmente, a produção acrescenta [...]O post Maior estreia do ANO! Confira todos os RECORDES quebrados por ‘Zootopia 2’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/zootopia-2-1.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/maior-estreia-do-ano-confira-todos-os-recordes-quebrados-por-zootopia-2-705710/",
        "data": "2025-12-01 02:43:34"
    },
    {
        "titulo": "Homem que atropelou e arrastou a ex por vias de SP é preso",
        "descricao": "Acusado de atropelar e arrastar a ex-namorada de 31 anos por vias de São Paulo, Douglas Alves da Silva, 26, foi preso na noite deste domingo (30).Leia mais (11/30/2025 - 23h43)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/30/1764516331692c61eb51d11_1764516331_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/11/homem-que-atropelou-e-arrastou-a-ex-por-vias-de-sp-e-preso.shtml",
        "data": "2025-12-01 02:43:00"
    },
    {
        "titulo": "Danilo conta o que pensou antes e depois do gol do título da Libertadores; VÍDEO",
        "descricao": "Danilo se torna primeiro jogador a ganhar duas vezes a Liga dos Campeões da Europa e a LibertadoresO herói do título do Flamengo foi o Danilo, veterano de duas Copas do Mundo e agora o primeiro jogador a ganhar duas vezes a Liga dos Campeões da Europa e a Libertadores. Ele já tinha sido campeão da América pelo Santos em 2011, com gol na final e tudo. \"Eu normalmente fico na borda da área, eu nunca entro muito para a área, quando vai ter o escanteio, eu gosto de atacar um pouco mais de trás. Então eu olho um pouco onde tem os espaços, onde a defesa deixa os espaços que a gente possa atacar e ficava procura a bola. E daí quando ele bateu e eu dei um segundo a mais de espera, a defesa do Palmeiras andou e nessa que eles andaram um pouquinho, a bola do Arrasca dessa vez veio um pouquinho mais alta, com uma força. E aí eu precisava só saltar bastante. E aí eu consegui saltar e pegar ela em cheio. E aí depois ficou tudo escuro. Aí eu já não lembro de mais nada\". Depois da festa, o Danilo conversou com o Fantástico. Veja a entrevista completa no vídeo acima. \"O que eu vivi hoje foi algo inexplicável. Quando a gente chegou assim, eu vi tanta gente. Eu falei: meu Deus, como a gente vai passar? O brilho nos olhos, realmente, a energia de entender o que você representa para aquelas pessoas\".Ele também ressaltou como quer quer ser lembrado na história do Flamengo:\"É um trabalho de equipe, é um trabalho que vem de toda a temporada e que culmina nesse jogo, onde eu fui coroado, agraciado por Deus para ser o protagonista, mas é um trabalho de equipe que acontece durante todo o ano. Eu gostaria de ser lembrado pela minha resiliência, pelo meu poder de sacrifício, de dar a volta por cima, de trabalho. É como eu gosto de ser lembrado\". Herói do título do Flamengo, Danilo fala com exclusividade ao FantásticoReprodução/TV GloboOuça os podcasts do FantásticoISSO É FANTÁSTICOO podcast Isso É Fantástico está disponível no g1 e nos principais aplicativos de podcasts, trazendo grandes reportagens, investigações e histórias fascinantes em podcast com o selo de jornalismo do Fantástico: profundidade, contexto e informação. Siga, curta ou assine o Isso É Fantástico no seu tocador de podcasts favorito. Todo domingo tem um episódio novo. PRAZER, RENATAO podcast 'Prazer, Renata' está disponível no g1 e nos principais aplicativos de podcasts. Siga, assine e curta o 'Prazer, Renata' na sua plataforma preferida.",
        "imagem": "https://s2-g1.glbimg.com/jZvZ9iRyXFqoGKeLfuft0BSTfjU=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/N/q/YBe5fRSOamFOTNFNrb9w/globo-canal-5-92-frame-67733.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/fantastico/noticia/2025/11/30/danilo-conta-o-que-pensou-antes-e-depois-do-gol-do-titulo-da-libertadores-video.ghtml",
        "data": "2025-12-01 02:37:50"
    },
    {
        "titulo": "China: PMI industrial da S&P Global recua para 49,9 em novembro, entrando em contração",
        "descricao": "O Índice de Gerentes de Compras (PMI) Geral de Man...",
        "imagem": "https://s2-valor.glbimg.com/w33ptag7XjwWT3p1Bv9Qdm4Dr0I=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/8/1/JdW5PIT2KiNfbRsRM4RQ/foto01esp-101-china-a16.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/30/china-pmi-industrial-da-sp-global-recua-para-499-em-novembro-entrando-em-contrao.ghtml",
        "data": "2025-12-01 02:36:16"
    },
    {
        "titulo": "Venezuela: Maduro reaparece após quatro dias e encerra rumores de fuga",
        "descricao": "Nicolás Maduro reapareceu em público neste domingo (30) depois de quatro dias sem qualquer aparição oficial, encerrando uma onda de especulações sobre uma possível fuga do país. O presidente da Venezuela participou de um evento anual de premiação de cafés especiais em Miranda, na região metropolitana de Caracas. O sumiço havia alimentado rumores intensos, especialmente [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/maduro-encontro-internacional-cafe.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/venezuela-maduro-reaparece-apos-quatro-dias-e-encerra-rumores-de-fuga/",
        "data": "2025-12-01 02:21:35"
    },
    {
        "titulo": "Corinthians empata com o Botafogo em jogo cheio de gols e tensão pelo Brasileirão",
        "descricao": "O Corinthians viveu uma tarde movimentada na Neo Química Arena. Em um jogo eletrizante, cheio de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/779344716-img0562.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/corinthians-empata-com-o-botafogo-em-jogo-cheio-de-gols-e-tensao-pelo-brasileirao,fbd0cd0415a977287068d0db6f100d860nvkcm6w.html",
        "data": "2025-12-01 02:12:29"
    },
    {
        "titulo": "Em depoimento, Hytalo Santos diz que vídeos de menores mostravam ‘arte’ e ‘cultura’",
        "descricao": "O programa Fantástico, da TV Globo, mostrou, neste domingo, dia 30, o depoimento do influenciador Hytalo Santos e do marido dele, Israel Vicente, em audiências do processo por divulgação de conteúdo de pornografia com menores de idade.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/Hytalo.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/hytalo-videos-menores-arte",
        "data": "2025-12-01 02:08:13"
    }
]