[
    {
        "titulo": "Câmara aprova aumento de 16% para auxiliares e técnicos em saúde bucal",
        "descricao": "Por unanimidade, a Câmara Municipal de Campo Grande aprovou o aumento de aproximadamente 16% no salário de auxiliares e técnicos em saúde bucal, além de técnicos em prótese dentária e especializados em equipamentos odontológicos. A votação ocorreu na manhã desta terça-feira (25). O Projeto de Lei n.o 63/2025, formulado pela Prefeitura da Capital, propõe dois reajustes de R$ 184,03, o primeiro em novembro de 2025 e o segundo em novembro de 2026. A matéria recebeu 22 votos favoráveis, mas ainda precisa ser sancionada pela prefeita Adriane Lopes (PP). À reportagem, a vereadora Ana Portela (PL) afirmou que acompanha a reivindicação da categoria desde o início do ano. Segundo ela, chegou a solicitar ao presidente da Câmara, vereador Epaminondas Neto, o Papy (PSDB) que a proposta fosse pautada com urgência. “Tem muitas questões nos salários deles que estão defasados, como, por exemplo, o salário-base, que é inferior ao salário mínimo”, afirmou. Já a vereadora Luiza Ribeiro (PT) destacou que há servidores contemplados pelo reajuste que ainda recebem menos que um salário mínimo. Conforme a parlamentar, o valor atual é de R$ 1.126,00 e, mesmo com o acréscimo previsto, esses trabalhadores não atingirão a remuneração mínima em 2026, quando passarão a receber R$ 1.494,06. “Há anos eles estão com o salário achatado, porque a Prefeitura não faz sequer o reajuste anual determinado pela Constituição, que é a correção inflacionária. Esses servidores estão muito desprestigiados, mas conseguiram negociar, e esses valores serão incorporados ao salário-base”, afirmou Luiza. A auxiliar de saúde bucal Kelly Krys Pita comemorou o reajuste, que, segundo ela, não ocorria há aproximadamente cinco anos. “Vai fazer diferença diretamente no valor que nossas famílias recebem, no nosso sustento. Considerando que é menos de um salário mínimo e que não há reajuste há muitos anos. Inclusive, passamos muito tempo esquecidas, e agora estamos alcançando essa visibilidade”, disse. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/25/3put6nmwtneo4.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/camara-aprova-aumento-de-16-para-auxiliares-e-tecnicos-em-saude-bucal",
        "data": "2025-11-25 16:48:00"
    },
    {
        "titulo": "Wagner Moura revela seus filmes FAVORITOS, de ‘Deus e o Diabo na Terra do Sol’ a ‘Pixote’",
        "descricao": "‘O Agente Secreto‘ está em exibição nos cinemas nacionais e o astro Wagner Moura continua divulgando o filme pelo mundo. Ele participou do Criterion Closet, programa em que revelou os seus filmes preferidos. Deus e o Diabo na Terra do Sol (Brasil, 1964), de Glauber Rocha O Emprego (Il Posto, Itália, 1961), de Ermmano Olmi [...]O post Wagner Moura revela seus filmes FAVORITOS, de ‘Deus e o Diabo na Terra do Sol’ a ‘Pixote’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/06/o-agente-secreto3.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/wagner-moura-revela-seus-filmes-favoritos-de-deus-e-o-diabo-na-terra-do-sol-a-pixote-704930/",
        "data": "2025-11-25 16:47:56"
    },
    {
        "titulo": "Há certeza sobre financiabilidade dos projetos ferroviários de 2026, diz ministro",
        "descricao": "O ministro dos Transportes, Renan Filho, diz ter plena confiança na “financiabilidade” dos oito projetos ferroviários previstos para o ano que vem. A soma de R$ 140 bilhões deve ter aporte público, apoiada diretamente pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) na intermediação com investidores privados. “O desafio não é mais rodovias, é [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ha-certeza-sobre-financiabilidade-dos-projetos-ferroviarios-de-2026-diz-ministro/",
        "data": "2025-11-25 16:47:00"
    },
    {
        "titulo": "Há certeza sobre financiabilidade dos projetos ferroviários de 2026, diz ministro",
        "descricao": "Há certeza sobre financiabilidade dos projetos ferroviários de 2026, diz ministro - Notícias e informações do Grande ABC: ferrovias,governo,plano,lançamento,renan filho",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271327/ha-certeza-sobre-financiabilidade-dos-projetos-ferroviarios-de-2026-diz-ministro",
        "data": "2025-11-25 16:47:00"
    },
    {
        "titulo": "Bolsonaro preso: defesa contesta Moraes e aponta erro grave",
        "descricao": "A defesa de Jair Bolsonaro (PL) se manifestou sobre a decisão de Alexandre de Moraes, ministro do Supremo Tribunal Federal (STF), que determinou, nesta terça-feira, 25, o início do cumprimento da pena do ex-presidente da República por golpe de Estado. Os advogados apontam um \"erro grave\" por parte do magistrado. Leia Também: Moraes decreta execução de pena definitiva de Bolsonaro na PF PF prende generais Augusto Heleno e Paulo Sérgio após decisão do STF URGENTE: STF finaliza processo e Bolsonaro já pode cumprir pena Segundo Paulo Cunha Bueno, representante de Bolsonaro no processo, Moraes não respeitou o prazo para a apresentação dos embargos infringentes. A defesa alegou que o período valia até a próxima sexta, 28.\"Ainda temos o prazo dos infringentes na sexta-feira. Erro grave sair esse despacho de trânsito em julgado\", afirmou o advogado em entrevista a Octávio Mendes, do portal G1.Decisão de MoraesO ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou que o ex-presidente Jair Bolsonaro (PL) passe a cumprir, a partir desta terça-feira, 25, a pena pelos crimes cometidos dentro da trama que tinha como objetivo a execução de um golpe de Estado. \"Determino o início do cumprimento da pena de Jair Messias Bolsonaro, em regime inicial fechado, da pena privativa de liberdade de 27 anos e três meses, sendo 24 anos e nove meses de reclusão (em regime fechado) e dois anos e seis meses de detenção\", diz trecho da decisão de Moraes. Demais prisõesAo longo desta terça-feira, 25, Moraes determinou as prisões dos demais envolvidos no núcleo principal da trama golpista. São eles: Alexandre Ramagem (PL-RJ)Anderson TorresAugusto HelenoAlmir GarnierPaulo Sérgio NogueiraWalter Braga Netto (PL)",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/PL-faz-reuniao-urgente-a-porta-fechada-apos-prisao0136976300202511241518.jpg?xid=6899681",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bolsonaro-preso-defesa-contesta-moraes-e-aponta-erro-grave-1369928",
        "data": "2025-11-25 16:46:36"
    },
    {
        "titulo": "Veja o cronograma das convocações do concurso da Educação por disciplina e cargo",
        "descricao": "O governo do Acre apresentou, nesta terça-feira (25), o cronograma oficial de convocação dos mais de 3 mil aprovados no maior concurso da Educação já realizado no estado. Segundo o...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/10/seeac.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/veja-o-cronograma-das-convocacoes-do-concurso-da-educacao-por-disciplina-e-cargo/",
        "data": "2025-11-25 16:46:31"
    },
    {
        "titulo": "Suspeito de participar de falso roubo de carga é preso na Grande Curitiba",
        "descricao": "A Polícia Civil do Paraná (PCPR) prendeu nesta terça-feira (25/11) um homem investigado por participação no desvio de uma carga [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/25164422/falso-roubo-carga.png",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/suspeito-de-participar-de-falso-roubo-de-carga-e-preso-na-grande-curitiba/",
        "data": "2025-11-25 16:46:27"
    },
    {
        "titulo": "Lei sancionada permite atualizar imóveis e veículos no IR pelo valor de mercado",
        "descricao": "Novo Regime Especial de Atualização Patrimonial (Rearp) cria alíquota reduzida de 4% sobre a diferença, substituindo o Imposto sobre Ganho de Capital, e visa corrigir a defasagem patrimonial",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/03/emprego-e-concursos-e-preciso-ter-cautela-na-hora-de-gastar-a-restituicao-do-imposto-de-renda-1722360600-1024x683.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/11/lei-sancionada-permite-atualizar-imoveis-e-veiculos-no-ir-pelo-valor-de-mercado/",
        "data": "2025-11-25 16:45:56"
    },
    {
        "titulo": "Copom de janeiro de 2026 vai ser delineado em dezembro de 2025, diz Mesquita, do Itaú",
        "descricao": "Ainda que afirme não acreditar que o Banco Central...",
        "imagem": "https://s2-valor.glbimg.com/S1GcfW5L9tZOZ5077Lzp1ipoOmk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/x/r/8BCoxlTo67F60TLj6mbw/120220-20mario-20mesquita-20008.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/25/copom-de-janeiro-de-2026-vai-ser-delineado-em-dezembro-de-2025-diz-mesquita-do-ita.ghtml",
        "data": "2025-11-25 16:45:17"
    },
    {
        "titulo": "Juliana Paes não chega a acordo com Globo e fica fora de próxima novela das nove",
        "descricao": "Juliana Paes não vai voltar para a Globo. A atriz não conseguiu chegar a um acordo com a Globo para fazer parte do elenco de \"Quem Ama Cuida\", novela das nove que será escrita por Walcyr Carrasco e irá substituir \"Três Graças\" a partir de maio do ano que vem.Segundo apurou a coluna, não houve um meio terno em relação a datas disponíveis para Juliana. Ela já tem diversos compromissos assumidos com produções para 2026. Uma delas é a segunda temporada de \"Os Donos do Jogo\", da Netflix, que será gravada no ano que vem. A atriz tem uma parceria bem sucedida com Walcyr, que desejava repetir a dobradinha que teve com Juliana nos sucessos \"Gabriela\" (2012) e \"A Dona do Pedaço\" (2019).Juliana Paes não faz novelas na Globo desde que participou da primeira fase de \"Renascer\" (2024).Seu contrato fixo com a Globo foi encerrado em 2022.A direção do folhetim será de Amora Mautner, parceira de Walcyr em tramas como \"Verdades Secretas 2\" (2021) e \"A Dona do Pedaço\" (2019). Ambos também estiveram juntos nos 30 primeiros capítulos de \"Êta Mundo Melhor\", atual novela das seis.\"Quem Ama Cuida\" contará a história de Rogério Brandão (Antonio Fagundes), um milionário que é assassinado na noite em que comunica a todos que irá se casar com Adriana, interpretada por Letícia Colin, uma jovem cuidadora por quem se afeiçoa. A vilã da novela será feita por Isabel Teixeira.Adriana é condenada injustamente pelo crime e conta com o apoio apenas do idealista Pedro, filho do advogado responsável por sua condenação. Seis anos depois, ela sai da cadeia e, ao lado de Pedro, deseja se vingar daqueles que a vitimaram.Entre os nomes confirmados em seu elenco, estão Antonio Fagundes, Tony Ramos, Isabel Teixeira, Agatha Moreira e Bianca Bin. Mariana Ximenes também fará a produção. TELEVISÃO Juliana Paes não chega a acordo com Globo e fica fora de próxima novela das nove Atriz foi convidada para 'Quem Ama Cuida', trama que será escrita por Walcyr Carrasco em 2...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2020/09/21/560x420/f32be8d70150b2dc158a1db07d860bfa.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/juliana-paes-nao-chega-a-acordo-com-globo-e-fica-fora-de-proxima-novela-das-nove/723389",
        "data": "2025-11-25 16:45:00"
    }
]