[
    {
        "titulo": "Quatro países boicotam Eurovision por presença de Israel",
        "descricao": "Irlanda, Espanha, Eslovênia e Holanda anunciaram que não vão participar do concurso de música no próximo ano, após Israel receber sinal verde para continuar a competir no festival.Irlanda, Espanha, Eslovênia e Holanda boicotarão no próximo ano a competição de música pop Festival Eurovisão da Canção (Eurovision Song Contest, ESC) após Israel ter recebido sinal verde [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75024680_303-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/quatro-paises-boicotam-eurovision-por-presenca-de-israel",
        "data": "2025-12-04 23:31:00"
    },
    {
        "titulo": "Escola da Brigada Militar deve ser fechada em Montenegro e prefeito busca articulação para barrar projeto do Estado",
        "descricao": "\"A manutenção da EsFES é fundamental para o fortalecimento da segurança pública na região\", defende Gustavo Zanatta",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/04/mudanca_esfes_montenegro__3_-22624491.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/politica/escola-da-brigada-militar-deve-ser-fechada-em-montenegro-e-prefeito-busca-articulacao-para-barrar-projeto-do-estado/",
        "data": "2025-12-04 23:30:31"
    },
    {
        "titulo": "Dado Dolabella desabafa após ex-namorada expor prints: 'Eu precisava esclarecer'",
        "descricao": "Nos últimos dias, Dado Dolabella voltou ao centro de uma polêmica ao se manifestar publicamente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/6430370-dado-dolabella-desabafa-apos-ex-namorada-expor-prints-eu-precisava-esclarecer.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/dado-dolabella-desabafa-apos-ex-namorada-expor-prints-eu-precisava-esclarecer,19ebc695836687b1f870b92c6d57e0b3jo2h4jok.html",
        "data": "2025-12-04 23:30:25"
    },
    {
        "titulo": "Ilustrador Pedro Vinicio inaugura 'Coleção de Verão' no Rio",
        "descricao": "O ilustrador Pedro Vinicio, chargista da Folhinha, inaugura na segunda-feira (8), às 18h, a exposição 'Coleção de Verão' na sede do coletivo de arte Rato, no bairro da Lapa, Rio de Janeiro.Leia mais (12/04/2025 - 20h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/04/1764888767693210bf2ef31_1764888767_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2025/12/ilustrador-pedro-vinicio-inaugura-colecao-de-verao-no-rio.shtml",
        "data": "2025-12-04 23:30:00"
    },
    {
        "titulo": "Pequenos produtores de queijo das regiões Oeste e Cantu ampliam conhecimento em São Paulo",
        "descricao": "Dias de imersão proporcionaram novas ideias para propriedades paranaenses A busca por inovação e experiências levou 27 produtores e apoiadores da Associação de Produtores de Queijos da Cantuquiriguaçu (Aproleq) a realizar uma missão técnica na Rota Paulista do Queijo, referência nacional em turismo rural e produção queijeira artesanal. Organizada pelo Sebrae/PR e pela Aproleq com [...]O post Pequenos produtores de queijo das regiões Oeste e Cantu ampliam conhecimento em São Paulo apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/e3762529-whatsapp-image-2025-12-04-at-14.59.55.jpeg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/queijo-4/",
        "data": "2025-12-04 23:30:00"
    },
    {
        "titulo": "Tribunal de Justiça de MT obtém Selo Diamante e consolida referência nacional em transparência",
        "descricao": "O Tribunal de Justiça de Mato Grosso (TJMT) alcançou, no ciclo 2025 do Programa Nacional de Transparência Pública (PNTP), a mais alta classificação ao conquistar o Selo Diamante de Transparência Pública, reconhecimento concedido pela Associação dos Membros dos Tribunais de Contas do Brasil (Atricon). A certificação demonstra o compromisso do Judiciário mato-grossense com a transparência, [...]O post Tribunal de Justiça de MT obtém Selo Diamante e consolida referência nacional em transparência apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/2657abfba5e8d579dba6c507946b5304-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/tribunal-de-justica-de-mt-obtem-selo-diamante-e-consolida-referencia-nacional-em-transparencia/",
        "data": "2025-12-04 23:29:56"
    },
    {
        "titulo": "Polícia Civil prende três suspeitos pelo crime de tráfico de drogas em Lucas do Rio Verde",
        "descricao": "A Polícia Civil prendeu três homens, com idades entre 27 e 32 anos, suspeitos de envolvimento no crime de tráfico de drogas, em Lucas do Rio Verde. A prisão foi realizada por policiais da Delegacia Especializada de Roubos e Furtos (Derf), nos bairros Parque das Emas e Veneza, no município. A ação foi possível graças [...]O post Polícia Civil prende três suspeitos pelo crime de tráfico de drogas em Lucas do Rio Verde apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/3578454c36e6312b19b7a398eae7866b-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policia-civil-prende-tres-suspeitos-pelo-crime-de-trafico-de-drogas-em-lucas-do-rio-verde/",
        "data": "2025-12-04 23:29:54"
    },
    {
        "titulo": "Policiais Penais abatem mais um drone sobrevoando a penitenciária de Rondonópolis",
        "descricao": "Policiais penais da Penitenciária Major PM Eldo de Sá Correia, em Rondonópolis, interceptaram, na madrugada desta quarta-feira (3.12), mais um drone que sobrevoava o perímetro do Raio 2 e impediram mais uma tentativa criminosa de levar celulares para presos na unidade penal. Durante a ação, os policiais plantonistas abateram o aparelho aéreo e apreenderam dois [...]O post Policiais Penais abatem mais um drone sobrevoando a penitenciária de Rondonópolis apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/5cf3e7e10b287d4c7b8b8eb1e2522183-827x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policiais-penais-abatem-mais-um-drone-sobrevoando-a-penitenciaria-de-rondonopolis/",
        "data": "2025-12-04 23:29:52"
    },
    {
        "titulo": "CST da Enfermagem homenageia profissionais na ALMT",
        "descricao": "A Câmara Setorial Temática (CST) da Enfermagem fez entrega de homenagens a profissionais mato-grossenses da área. Enfermeiros, auxiliares e técnicos de enfermagem de diversos municípios foram escolhidos para receber o reconhecimento pela dedicação e trabalho em reunião realizada na tarde desta quinta-feira (4). Os homenageados encheram a Sala de Reuniões Deputada Sarita Baracat. Com 30 [...]O post CST da Enfermagem homenageia profissionais na ALMT apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/04f07fc43fed668be0596a3b8ffd9f9a-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/cst-da-enfermagem-homenageia-profissionais-na-almt/",
        "data": "2025-12-04 23:29:50"
    },
    {
        "titulo": "Vídeo secreto de sobreviventes sendo mortos em ataque dos EUA no Caribe choca democratas",
        "descricao": "Militares de alto escalão dos Estados Unidos mostraram a membros do Congresso americano, nesta quinta-feira (4), o vídeo do ataque a uma embarcação no Caribe no dia 2 de setembro, quando Washington matou sobreviventes de uma primeira explosão.Leia mais (12/04/2025 - 20h29)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/09/03/175690706168b84635d15dc_1756907061_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/video-secreto-de-sobreviventes-sendo-mortos-em-ataque-dos-eua-no-caribe-choca-democratas.shtml",
        "data": "2025-12-04 23:29:00"
    }
]