[
    {
        "titulo": "Cantor Zé Neto fura fila dos milionários e compra a 1a Ford F‐450 Platinum do Brasil",
        "descricao": "O interesse por picapes de luxo importadas tem crescido no Brasil, e um dos casos que chamaram atenção foi a chegada da Ford F-450 Platinum guiada pelo cantor Zé Neto, da dupla Zé Neto & Cristiano. O modelo, trazido dos Estados Unidos, ilustra como esse tipo de veículo deixou de ser apenas ferramenta de trabalho...The post Cantor Zé Neto fura fila dos milionários e compra a 1a Ford F‐450 Platinum do Brasil appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/347016420_278098534637920_5302827164229203069_n-e1764901772874.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/cantor-ze-neto-fura-fila-dos-milionarios-e-compra-a-1a-ford-f%E2%80%91450-platinum-do-brasil/",
        "data": "2025-12-05 21:33:00"
    },
    {
        "titulo": "Sem herança e sem diploma, veja como o bilionário mais jovem do mundo fez sua fortuna",
        "descricao": "Na primavera de 2023, enquanto seus colegas de Georgetown estavam se preparando para as provas finais, Brendan Foody estava ocupado testando sua nova teoria de trabalho. “Eu sabia que queria desistir antes das provas finais",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/meet-the-worlds-youngest-self-made-billionaire-who-skipped-finals-to-make-an-empire-out-of-teaching-ai-what-only-humans-know_171120250716.jpg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/comportamento/brendan-foody-bilionario-sem-heranca-sem-diploma-mercor-ia/",
        "data": "2025-12-05 21:32:59"
    },
    {
        "titulo": "Em ‘Três Graças’, Zenilda escapa da morte após ser empurrada por Arminda",
        "descricao": "Arminda (Grazi Massafera) mostrará suas garras no capítulo de “Três Graças” que vai ao ar nesta sexta-feira (5). Enquanto caminha com Zenilda (Andréia Horta) pela Avenida Brigadeiro Faria Lima, a caminho do salão de beleza que frequentam, em São Paulo, ela não hesita em agir quando a mulher de Ferette (Murilo Benício) se desespera ao afirmar ter visto Rogério (Eduardo Moscovis) dentro de um carro.Arlete Salles retorna às gravações de ‘Três Graças’ após breve afastamento; saiba o que aconteceuEm ‘Três Graças’, Samira pressiona Joélly, e a jovem confirma que dará o bebê à vilãSem pensar duas vezes, a vilã empurra Zenilda na frente de um ônibus que vem passando. Ela sobrevive por questão de segundos: o motorista do veículo consegue frear a tempo. Bastante atordoada, Zenilda acusa Arminda de tê-la empurrado, mas ela consegue contornar a situação. Diz que tentou acalmá-la a segurando porque achou que ela estava vendo um fantasma. Zenilda (Andréia Horta), Ferette (Murilo Benício) e Arminda (Grazi Massafera) em “Três Graças”Estevam Avellar/Rede GloboZenilda não se convence totalmente, mas segue caminhando com Arminda até o salão. Quando chegam no local, ela quer desistir, abalada com o que acabou de acontecer, mas a vilã não permite que a \"amiga\" vá embora.Zenilda (Andréia Horta) e Arminda (Grazi Massafera) em 'Três Graças'Reprodução/ Rede GloboGrazi conta que estava ansiosa para que Arminda cometesse um ato de loucura como esse. \"Estava passando da hora de fazer algo assim (risos). Estava esperando por esse momento e estou na expectativa de outros. Eu e Andréia curtimos muito realizar a cena. Foi difícil por conta do trânsito, do som de helicópteros que tem ali, mas a sequência ficou muito interessante para as personagens e o cenário de São Paulo com certeza faz toda a diferença\", revela Grazi. Já Andréia pontua que a atitude de Arminda fará com que a relação das duas, aos olhos de Zenilda, não seja mais a mesma. \"É uma sequência importante para a Zenilda porque aí se dá o início do despertar dela em relação a amizade abusiva com Arminda. Zenilda começa a enxergar uma maldade na amiga e isso mudará essa relação daí em diante\", adianta Andréia.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/PKYqq1AXYy_8ElBjyG9y-dmDU00=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/g/5/JBeEv1QRGNuGDLtX9hdA/assets-fotos-1283-arminda-tenta-matar-zenilda-723262b2472b.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-zenilda-escapa-da-morte-apos-ser-empurrada-por-arminda.ghtml",
        "data": "2025-12-05 21:32:58"
    },
    {
        "titulo": "‘Extermínio: O Templo dos Ossos’ aguardada sequência ganha épico cartaz; Confira!",
        "descricao": "‘Extermínio: O Templo dos Ossos’ teve seu novo cartaz oficial divulgado, trazendo Ralph Fiennes em destaque como a grande estrela da produção. A direção do longa fica a cargo de Nia DaCosta (‘A Lenda de Candyman’), que comanda a nova e aguardada entrada na franquia. Confira e siga o CinePOP no Youtube: New poster for ‘#28YearsLater: [...]O post ‘Extermínio: O Templo dos Ossos’ aguardada sequência ganha épico cartaz; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/exterminio4_2.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/exterminio-o-templo-dos-ossos-aguardada-sequencia-ganha-epico-cartaz-confira-706455/",
        "data": "2025-12-05 21:32:31"
    },
    {
        "titulo": "Unisc realiza o Vestibular de Verão neste sábado",
        "descricao": "Com mais de 2,6 mil inscritos, processo seletivo inicia às 14h30min nos campi de Santa Cruz do Sul, Capão da Canoa, Montenegro, Sobradinho e Venâncio Aires",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1672892:1764971153/Vestibular%20Unisc_Foto%20Bruna%20Lovato%20(2).JPG?%24p%24a%24q%24w=3aa833b&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/ensino/unisc-realiza-o-vestibular-de-verao-neste-sabado-1.1672893",
        "data": "2025-12-05 21:31:46"
    },
    {
        "titulo": "Como Joesley Batista atua em \"diplomacia\" informal do Brasil",
        "descricao": "Dono da JBS viajou à Venezuela para pedir a Maduro que deixe o poder. Influência do magnata já foi apontada na crise do tarifaço, laços com Trump e busca de Lula por novos mercados na Ásia.A recente visita ao presidente Nicolás Maduro na Venezuela não foi a primeira aventura do empresário Joesley Batista na política [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/como-joesley-batista-atua-em-diplomacia-informal-do-brasil",
        "data": "2025-12-05 21:31:00"
    },
    {
        "titulo": "Nova estratégia de segurança dos EUA prioriza América Latina e vê Europa sob ameaça de \"extinção civilizacional\"",
        "descricao": "Documento que define política externa do governo Trump diz que Europa vive ameaça de \"extinção civilizacional\" e prevê resgate da \"Doutrina Monroe\" na América Latina.O governo do presidente dos Estados Unidos , Donald Trump , apresentou nesta sexta-feira (05/12) uma nova estratégia de segurança nacional que retrata os aliados europeus como enfraquecidos e visa reafirmar [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/nova-estrategia-de-seguranca-dos-eua-prioriza-america-latina-e-ve-europa-sob-ameaca-de-extincao-civilizacional",
        "data": "2025-12-05 21:31:00"
    },
    {
        "titulo": "A crise que está levando jovens médicos a desistir da residência",
        "descricao": "Longas jornadas, assédio moral, baixa remuneração são alguns dos problemas estruturais da especialização médica. Situação pode impactar atendimento à população no futuro.\"Uma vez cheguei a chorar, pois não via a luz do dia por duas semanas\". Esse é o relato de Silvia (que teve o nome alterado pela reportagem), de 29 anos, especialista em cirurgia [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/58786329_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/a-crise-que-esta-levando-jovens-medicos-a-desistir-da-residencia",
        "data": "2025-12-05 21:31:00"
    },
    {
        "titulo": "Vai ter churrasco? Brasil jogará sábado e em dois dias úteis na fase de grupos da Copa do Mundo de 2026",
        "descricao": "Com a definição dos adversários do Brasil na fase de grupos da Copa do Mundo de 2026, o torcedor quer saber: dará para fazer um churrasco ou organizar aquela resenha para acompanhar em grande estilo? Apesar de ainda não ter a confirmação dos horários e locais das partidas, já é possível saber se as datas dos jogos da seleção cairão no fim de semana ou em dia útil. A estreia da Amarelinha diante do Marrocos promete uma grande comemoração de Norte a Sul do Brasil. Isso porque o jogo será, no dia 13 de junho, em um sábado. Por outro lado, a maioria dos brasileiros não terá direito a uma folga ou sair mais cedo do trabalho. Não é o caso da segunda partida. O duelo com o Haiti será no dia 19, em uma sexta-feira, o que pode proporcionar um dia a menos ou uma carga horário flexível de trabalho. Na última e terceira rodada, o Brasil enfrentará a Escócia, no dia 24, em outro dia útil, mas, desta vez, em uma quarta-feira.Se avançar em primeiro ou segundo lugar do grupo C, a seleção jogará a 2a fase na segunda-feira do dia 29. Por ser um confronto eliminatório, a mobilização dos torcedores deve se manter lá em cima.",
        "imagem": "https://s2-extra.glbimg.com/DH_6SKHqLUAh29hWpMiwfOj3tas=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/E/S/iOGNbRSe2vn7btuBt96w/101343836-esporte-rio-de-janeiro-rj-28-11-2022-copa-do-mundo-2022-no-qatar-publico-acompanha.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/12/vai-ter-churrasco-brasil-jogara-sabado-e-em-dois-dias-uteis-na-fase-de-grupos-da-copa-do-mundo-de-2026.ghtml",
        "data": "2025-12-05 21:30:17"
    },
    {
        "titulo": "Poder Judiciário funciona em regime de plantão neste final de semana e feriado (6 a 8 de dezembro)",
        "descricao": "Neste final de semana (6 e 7) e feriado de Nossa Senhora da Conceição (8 de dezembro), em Cuiabá e Várzea Grande, o desembargador Marcos Regenold Fernandes será o plantonista para o recebimento dos feitos cíveis de urgência, como mandados de segurança. O desembargador Ricardo Gomes de Almeida estará responsável pelo recebimento dos processos criminais [...]O post Poder Judiciário funciona em regime de plantão neste final de semana e feriado (6 a 8 de dezembro) apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/93b1e9d7e394633835e1cc962c9f9f9f-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/poder-judiciario-funciona-em-regime-de-plantao-neste-final-de-semana-e-feriado-6-a-8-de-dezembro/",
        "data": "2025-12-05 21:30:08"
    }
]