[
    {
        "titulo": "Papa Leão XIV pede esperança ante multidão de jovens no Líbano",
        "descricao": "O papa Leão XIV foi recebido com fervor por milhares de jovens no Líbano nesta segunda-feira (1o) em um ato no qual pediu a construção de “um futuro de paz e desenvolvimento”, apesar da crise que o país atravessa. Milhares de pessoas se aglomeraram nas ruas, com bandeiras do Vaticano, para ver o pontífice americano, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/papa-leao-xiv-pede-esperanca-ante-multidao-de-jovens-no-libano",
        "data": "2025-12-01 20:58:00"
    },
    {
        "titulo": "Segunda audiência sobre morte de segurança em Búzios será realizada nesta quarta-feira (3)",
        "descricao": "Etapa dará continuidade à coleta de depoimentos no processo que apura o homicídio de Carlos Alberto Machado Ribeiro, ocorrido em julho",
        "imagem": "https://odia.ig.com.br/_midias/png/2025/12/01/1-37623825.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/buzios/2025/12/7173053-segunda-audiencia-sobre-morte-de-seguranca-em-buzios-sera-realizada-nesta-quarta-feira-3.html",
        "data": "2025-12-01 20:57:41"
    },
    {
        "titulo": "Nos resumos de ‘Três Graças’, Gerluce e Paulinho cruzam com Claudia sem reconhecê-la",
        "descricao": "Em \"Três Graças\", numa viagem para a praia, Gerluce (Sophie Charlotte) e Paulinho (Romulo Estrela) não notam a presença de Claudia (Lorrana Mousinho) numa cadeira de rodas. Depois, a ex-cuidadora de Josefa (Arlete Salles) diz a seu enfermeiro Diniz (Amauri Oliveira) que Rogério (Eduardo Moscovis) a colocou como espiã na casa de Arminda (Grazi Massafera) há dois anos.Em ‘Três Graças’, Zenilda procura Viviane após Xênica revelar boatos sobre os remédios falsosGerluce (Sophie Charlotte) e Paulinho (Romulo Estrela) em 'Três Graças'Victor Antunes/Rede GloboConfira os resumos dos capítulos de ‘Três Graças’ na semana de 01 a 06 de dezembro Segunda-feira (Capítulo 37) Pastor Albérico aconselha Joélly a conversar com Gerluce. Lorena recebe bombons de Juquinha. Xênica conta a Zenilda sobre os boatos da ineficácia dos remédios distribuídos pela Fundação, e a mulher de Ferette decide procurar Viviane. Josefa não gosta da nova cuidadora que substituirá Claudia. Arminda tenta impedir que Gerluce vá embora, ameaçando não contratar Helga como cuidadora de Josefa. Arminda avisa a Helga que irá aceitá-la. Leonardo fica abalado quando Zenilda lhe conta que esteve com Viviane. Gerluce dá as coordenadas para a execução da expropriação da estátua e avisa a Viviane, Joaquim, Misael e Júnior que comunicará o dia em que será realizada. Terça-feira (Capítulo 38)Leonardo se arrepende de se reaproximar de Viviane. Gerluce e Paulinho ficam encantados com a casa de praia, e não notam a presença do enfermeiro Diniz carregando uma pessoa em uma cadeira de rodas. Arminda reage quando Zenilda fala dos boatos sobre a ineficácia dos remédios. Samira fala para Lena não exagerar na barriga falsa de grávida. Claudia se agita ao ouvir a voz de Gerluce, mas a cuidadora não percebe. Claudia liga para um homem misterioso avisando que viu Gerluce. Xênica sente que Samira sabe mais coisas a respeito da Fundação. Gerluce e Paulinho saem da praia para ficar juntos na casa. Em “Três Graças”, José Maria (Túlio Starling) e Xênica (Carla Marins)Estevam Avellar/Rede GloboQuarta-feira (Capítulo 39) Gerluce e Paulinho namoram na luxuosa suíte, apaixonados. Claudia confirma para Rogério que conseguiu sair da casa sem ser reconhecida por Gerluce. Rogério orienta Claudia a não deixar o hotel, para que o plano dê certo. Raul discute com Arminda por causa de Rogério. Claudia comenta com Diniz que Rogério a colocou como espiã na casa de Arminda há dois anos. Lorena e Juquinha saem juntas. Vandílson tenta convencer Bagdá de que Jorginho voltou com segundas intenções. Paulinho declara seu amor para Gerluce.Gerluce (Sophie Charlotte) e Paulinho (Romulo Estrela) em 'Três Graças'Victor Antunes/Rede Globo Quinta-feira (Capítulo 40) Gerluce e Paulinho trocam juras de amor. Lígia fica preocupada ao tomar o último remédio que Viviane comprou. Jorginho não confirma para Bagdá se é seu pai. Gerluce avisa a Viviane que antecipará sua volta a fim de executar o plano de expropriação. José Maria demonstra sua preocupação a Viviane com relação à saúde dos pacientes da Chacrinha. Claudia avisa a Rogério que Gerluce deixou a casa de praia, e garante que ninguém desconfia de que ele esteja vivo. Zenilda nota que Arminda também está preocupada com os boatos sobre os remédios. Gerluce conta para Lígia e Joélly sobre sua viagem. Sexta-feia (Capítulo 41)Zenilda vê Rogério na rua e fica em choque. Arminda a empurra na frente de um ônibus.O motorista consegue frear e Zenilda acusa Arminda de ter a empurrado. Viviane avisa para Gerluce que Júnior pesquisou antiquários para a compra da estátua. Júnior conversa com Feliciano, que lhe informa que a verdadeira estátua Três Graças tem um desenho de uma aranha escondida. Ferette disfarça sua tensão, e tenta acalmar Zenilda depois que a esposa conta que viu Rogério. Rogério conta a Claudia que Zenilda o viu na rua. Júnior conta a Gerluce e Viviane que Feliciano tem uma loja que usa como disfarce pra aceitar mercadorias roubadas. Lorena pede a Juquinha que lhe dê informações do inquérito sobre a morte de Rogério. Arminda fica aterrorizada ao entrar no quarto e ouvir a voz de Rogério. Sábado (Capítulo 42)Arminda agride Ferette ao ver que era o amante que estava em seu quarto. Ferette aconselha Arminda a parar de perturbar Zenilda. Lena pede a Samira para ver Joélly. Joélly não atende a ligação de Samira. Samira avisa a Raul que Joélly não pode reverter o combinado. Samira ameaça Joélly. Lena observa Joélly conversando com Samira. Lígia aconselha Gerluce a contar à neta quem é seu pai. Lígia mente para Gerluce dizendo que ainda tem remédios. Feliciano pergunta a Kasper e a João Rubens se eles estão interessados na obra As Três Graças. Joélly se compromete com Samira a fazer o que foi acordado. Diante da insistência de Joélly, Gerluce revela que Jorginho é o pai da filha. Jorginho promete a Gerluce contar a Joélly tudo o que fez de mal para ela e Lígia, e se redimir perante Deus e a filha. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/xNycCeL5ftIXYeQbdbZGblFexhs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/G/y/c56lzhTRGAHgsTfxEuAw/20251105-tres-gracas-va-005.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/nos-resumos-de-tres-gracas-gerluce-e-paulinho-cruzam-com-claudia-sem-reconhece-la.ghtml",
        "data": "2025-12-01 20:57:33"
    },
    {
        "titulo": "PC e PM prendem quadrilha que roubou e fez reféns em MT",
        "descricao": "Cinco criminosos, envolvidos em um roubo a residência em que uma família foi feita refém, em Tangará da Serra (290ka Noroeste de Cuiabá), foram presos em flagrante, nesta segunda-feira (1o), em ação conjunta da Polícia Civil e Polícia Militar, na cidade.As diligências iniciaram após um familiar das vítimas acionar a Polícia Civil, informando sobre o roubo em andamento e que as vítimas eram mantidas reféns pelos criminosos dentro da casa, sendo submetidas a torturas física e psicológica.Leia também:Polícia orienta sobre bullying e violência a adolescentes em MTCom base nas informações passadas, imediatamente, a equipe da Polícia Civil foi até o local, onde conseguiu flagrar três dos criminosos no interior da residência, com camisetas amarradas na cabeça e com armas de fogo.Os policiais civis conseguiram realizar a prisão em flagrante dos suspeitos e a apreensão de duas armas de fogo, sendo dois revólveres, um calibre 38 e outro calibre 32.Na sequência, os policiais receberam informações de que outros dois criminosos que também participavam do roubo haviam fugido do local.Diante dos fatos, foi solicitado o apoio da Polícia Militar, que realizou a prisão dos outros dos suspeitos nas proximidades.Com eles, foram encontrados dinheiro, joias e outros pertences roubados da vítima.Durante o roubo, os criminosos roubaram de R$ 15 mil em espécie.Por meio de ameaças, obrigaram as vítimas a fornecer as senhas de aplicativos bancários nos celulares, realizando transferências eletrônicas.Além das duas armas de fogo utilizadas no crime, a ação policial resultou na apreensão de grande parte do dinheiro roubado, celulares e joias, subtraídos das vítimas.Os cinco suspeitos foram encaminhados à Delegacia de Tangará da Serra, onde foram interrogados e autuados em flagrante pelo crime de roubo majorado, sendo, depois, colocados à disposição da Justiça.As investigações seguem para identificar possível ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/policia/pc-e-pm-prendem-quadrilha-que-roubou-e-fez-refens-em-mt/723912",
        "data": "2025-12-01 20:57:00"
    },
    {
        "titulo": "Atrito entre Michelle e Ciro une filhos de Bolsonaro contra ex-primeira-dama",
        "descricao": "O deputado licenciado Eduardo Bolsonaro (PL-SP) e o vereador Carlos Bolsonaro (PL-RJ) se uniram ao irmão, o senador Flávio Bolsonaro (PL-RJ), para enfileirar críticas à ex-primeira-dama Michelle Bolsonaro (PL), que atacou publicamente uma aliança firmada pelo partido para apoiar Ciro Gomes (PSDB) ao governo do Ceará em 2026. Nesta segunda-feira, 1o, o senador Flávio disse ao [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/08/filhos-de-jair-bolsonaro.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/filhos-bolsonaro-criticam-michelle",
        "data": "2025-12-01 20:56:37"
    },
    {
        "titulo": "Táxis estão liberados e cobram Bandeira 2 durante todo o mês de dezembro",
        "descricao": "O valor da Bandeira 1 corresponde a R$ 3,09 enquanto a Bandeira 2 é tarifada em R$ 4,33. – Foto: Lucas Mouras/Secom/PMS A partir desta segunda-feira (1o), os taxistas de Salvador estarão autorizados a aplicar a tarifa da Bandeira 2 nas corridas realizadas na cidade. A liberação, válida durante todo o mês de dezembro, segue [...]Leia a matéria Táxis estão liberados e cobram Bandeira 2 durante todo o mês de dezembro no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2023/05/taxis-salvador-foto-lucas-moura-secom.jpg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2025/12/01/taxis-estao-liberados-e-cobram-bandeira-2-durante-todo-o-mes-de-dezembro/",
        "data": "2025-12-01 20:56:26"
    },
    {
        "titulo": "Seleção aberta para Nutricionista no Hospital Regional de Araranguá",
        "descricao": "Hospital Regional de Araranguá (SC) abre vaga para Nutricionista. Inscrições até 8/12 via e-mail.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/36139d27-03c1-499b-073a-25a6d39d6800/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/imas-publica-processo-seletivo-para-nutricionista-no-hospital-regional-de-ararangua-sc",
        "data": "2025-12-01 20:56:17"
    },
    {
        "titulo": "'Uma minoria cai no jogo do sistema quando briga entre si', diz Urias. Confira a entrevista",
        "descricao": "Cantora mineira apresenta o seu trabalho mais maduro, o álbum \"Carranca\", em show no festival no Ar Coquetel Molotov, no Recife, neste sábado (6)",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/01/urias_01_recortada-36114114.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2025/12/01/uma-minoria-cai-no-jogo-do-sistema-quando-briga-entre-si-diz-urias-confira-a-entrevista.html",
        "data": "2025-12-01 20:56:00"
    },
    {
        "titulo": "Trabalho reprodutivo e redução da jornada de trabalho: a unidade da luta das mulheres e dos trabalhadores contra a precarização",
        "descricao": "Queremos discutir neste texto a necessidade da socialização do trabalho doméstico e de cuidados que as mulheres assumem na sociedade capitalista e patriarcal, dialogando sobre o que tem em comum a sua luta contra o acúmulo de jornadas de trabalho, dentro e fora de casa, com a luta dos trabalhadores em geral pela redução da jornada de trabalho, colocada atualmente através do movimento pelo fim da escala 6x1.-01-12-2025/ Gênero e sexualidade, Trabalho Precário, Feminismo, Mulheres, Família, Feminismo Socialista, Trabalho doméstico, Precarização do trabalho",
        "imagem": "https://www.esquerdadiario.com.br/local/cache-vignettes/L150xH150/497207629_18502184362047851_5153763324621901539_n-58c09.jpg?1764622622=",
        "fonte": "esquerdadiario_br",
        "link": "https://www.esquerdadiario.com.br/Trabalho-reprodutivo-e-reducao-da-jornada-de-trabalho-a-unidade-da-luta-das-mulheres-e-dos",
        "data": "2025-12-01 20:56:00"
    },
    {
        "titulo": "Governo federal indica oito áreas do Amapá para regularização fundiária de interesse social",
        "descricao": "Medida fortalecerá ações do Programa Imóvel da Gente, ampliando segurança jurídica e melhorias urbanas em núcleos informais consolidados",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/regularizacao-fundiaria-e1764622496713-1057x630.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/cidades/governo-federal-indica-oito-areas-do-amapa-para-regularizacao-fundiaria-de-interesse-social/",
        "data": "2025-12-01 20:55:02"
    }
]