[
    {
        "titulo": "Jogo do Campeonato Italiano na Austrália é cancelado por organizadores",
        "descricao": "A transferência para a Austrália de uma partida do Campeonato Italiano entre Milan e Como, agendada para o início de fevereiro, foi cancelada, anunciaram os organizadores nesta segunda-feira (22), após críticas ao projeto.\"O projeto para organizar em Perth a primeira partida de um campeonato europeu fora das fronteiras foi abandonado por mútuo acordo\", anunciaram em um comunicado conjunto a Lega Serie A, responsável pela organização do Italiano, e as autoridades da Austrália Ocidental.\"As duas partes tomaram esta decisão devido aos riscos financeiros incontroláveis, às custosas condições de aprovação e a problemas de última hora independentes de sua vontade\", acrescentaram, sem indicar onde será disputada a partida. O jogo, marcado para a 24a rodada, não poderá ser realizado no San Siro, estádio do Milan, que será utilizado no início de fevereiro para a cerimônia de abertura dos Jogos Olímpicos de Inverno em Milão-Cortina, entre 6 e 22 de fevereiro.\"Apesar da adesão meticulosa e rigorosa ao complexo processo de autorização, que durou vários meses, tornou-se impossível realizar a partida Milan-Como em Perth, no dia 8 de fevereiro\", comentou Enzio Simonelli, presidente da Lega Serie A.Em outubro, a LaLiga espanhola já havia cancelado uma proposta semelhante para transferir uma partida entre Villarreal e Barcelona para Miami. FUTEBOL ITALIANO Jogo do Campeonato Italiano na Austrália é cancelado por organizadores Riscos financeiros e condições de aprovação foram apontadas entre as razões para a decisão; Em outubro, Espanha já havia cancelado partida entre Villareal e Barcelona em Miami ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/jogo-do-campeonato-italiano-na-australia-e-cancelado-por-organizadores/725442",
        "data": "2025-12-22 20:38:00"
    },
    {
        "titulo": "Gustavo Feliciano toma posse do Ministério do Turismo nesta terça-feira",
        "descricao": "Cerimônia será no Palácio do Planalto",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1677110:1766435864/533079f0-bc74-4d8d-aafd-870b1ac93fdc.jpeg?%24p%24a%24q%24w=6e2bbdb&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/gustavo-feliciano-toma-posse-do-ministerio-do-turismo-nesta-terca-feira-1.1677111",
        "data": "2025-12-22 20:37:46"
    },
    {
        "titulo": "PMDF apreende simulacro de arma na Rodoviária do Plano Piloto",
        "descricao": "A Polícia Militar do Distrito Federal apreendeu um simulacro de arma de fogo na manhã desta segunda-feira (22), na Rodoviária de Brasília. A ação ocorreu após a corporação receber informações de que dois homens estariam ameaçando e intimidando usuários do terminal com um objeto semelhante a uma pistola.Com apoio do sistema de monitoramento do local, as equipes localizaram os suspeitos e realizaram a abordagem. Após verificação nos sistemas policiais, um dos homens foi liberado. Com o segundo envolvido, os militares encontraram um simulacro de arma de fogo.O homem detido foi conduzido à 5a Delegacia de Polícia, onde o caso foi registrado e serão adotadas as medidas legais cabíveis.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/22173611/WhatsApp-Image-2025-12-22-at-17.29.17.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pmdf-apreende-simulacro-de-arma-na-rodoviaria-do-plano-piloto/",
        "data": "2025-12-22 20:37:42"
    },
    {
        "titulo": "Anvisa dá dicas de segurança alimentar para o fim do ano",
        "descricao": "A Agência Nacional de Vigilância Sanitária (Anvisa) divulgou orientações para garantir a segurança alimentar durante as festas de fim de ano, período marcado pela preparação de grandes refeições em casa. As recomendações abrangem desde dicas na hora da compra dos ingredientes até o preparo, o armazenamento e o consumo, com atenção especial às sobras.Segundo a agência, cuidados simples no dia a dia podem reduzir o risco de contaminações por bactérias, fungos e outros micro-organismos que causam doenças transmitidas por alimentos e água. O alerta vale tanto para alimentos industrializados quanto para preparações caseiras.Entre as principais orientações estão:- Verificação do prazo de validade e das condições das embalagens- Higienização adequada das mãos, dos utensílios e das superfícies- Cuidado com a separação entre alimentos crus e cozidos- Controle da temperatura durante o preparo, o descongelamento e a conservação das refeições.Confira, abaixo, algumas recomendações para cada uma dessas etapas.Atenção às embalagensUma das principais recomendações é ficar atento ao prazo de validade dos produtos, o que garante a segurança para o consumo desde que o alimento seja armazenado conforme as condições indicadas no rótulo pelo fabricante. A Anvisa alerta que, mesmo que alguns itens aparentem estar em boas condições após o vencimento, eles podem estar contaminados por fungos ou bactérias e, por isso, devem ser descartados.Ainda em relação às embalagens, a agência reforça a importância de observar a rotulagem nutricional com a lupa frontal, que indica quando um alimento tem alto teor de sódio, gorduras ou açúcares. A recomendação é usar essas informações como apoio na escolha dos produtos e consumir esses alimentos com moderação.As embalagens também devem ser avaliadas no momento da compra, verificando se não há sinais de rasgos, furos, estufamento ou amassamentos. Também é preciso checar se os produtos estão armazenados nas condições adequadas de temperatura.HigienizaçãoAntes de iniciar o preparo das comidas, a Anvisa destaca a importância da higienização das mãos, que deve ser feita com frequência e de forma rigorosa, especialmente após o uso do telefone celular ou o contato com controles, maçanetas e outros objetos, para evitar doenças transmitidas por alimentos e água.Também é preciso garantir a limpeza de equipamentos, utensílios e bancadas de cozinha. A orientação é utilizar água e sabão em abundância e, quando necessário, recorrer à desinfecção com solução de água sanitária diluída, além de manter o ambiente limpo e protegido contra insetos e roedores.É importante ainda evitar o contato entre alimentos crus e cozidos e higienizar adequadamente os utensílios utilizados no preparo, já que comida crua pode conter micro-organismos que podem ser transferidos para aqueles cozidos e já prontos para consumo. A recomendação vale igualmente para o armazenamento, que deve ser feito em embalagens fechadas e separadas.A Anvisa alerta que frutas, verduras e legumes podem carregar maior quantidade de micro-organismos. Por isso, devem ser lavados inicialmente em água corrente para a retirada de terra e insetos e, em seguida, deixados de molho em solução com sanitizantes permitidos e indicados para uso em alimentos.A agência reforça que o uso de vinagre na higienização de frutas, verduras e legumes não tem eficácia comprovada. A orientação é utilizar apenas desinfetantes ou sanitizantes próprios para esse fim.Em relação às carnes, a Anvisa destaca que elas não devem ser lavadas com água, pois esse hábito pode espalhar bactérias para outros alimentos e superfícies, causando a chamada \"contaminação cruzada\". A forma segura de eliminar micro-organismos desse tipo de alimento é com o cozimento em temperatura adequada.No momento do descongelamento, a orientação é clara: não se deve descongelar alimentos em temperatura ambiente. Deixar o produto sobre a pia até a hora do preparo favorece a rápida proliferação de bactérias. O recomendado é fazer o processo no micro-ondas ou sob refrigeração, em temperaturas inferiores a 5 °C, ou ainda durante o cozimento, em temperaturas acima de 60 °C.Para panos de prato, que acumulam umidade e restos de alimentos, as recomendações são:- Usar panos diferentes para secar utensílios e mãos;- Trocar o pano diariamente e sempre que estiver muito úmido, especialmente em dias de maior atividade na cozinha;- Lavar os panos separadamente de outras roupas, com água quente e sabão, deixando-os secar bem;- Nunca colocar o pano de prato no ombro, mantendo-o em um suporte quando não estiver em uso;- Para secar superfícies, dar preferência a toalhas de papel.Preparo e temperatura dos alimentosA Anvisa reforça que, seja no fogão ou no preparo em lenha, o importante é que a comida atinja a temperatura ideal para eliminar os micro-organismos mais perigosos. A indicação é cozinhar bem as carnes, observando a mudança de cor e textura na parte interna. \"No caso de carnes bovinas e de aves, tome cuidado para que as partes internas não fiquem cruas (vermelhas) Os sucos dessas carnes devem ser claros e não rosados\", alerta a agência.Durante a ceia, também é importante estar atento à temperatura e ao tempo de exposição dos alimentos. As refeições quentes devem ser mantidas até a hora de servir a temperaturas acima de 60 °C, enquanto os alimentos frios devem permanecer abaixo de 5 °C.O ideal, segundo a agência, é que os alimentos fiquem cobertos enquanto não estiverem sendo servidos, para evitar contaminação por tosse ou espirros. Cada prato deve ser servido com seu próprio talher.Após a véspera de Natal e de Ano-Novo, é comum que sobrem alimentos para consumo no dia seguinte. Especialmente em locais de muito calor, não é recomendado que essas sobras permaneçam em temperatura ambiente por mais de duas horas após o término da ceia. Os alimentos devem ser armazenados em recipientes com tampa e boa vedação e mantidos sob refrigeração.No caso de carnes grandes, como peru e pernil, a orientação é remover os ossos antes de guardar, para facilitar a refrigeração e evitar ainda a superlotação dos refrigeradores.As sobras devem ser consumidas em até três dias após o preparo, se mantidas em temperaturas abaixo de 4 °C. Maionese e preparações com ovos crus exigem atenção redobrada, segundo a Anvisa.Outros erros frequentes na cozinha são:- Armazenar alimentos de diferentes origens no mesmo recipiente;- Colocar materiais contaminados, como sacolas e caixas de supermercado, em cima da pia ou locais onde serão preparados os alimentos;- Abrir a geladeira desnecessariamente e manter a porta aberta;- Não higienizar a geladeira rotineiramente;- Higienizar adequadamente apenas aqueles vegetais que serão consumidos crus;- Manter cabelos soltos e sem proteção durante a preparação dos alimentos.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/22173649/ChatGPT-Image-22-de-dez.-de-2025-17_34_12.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/anvisa-da-dicas-de-seguranca-alimentar-para-o-fim-do-ano/",
        "data": "2025-12-22 20:37:33"
    },
    {
        "titulo": "VÍDEO: criminosos são flagrados dentro de galeria subterrânea do PR para cometer furtos, diz polícia",
        "descricao": "Criminosos são encontrados furtando cabos de telefonia dentro de galeria no PRTrês homens foram presos na noite de sábado (20) após serem flagrados furtando cabos de telefonia em uma galeria subterrânea em Londrina, no norte do Paraná. Segundo a Polícia Militar, os criminosos cortaram cerca de 80 metros de cabos que pertencem à empresa Sercomtel. Veja as imagens acima. A ação foi flagrada por um grupo de policiais militares da reserva, que auxilia no monitoramento da empresa. Eles receberam a informação de que um alarme havia sido acionado e chamaram a Polícia Militar (PM-PR). Os homens, de 27, 29 e 31 anos, confessaram o furto e com eles foram apreendidos dois celulares e um alicate. Segundo a PM, pelo menos 11 pessoas foram presas pelo mesmo crime somente neste fim de semana na cidade. ✅ Siga o canal do g1 Maringá no WhatsAppDois homens foram encontrados pelos agentes dentro da galeria e outro estava fora, atuando como um informante. Os suspeitos disseram à PM que um carro havia sido estacionado próximo ao local para ajudar no furto, mas o veículo não foi encontrado. Segundo a polícia, dois homens informaram ser moradores de Colombo, na região metropolitana de Curitiba, e outro de Apucarana, no norte do Paraná. Homens foram encontrados furtando cabos de telefonia dentro de galeria, em Londrina.Reprodução/RPCDe acordo com o capitão da PM, Emerson Castro, a suspeita é de que o trio faça parte de uma organização criminosa e tenha sido \"contratado\" para executar o furto. \"Já foram diversos casos onde as pessoas foram presas em flagrante. O que foi constatado é que se trata de pessoas contratadas em outras cidades, ou seja, é uma organização criminosa. O receptador ou chefe da quadrilha acaba entrando em contato com esses bandidos, previamente articulados, vem para a cidade, comentem seus delitos e, após esses furtos, retornam para seu ambiente\", explicou o capitão. Conforme o diretor de engenharia e operações da Serviço de Comunicações Telefônicas de Londrina (Sercomtel), Tiago Caetano, carros da empresa também estão sendo clonados para auxiliar os furtos.\"Pegam carros basicamente parecidos com os nossos, colocam os adesivos como se fossem os carros da própria empresa para fazer esses furtos\", afirma Caetano. O caso está sendo investigado pela Polícia Civil (PC-PR), que tenta identificar os integrantes da organização criminosa e os possíveis compradores dos materiais. Os nomes dos homens não foram divulgados. O g1 tenta localizar a defesa deles. Leia também:Pedido de ajuda: Mulher esconde celular na calcinha para conseguir denunciar cárcere privado no Paraná, diz políciaCascavel: Advogada que salvou família em incêndio acorda e se comunica com familiaresAssista: Vídeos mostram juiz do PR que atuou na Lava Jato furtando garrafas de champanhePolícia investiga sequência de furto de cabos de telefoniaVídeos mais assistidos do g1 Paraná:Leia mais notícias da região em g1 Norte e Noroeste.",
        "imagem": "https://s2-g1.glbimg.com/ah9YfOKOViCKMpbqZfOSqUOSeFI=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/30/14183020",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/norte-noroeste/noticia/2025/12/22/video-criminosos-sao-flagrados-dentro-de-galeria-subterranea-do-pr.ghtml",
        "data": "2025-12-22 20:37:23"
    },
    {
        "titulo": "Suspeita de torturar, extorquir e manter pessoas em condições análogas à escravidão é presa após fuga de suposta vítima no Piauí",
        "descricao": "Suspeita manter pessoas em condições análogas à escravidão é presa após fuga de vítimaUma mulher de 37 anos foi presa, nesta segunda-feira (22), suspeita de praticar maus tratos, tortura, ameaça, extorsão e manter pessoas que moram com ela em condições análogas à de escravos, no município de Pau D’Arco do Piauí. Segundo o delegado André Moreno, da Delegacia Seccional de Altos, a mulher foi presa após a fuga de uma suposta vítima.✅ Siga o canal do g1 Piauí no WhatsAppA polícia não detalhou quantas vítimas foram identificadas e qual o vínculo entre elas e a suspeita. Também não informou desde quando os crimes seriam praticados ou como. A investigada foi identificada apenas pelas iniciais J.M.O.L. \"A gente vem acompanhando o caso desde o mês de outubro, no entanto, na última semana, uma declaração de uma suposta vítima, que estaria morando com ela e conseguiu fugir, resultou na representação pela prisão preventiva\", disse o delegado André Moreno.\"A gente ressalta que o caso ainda está sendo investigado, a gente está se aprofundando, apesar de existirem elementos que indicam o cometimento desses crimes. O resultado da investigação só vai ser apresentado realmente no relatório final, após serem ouvidas todas as pessoas que tiverem ligação com os fatos\", completou.A investigação segue em andamento, com oitiva de testemunhas e coleta de novos elementos ao longo da semana. Suspeita de torturar, extorquir e manter pessoas em condições análogas à escravidão é presa após fuga de suposta vítima no PiauíDivulgação/PCVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/o1GyByLDqm0i1aHUxnW4EALwPKA=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/96/85/14198596",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/22/suspeita-condicoes-analogas-a-escravidao-presa.ghtml",
        "data": "2025-12-22 20:37:15"
    },
    {
        "titulo": "Reestruturação da PGE moderniza gestão da Procuradoria, afirma procuradora-geral",
        "descricao": "A Assembleia Legislativa aprovou o Projeto de Lei Complementar (PLC) que promove a reestruturação da Procuradoria-Geral do Estado (PGE). Segundo a procuradora-geral do Estado, Bárbara, o texto representa um avanço significativo ao introduzir modelos mais eficientes e modernos de gestão, com foco na valorização do trabalho dos procuradores e no fortalecimento da advocacia pública.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311800%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766435066&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311800-reestruturacao-da-pge-moderniza-gestao-da-procuradoria-afirma-procuradora-geral",
        "data": "2025-12-22 20:37:12"
    },
    {
        "titulo": "Chocotone do Amor, panetone de cupuaçu e até de pernil e brócolis: veja os sabores inovadores no litoral de SP",
        "descricao": "Panetones gourmet e sabores inovadores conquistam as ceias de Natal em Santos e Praia Grande.ReproduçãoMassa fofinha, frutas cristalizadas, uvas-passas, aroma de laranja e baunilha compõem o panetone clássico. Apesar da tradição centenária, confeitarias e padarias de Santos e Praia Grande, no litoral de São Paulo, decidiram inovar e criar versões inusitadas da iguaria para atrair um público maior, algumas até aproveitando as tendências das redes sociais.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Chocotone do AmorA confeitaria Docinhos da Má surfou em um dos maiores sucessos das redes sociais em 2025: o Morango do Amor. Inspirado no doce que viralizou na internet, o Chocotone do Amor é um panetone artesanal que leva brigadeiro branco, morangos frescos e recebe uma cobertura de caramelo crocante e brilhosa.Há duas opções de tamanho: o Mini-Chocotone do Amor (R$ 29,90) e o chocotone grande (R$ 139,90). Além dessas opções, a confeitaria também oferece os sabores de maracujá (R$ 109) e Negresco com Nutella (R$ 119), além de kits degustação que variam entre R$ 119 e R$ 139 com cinco unidades.\"Chocotone do Amor\", da confeitaria Docinhos da Ma, em Santos (SP).ReproduçãoCupuaçu e chocolateNa Revo, os panetones são chamados de Revotone e, neste Natal, chegam com uma combinação inusitada: cupuaçu liofilizado e chocolate ao leite (500g: R$ 125 | 1kg: R$ 209). O método de preparo utilizado pela equipe de panificação envolve um processo cuidadoso e sem pressa, levando até três dias para ficar pronto. O g1 já visitou a Revo e ensinou a fazer a tradicional receita de panetone. Veja abaixo: Culinária #013: Aprenda a fazer um panetone de chocolateOs principais ingredientes, como a farinha e as frutas cristalizadas, são importados da Itália. A técnica de produção tem assinatura de uma grande escola de panificação e confeitaria artesanal do mundo, a San Francisco Baking Institute, nos Estados Unidos. O sócio-fundador da casa, Vinicius Gomes Ferreira, explica os principais ensinamentos: \"Não abrimos mão da receita clássica: panetone leva gema, manteiga, açúcar e farinha, sem química, resultando em um pão leve, especial e com sabor de verdade. Não existe alternativa que mantenha essa autenticidade. É um produto para quem busca o melhor e quer o sabor original\", destacou Ferreira.Panetone tradicional de chocolate ou mix de frutas pode ser feito em casaMariane Rossi/g1Entre as opções de sabores da casa estão: Cupuaçu com Chocolate (500g: R$ 125 | 1kg: R$ 209), que traz a união da acidez amazônica do cupuaçu com chocolate de qualidade; o chocolate Triplo com Laranja (500g: R$ 125 | 1kg: R$ 209), que leva o chocolate em três texturas com toque cítrico da laranja e o Frutas Clássicas e Pistache (500g: R$ 125 | 1kg: R$ 209) com cranberry, uva-passa branca, laranja cristalizada e o toque do pistache. Panetone tradicional de chocolate ou mix de frutas pode ser feito em casa; aprenda a receita da massa ao recheioPanetone tradicional de chocolate ou mix de frutas pode ser feito em casaMariane Rossi/g1Calabresa, parmesão, bacon e queijoCalabresa, parmesão, bacon e queijo dentro do panetone, já imaginou? A Padaria Santa Cecília oferece diversos sabores inusitados de panetones salgados. A lista é extensa: bacon, linguiça calabresa, queijo, presunto, e parmesão finalizados com batata palha. Para adaptar ao sabor salgado, a massa é feita com uma receita de brioche e leva sal e outros temperos. O panetone salgado custa entre R$ 20 e R$ 25, tendo peso médio de 600 g. Panetones salgados da Panificadora Santa Cecília, em Santos (SP).ReproduçãoRodízio de panetonesNa World's Burger, em Praia Grande, o destaque fica para uma experiência inusitada: um rodízio de panetones e chocotones. Entre os sabores doces, estão opções como Chocolate ao Leite, Chocolate Branco, Banoffee, Avelã e Pistache. Já para quem prefere o salgado, há o panetone de Calabresa, Frango Cremoso, Pernil e Brócolis. Rodízio de panetones salgados da World's Bruguer, em Praia Grande (SP).ReproduçãoO rodízio tradicional funciona de segunda a quinta por R$ 69,99 e de sexta, sábado e domingo, R$ 79,99. Já o rodízio prime, que incluem mais sabores, funciona de segunda a quinta por R$ 89,99 e de sexta, sábado e domingo por R$ 99,99. Rodízio de panetones doces da World's Bruguer, em Praia Grande (SP).ReproduçãoVeja também Um pudim de panetone uniu cremosidade ao 'gostinho' do Natal e foi destaque em edições passadas. Confira:G1 em 1 Minuto - Santos: Pudim de panetone une cremosidade e o 'gostinho' do NatalVÍDEOS: g1 em 1 minuto",
        "imagem": "https://s2-g1.glbimg.com/e64kDvsvgbF-VfTx4mrJCtQbXaA=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/27/64/14186427",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/culinaria-013/noticia/2025/12/22/chocotone-do-amor-panetone-de-cupuacu-e-ate-de-pernil-e-brocolis-veja-os-sabores-inovadores-no-litoral-de-sp.ghtml",
        "data": "2025-12-22 20:35:56"
    },
    {
        "titulo": "7 receitas de panetone caseiro para o Natal",
        "descricao": "Um alimento tradicional da época de Natal, o panetone, que consiste basicamente em uma espécie de pão doce, é conhecido por ter origem na Itália. E, apesar das controvérsias históricas sobre a sua nacionalidade, é tão saboroso que conquistou o paladar de pessoas de diversos países, inclusive do Brasil. Aqui, ele é muito apreciado em [...]O post 7 receitas de panetone caseiro para o Natal apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2024/12/panetonecastanhadamasco-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/receita/7-receitas-de-panetone-caseiro-para-o-natal/",
        "data": "2025-12-22 20:35:12"
    },
    {
        "titulo": "7 receitas de panetone caseiro para o Natal",
        "descricao": "Aproveite o clima natalino para preparar opções deliciosas para a sua ceia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/22/675x450/1_panetone-de-frutas-62421366.jpg?20251222173518%3F20251222173518=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7319356-7-receitas-de-panetone-caseiro-para-o-natal.html",
        "data": "2025-12-22 20:35:10"
    }
]