[
    {
        "titulo": "Os diferentes cenários para o título mundial da Fórmula 1",
        "descricao": "Quem, entre o britânico Lando Norris (McLaren), o atual campeão holandês Max Verstappen (Red Bull) e o australiano Oscar Piastri (McLaren), será coroado campeão mundial de Fórmula 1? Vários cenários são possíveis para a disputa do título no domingo, em Abu Dhabi, a última corrida da temporada. Matematicamente, Norris é o favorito, com uma vantagem [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/os-diferentes-cenarios-para-o-titulo-mundial-da-formula-1",
        "data": "2025-12-04 18:58:00"
    },
    {
        "titulo": "Prefeito mostra bastidores da decoração e confirma acendimento das luzes de Natal no sábado em Rio Branco",
        "descricao": "O prefeito Tião Bocalom (PL) divulgou nas redes sociais, nesta semana, um vídeo mostrando os detalhes finais da decoração natalina no centro de Rio Branco. Nas imagens, ele antecipa novidades e confirma que o acendimento oficial das luzes será neste sábado, dia 6, na Praça da Revolução, a partir das 17h00. No vídeo, o prefeito [...]O post Prefeito mostra bastidores da decoração e confirma acendimento das luzes de Natal no sábado em Rio Branco apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2025/11/Acender-das-luzes-2024-Marcos-16-e1733778548649-1024x576-1-750x375.jpg",
        "fonte": "agazeta",
        "link": "https://agazeta.net/prefeito-mostra-bastidores-da-decoracao-e-confirma-acendimento-das-luzes-de-natal-no-sabado-em-rio-branco/",
        "data": "2025-12-04 18:57:54"
    },
    {
        "titulo": "Crônica do (virtual) rebaixamento anunciado do Internacional",
        "descricao": "O Lance! apurou os bastidores do clube e mostra como o virtual rebaixamento do Internacional é praticamente uma crônica anunciada.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251129-012547_2341348_3103-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/cronica-do-virtual-rebaixamento-anunciado-do-internacional.html",
        "data": "2025-12-04 18:57:42"
    },
    {
        "titulo": "Alerj discute projetos sobre quadro da Defensoria Pública e promoção de bombeiros militares",
        "descricao": "A Assembleia Legislativa do Estado do Rio (Alerj) discutiu nesta quinta-feira (dia 4) um projeto que consolida o quadro total da Defensoria Pública do Estado e outro que regulamenta a promoção por tempo de serviço para oficiais do Corpo de Bombeiros Militar (CBMERJ). O Projeto de Lei Complementar 47/2025, de autoria da Defensoria Pública do Estado, consolida o seu efetivo em 880 defensores: 110 cargos de defensor público de classe especial, 645 cargos de defensor de classe intermediária, e 125 cargos de defensor de classe inicial.— A consolidação permite sua adequação às atuais exigências legais e àquelas determinadas pelo Conselho Nacional de Justiça e pelos tribunais superiores, que impactam a atuação institucional — explica o defensor público-geral do Estado, Paulo Vinicius Cozzolino Abrahão, argumentando que o objetivo é consolidar os cargos em uma única norma.Como o estado do Rio está em recuperação fiscal, novos cargos só poderão ser efetivados se, ao mesmo tempo, houver disponibilidade orçamentária e financeira, estimativa prévia do impacto nos cofres e a compatibilidade com o plano de recuperação e as leis orçamentárias. A proposta também confere a esses defensores até dois dias de licença compensatória por plantão judiciário, justiça itinerante, ação social ou atividade regulamentada. Também prevê a ajuda de custo para despesa de transporte e mudança, desde que não exceda em 1/5 do seu vencimento. Por fim, confere novas competências ao defensor público-geral e abre a possibilidade da Defensoria ter estagiários de nível médio para além dos de ensino superior da área jurídica ou multidisciplinar.Já o Projeto de Lei 6.806/2025, uma mensagem do governador Cláudio Castro, altera a Lei no 880 de julho de 1985 e estabelece que os majores da ativa, que tenham 22 anos de serviço como oficial no CBMERJ, sejam promovidos ao posto imediato, independentemente de vagas.Será computado o tempo decorrido como aspirante oficial, desde que esses oficiais tenham cumprido o interstício mínimo de promoção no posto. O oficial que receber a promoção ficará como excedente, ocupando a mesma posição relativa em antiguidade que lhe cabe na escala hierárquica.O projeto prevê que as promoções ocorram na primeira data prevista no Regulamento de Promoção de Oficiais do Corpo de Bombeiros Militar do estado do Rio, \"desde que satisfeitas as demais exigências previstas na Lei e no Regulamento de Promoções de Oficiais.\" Ficam vedados efeitos retroativos aos militares que já preencham os requisitos para promoção.Em sua justificativa, o governador afirma que \"a relevância da iniciativa se impõe tendo em vista que militares, em especial da área de saúde ingressos nos anos de 2000 e 2002, destinados ao Programa de Saúde nas escolas, com a extinção deste, viram suas carreiras serem congeladas por não haver mecanismos de promoção. Situação essa que também ocorrerá para os militares, da mesma área, ingressos em 2008 para os programas UPA e SAMU.\"Castro destacou ainda que \"não é saudável à administração militar que um militar permaneça no mesmo posto por mais de uma década, eis que a ausência de novas perspectivas acaba sendo contraproducente à gestão pública.\"O Projeto de Lei complementar e o PL foram retirados de pauta após receberem, respectivamente, 11 emendas e 14 emendas. A previsão é de que sejam votados até o fim do ano.",
        "imagem": "https://s2-extra.glbimg.com/-xHgvqIJ5Mh1ZuortoLkLNSBrO0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/B/F/iwfAXARI2jD6GnIcoFBw/04122025-134228img-0090.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/servidor-publico/noticia/2025/12/alerj-discute-projetos-sobre-quadro-da-defensoria-publica-e-promocao-de-bombeiros-militares.ghtml",
        "data": "2025-12-04 18:57:29"
    },
    {
        "titulo": "La Liga denuncia ameaças de morte a jogador do Real Madrid",
        "descricao": "A La Liga formalizou uma denúncia ao Comitê de Competição da RFEF e à Comissão Antiviolência após registrar ofensas contra Vini Jr e Asencio",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/vini_jr-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/la-liga-denuncia-ameacas-de-morte-a-jogador-do-real-madrid.html",
        "data": "2025-12-04 18:57:24"
    },
    {
        "titulo": "Após ser preso em operação, policial militar tenta fugir de viatura e é morto em Caruaru",
        "descricao": "Militar reformado era suspeito de comandar uma fábrica clandestina de armas de fogo e munições vendidas para organização criminosa",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/04/gaeco-36131377.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/seguranca/2025/12/04/apos-ser-preso-em-operacao-policial-militar-tenta-fugir-de-viatura-e-e-morto-em-caruaru.html",
        "data": "2025-12-04 18:57:18"
    },
    {
        "titulo": "Vitória do governo: CPI do INSS nega convocação do filho de Lula e frustra bolsonaristas",
        "descricao": "A CPMI (Comissão Parlamentar Mista de Inquérito) do INSS rejeitou nesta quinta (4), por 19 votos a 12, a convocação de Fábio Luís Lula da Silva, o “Lulinha”. Também derrubou, por 19 a 11, o pedido para ouvir o advogado-geral da União, Jorge Messias. Os votos da base do governo barraram o movimento da oposição, [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/16661970666350264a385f5_1666197066_3x2_lg-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/vitoria-do-governo-cpi-do-inss-nega-convocacao-do-filho-de-lula-e-frustra-bolsonaristas/",
        "data": "2025-12-04 18:57:00"
    },
    {
        "titulo": "Lula nega tensão com Congresso, mas acusa \"sequestro\" do Orçamento",
        "descricao": "Presidente disse que o pagamento de emendas impositivas é 'um erro histórico'. Petista criticou ainda derrubada de vetos à lei do licenciamento",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/675x450/1_lula-em-reuniao-do-conselhao-61718592.jpg?20251204155739%3F20251204155739=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7306723-lula-nega-tensao-com-congresso-mas-acusa-sequestro-do-orcamento.html",
        "data": "2025-12-04 18:57:00"
    },
    {
        "titulo": "BBB 26: RedeBBB confirma apresentadores e anuncia novidades na cobertura",
        "descricao": "Nova temporada do Big Brother Brasil chega com reforços na RedeBBB, ampliação da cobertura e nomes já confirmados para comandar conteúdos exclusivos dentro e fora da casa",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/675x450/1_rede-bbb-61715826.jpeg?20251204151436%3F20251204151436=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7306746-bbb-26-redebbb-confirma-apresentadores-e-anuncia-novidades-na-cobertura.html",
        "data": "2025-12-04 18:56:47"
    },
    {
        "titulo": "Bastidores: racha no vestiário expõe crise e empurra o Inter para a beira do rebaixamento",
        "descricao": "Conflitos repetidos entre jogadores, ambiente fragmentado e falhas na gestão do grupo ajudam a explicar a queda de desempenho que coloca o clube à beira da Série B",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1672547:1764875461/54962569115_51056ee86d_k.jpg?%24p%24a%24q%24w=254d72a&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/inter/bastidores-racha-no-vestiario-expoe-crise-e-empurra-o-inter-para-a-beira-do-rebaixamento-1.1672548",
        "data": "2025-12-04 18:56:09"
    }
]