[
    {
        "titulo": "Réu é condenado a 28 anos por matar homem com tiro dentro de carro em MT",
        "descricao": "O tribunal do júri da Comarca de Rondonópolis (218 km de Cuiabá) condenou Tassio Alves dos Santos a 28 anos e 9 meses de reclusão, em regime inicial fechado, pelos crimes de homicídio qualificado e integrar organização criminosa armada. A decisão foi proferida, ontem, após sessão plenária que reconheceu a materialidade e autoria dos delitos. [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2020/11/ghthteht.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/reu-e-condenado-a-28-anos-por-matar-homem-com-tiro-dentro-de-carro-em-mt/",
        "data": "2025-11-26 21:41:00"
    },
    {
        "titulo": "Após furto em Corrêas, polícia recupera e devolve R$ 2,5 mil à vítima",
        "descricao": "Policiais da 105a DP de Petrópolis devolveram, nesta quarta-feira (26), R$ 2.500 a uma mulher que teve o dinheiro furtado dentro de um supermercado, em Corrêas, no último dia 17. De acordo com a Polícia Civil, a vítima, uma trabalhadora assalariada, fazia compras quando deixou sua bolsa sobre a banca de tomates por alguns instantes. [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/08/20201623/Foto-Divulgacao_Policia-Civil02-900x665.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/apos-furto-em-correas-policia-recupera-e-devolve-r-2-mil-e-500-reais-a-vitima/",
        "data": "2025-11-26 21:41:00"
    },
    {
        "titulo": "Artistas de Mato Grosso do Sul apresentam espetáculo no TRISCA no Piauí",
        "descricao": "Artistas de Campo Grande participam pela primeira vez do TRISCA – Festival de arte COM crianças, em Parnaíba (PI), levando o espetáculo “Cabeça de Toco, aqui tudo é mato” e uma série de atividades formativas voltadas às infâncias.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/26/800x600/9b369785becb8bcde5b04850f67fccdc-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cultura-e-entretenimento/artistas-de-mato-grosso-do-sul-apresentam-espetaculo-no-trisca-no-piaui/431808",
        "data": "2025-11-26 21:41:00"
    },
    {
        "titulo": "MP recomenda exoneração de secretários municipais por nepotismo e falta de qualificação no Piauí",
        "descricao": "Ministério Público do Estado do Piauí (MP-PI)Lucas Marreiros/G1O Ministério Público do Piauí (MPPI) recomendou, na terça-feira (25), que os municípios de Acauã e Jacobina do Piauí exonerem seus secretários de Finanças por nepotismo. O g1 tenta contato com as prefeituras das cidades.➡️ O nepotismo ocorre quando um agente público usa da posição de poder para nomear, contratar ou favorecer um ou mais parentes.✅ Siga o canal do g1 Piauí no WhatsAppOs alvos são Raimundo Nonato Rodrigues Neto, secretário de Acauã e filho do prefeito Reginaldo Raimundo Rodrigues, e Dilson de Carvalho Gomes, secretário de Jacobina e sobrinho do prefeito Vanderlei Raimundo de Carvalho.Veja os vídeos que estão em alta no g1A 1a Promotoria de Justiça de Paulistana instaurou um procedimento investigatório e constatou que, além do parentesco com os gestores, os secretários não possuem a qualificação técnica mínima exigida para cargos de alta complexidade.O MPPI afirmou que os documentos apresentados pelos municípios para comprovar formação específica não são compatíveis com as atribuições das pastas.Segundo a promotora Gabriela Almeida de Santana, nomear pessoas sem aptidão técnica viola o princípio da eficiência e “configura ato lesivo ao patrimônio público”.O MPPI informou ainda que, caso a recomendação não seja cumprida, poderá adotar medidas legais, incluindo o ajuizamento de Ação Civil Pública por ato de improbidade administrativa contra os prefeitos.*Vitória Bacelar, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede ClubeDois",
        "imagem": "https://s2-g1.glbimg.com/JmruOiOwz0C80GkpLrDWWjnU_-Q=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/38/23/14112338",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/11/26/mp-recomenda-exoneracao-secretarios.ghtml",
        "data": "2025-11-26 21:40:59"
    },
    {
        "titulo": "Concursos PM e Receita Federal são os destaques desta quarta, 26",
        "descricao": "Nesta quarta, dia 26 de novembro, foram publicadas diversas notícias de concursos públicos. Confira os detalhes!",
        "imagem": "https://no-cache.hubspot.com/cta/default/44326808/interactive-199665276034.png",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concursos-publicos-26-novembro-2025",
        "data": "2025-11-26 21:40:15"
    },
    {
        "titulo": "CCJ do Senado aprova proposta que proíbe transações imobiliárias com dinheiro em espécie",
        "descricao": "Aprovada por unanimidade, a proposta ainda vai passar por uma nova rodada de votação na Comissão antes de ser avaliada diretamente pela Câmara dos Deputados ou ir ao plenário do Senado.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310966%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764186484&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310966-ccj-do-senado-aprova-proposta-que-proibe-transacoes-imobiliarias-com-dinheiro-em-especie",
        "data": "2025-11-26 21:40:00"
    },
    {
        "titulo": "Horóscopo de dezembro: o que a astrologia reserva para o último mês do ano",
        "descricao": "Mês será de ajustes, fechamento de ciclos e oportunidade de se reorganizar",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025112618437.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271596/horoscopo-de-dezembro-o-que-a-astrologia-reserva-para-o-ultimo-mes-do-ano",
        "data": "2025-11-26 21:40:00"
    },
    {
        "titulo": "Brasil desperdiça 6 mil piscinas de água tratada por dia, diz estudo",
        "descricao": "O Brasil desperdiça diariamente um volume chocante de água tratada antes que ela chegue às torneiras dos consumidores, o equivalente a 6.346 piscinas olímpicas.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310938%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764156909&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310938-brasil-desperdica-6-mil-piscinas-de-agua-tratada-por-dia-diz-estudo",
        "data": "2025-11-26 21:40:00"
    },
    {
        "titulo": "Ré é condenada a 16 anos por incendiar casa e matar mulher trans",
        "descricao": "O Tribunal do Júri de Campo Grande condenou Yara Gabriela a 16 anos de reclusão por matar Pâmela Mirella Ferreira queimada em janeiro deste ano, na Capital. A ré Bárbara Roosen Gonzalez da Silva, que também era acusada do crime, foi absolvida. O julgamento aconteceu nesta quarta-feira (26). O crime aconteceu na madrugada de 19 de janeiro, após um desentendimento em uma casa noturna no bairro Amambai. Expulsas da boate após a briga, Yara e Bárbara deixaram o local e, ao amanhecer, solicitaram um carro de aplicativo, compraram gasolina e seguiram até a casa da vítima, na Vila Carvalho. Ao chegarem à casa de Pâmella, Yara jogou combustível em frente ao imóvel e chamou a vítima. No momento em que Pâmella saiu, a acusada ateou fogo, provocando o incêndio que atingiu a mulher. Bárbara, segundo a acusação, apenas observava. Após incendiarem o local, as duas fugiram. Um vizinho percebeu as chamas, arrombou a porta e, com a ajuda de moradores, tentou controlar o fogo. Enquanto aguardavam atendimento médico, Yara e Bárbara retornaram ao endereço com uma faca, afirmando que matariam a vítima. Pâmela foi socorrida e levada para a Santa Casa de Campo Grande com 90% do corpo queimado. Ela não resistiu aos ferimentos e morreu no hospital. Na época, o proprietário do imóvel disse ao Campo Grande News que ficou surpreso com o crime. “A guria não merecia isso, era uma pessoa muito boa, tranquila”, afirmou. Segundo ele, a inquilina morava havia algum tempo no local e nunca apresentou problemas. Yara Gabriela foi condenada a 16 anos de prisão em regime fechado e ao pagamento de multa de R$ 10 mil aos familiares da vítima. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/26/6m0i1oi5zfzp.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/re-e-condenada-a-16-anos-por-incendiar-casa-e-matar-mulher-trans",
        "data": "2025-11-26 21:40:00"
    },
    {
        "titulo": "HeartBeam busca múltiplas opções após rejeição da FDA para software de ECG",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/heartbeam-busca-multiplas-opcoes-apos-rejeicao-da-fda-para-software-de-ecg-93CH-1759387",
        "data": "2025-11-26 21:39:47"
    }
]