[
    {
        "titulo": "Maioria dos cientistas brasileiros em Portugal é de mulheres e ganha até 1.500 euros",
        "descricao": "Mapeamento da Diáspora Científica Brasileira, executado pela professora Andrea Oltramari, identifica um público altamente qualificado, mas que enfrenta sérias barreiras como imigrante.",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/educacao-basica/2025/12/7321288-maioria-dos-cientistas-brasileiros-em-portugal-e-de-mulheres-e-ganha-ate-1-500-euros.html",
        "data": "2025-12-26 14:07:00"
    },
    {
        "titulo": "Aprenda a usar o sal grosso para banho de limpeza espiritual",
        "descricao": "O sal grosso, além da utilidade na culinária, é uma ótima ferramenta para realizar limpeza espiritual e pode trazer benefícios [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/26140623/salgrosso-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/aprenda-a-usar-o-sal-grosso-para-banho-de-limpeza-espiritual/",
        "data": "2025-12-26 14:06:43"
    },
    {
        "titulo": "Mulher morre após inalar fumaça de botijão de gás que pegou fogo em confraternização de Natal",
        "descricao": "Botijão de gás pega fogo em casa de Jardinópolis, SPUma mulher de 29 anos morreu depois de inalar fumaça de um botijão de gás que pegou fogo durante uma confraternização de Natal em uma casa de Jardinópolis (SP) nesta quinta-feira (25). Outras três pessoas ficaram feridas, incluindo uma criança. Dentre os feridos, ao menos uma mulher está internada.A vítima que morreu foi identificada como Tainá Gabriela Morais. Ela chegou a ser socorrida, levada para a Unidade Básica Distrital de Saúde (UBDS) de Jardinópolis e entubada, mas sofreu uma parada cardiorrespiratória e não resistiu.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppSegundo a Polícia Militar, o botijão de gás pegou fogo enquanto o grupo fazia um churrasco em uma churrasqueira a gás improvisada na garagem do imóvel, que fica na Rua Mário Siqueira Lúcio, no bairro Jardim Maria Regina.Tainá Gabriela Morais morreu depois de inalar fumaça de um botijão de gás que pegou fogo durante uma confraternização de Natal em uma casa de Jardinópolis (SP)Arquivo pessoalDe acordo com o boletim de ocorrência, a carne era preparada em um disco de arado ligado diretamente ao botijão quando o fogo começou. Pessoas que estavam no local tentaram apagar as chamas usando panos, mas os tecidos também pegaram fogo e a fumaça se espalhou pela garagem. Bombeiros atuaram no combate ao incêndio provocado por um botijão de gás durante churrasco em uma garagem em Jardinópolis (SP)DivulgaçãoO Corpo de Bombeiros foi acionado e enviou duas viaturas para o local. Quando as equipes chegaram, o botijão ainda estava em chamas. Os bombeiros fizeram o resfriamento do equipamento até o esvaziamento completo, eliminando o risco de novas explosões.A ocorrência foi registrada como morte suspeita na Central de Polícia Judiciária (CPJ) de Ribeirão Preto (SP). As circunstâncias do incêndio serão investigadas.Botijão de gás que pegou fogo durante uma confraternização de Natal em uma casa de Jardinópolis (SP) após o incêndio ser controlado pelo Corpo de BombeirosDivulgaçãoVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/LBSQCooajs0-uz1d9eiquyMeE0A=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/50/83/14208350",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/26/mulher-morre-apos-inalar-fumaca-de-botijao-de-gas-que-pegou-fogo-em-confraternizacao-de-natal.ghtml",
        "data": "2025-12-26 14:06:24"
    },
    {
        "titulo": "“Você deixou um legado”: Corpo de mulher que morreu após ser arrastada por carro e ter pernas amputadas é velado em São Paulo",
        "descricao": "Tainara morreu na quarta-feira, após quase um mês internada",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/26/800x500/1_tainara_souza_santos-22643411.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/voce-deixou-um-legado-corpo-de-mulher-que-morreu-apos-ser-arrastada-por-carro-e-ter-pernas-amputadas-e-velado-em-sao-paulo/",
        "data": "2025-12-26 14:06:13"
    },
    {
        "titulo": "Uva verde no Ano-Novo: 7 motivos para incluir a fruta nas festas de fim de ano",
        "descricao": "Leve, refrescante e rica em bioativos, ela é uma excelente aliada da saúde durante as comemorações",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/26/675x450/1_uva-verde-no-ano-novo-62546194.jpg?20251226110612%3F20251226110612=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7321304-uva-verde-no-ano-novo-7-motivos-para-incluir-a-fruta-nas-festas-de-fim-de-ano.html",
        "data": "2025-12-26 14:06:06"
    },
    {
        "titulo": "Isabel Veloso acorda e é extubada após semanas sedada na UTI: ‘Está consciente e emotiva’",
        "descricao": "Internada desde 26 de novembro, em Curitiba, Isabel Veloso foi transferida para a Unidade de Terapia Intensiva (UTI) no dia 3 de dezembro, onde permaneceu sedada e entubada. Após apresentar melhora no quadro clínico, a influenciadora foi extubada. A informação foi divulgada pela família nas redes sociais na quinta-feira, 25, dia de Natal. “Nossa princesa [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/isabel-veloso-acorda-e-e-extubada-apos-semanas-sedada-na-uti-esta-consciente-e-emotiva",
        "data": "2025-12-26 14:06:00"
    },
    {
        "titulo": "Banhistas nadam em meio a cardumes em praias do Rio de Janeiro; veja imagem",
        "descricao": "Banhistas nadaram em meio a cardumes em praias da zona sul do Rio de Janeiro na manhã desta sexta-feira, 26.Na Praia do Leme, o Globocop, da TV Globo, registrou uma grande quantidade de peixes próxima à arrebentação. Visto do alto, o cardume é tão grande que parece uma mancha no mar. Nas imagens, também é possível ver que os peixes se afastam e abrem pequenos espaços com a aproximação de banhistas. Cardume na Praia do Leme foi registrado pelo Globocop, da TV Globo. Foto: Reprodução/TV Globo A situação já havia ocorrido na quinta-feira, 25, na mesma praia. Um vídeo publicado nas redes sociais mostra a extensão do cardume e o movimento dos peixes no mar. Os animais se alimentam de micro-organismos. View this post on Instagram Na Praia Vermelha, na Urca, os banhistas também nadaram em meio aos peixes nesta sexta-feira. Um vídeo publicado no perfil do piloto de drones Henrique Foca mostra milhares de peixes se movimentando na água. View this post on Instagram No dia anterior, o mesmo perfil havia compartilhado imagens feitas com drones de cardumes menores na Praia do Arpoador. As três praias onde houve registro de cardumes estão próprias para banho. View this post on Instagram A aproximação dos cardumes foi registrada em dias quentes na capital fluminense. Na quinta-feira, 25, a temperatura máxima chegou a 40,1oC, segundo o sistema Alerta Rio, na estação de medição de Guaratiba, na zona oeste. Foi o dia mais quente desde 6 de outubro, quando o termômetro também marcou 40,1oC.Leia mais1Sob alerta de calor, Rio passa dos mil atendimentos médicos em 72 horasJá nesta sexta-feira, 26, previsão da empresa de meteorologia Climatempo é de temperaturas de até 39oC, com sol ao longo do dia e sem nuvens no céu.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Banhistas-nadam-em-meio-a-cardumes-em-praias-do-Ri0028618600202512261417/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FBanhistas-nadam-em-meio-a-cardumes-em-praias-do-Ri0028618600202512261417.jpg%3Fxid%3D1312902&xid=1312902",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/banhistas-nadam-em-meio-a-cardumes-em-praias-do-rio-de-janeiro-veja-imagem-286186",
        "data": "2025-12-26 14:06:00"
    },
    {
        "titulo": "Isabel Veloso acorda e é extubada após semanas sedada na UTI",
        "descricao": "A informação foi divulgada pela família nas redes sociais",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251226112434.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276488/isabel-veloso-acorda-e-e-extubada-apos-semanas-sedada-na-uti",
        "data": "2025-12-26 14:06:00"
    },
    {
        "titulo": "Última apresentação do Natal de Todos Nós acontece no domingo",
        "descricao": "Os alagoanos e turistas terão a oportunidade de assistir ao último desfile na orla da capital em homenagem ao natal. A magia do Natal de Todos Nós se despede com chave de ouro neste domingo, 28, às 18h22. A saída será das imediações da Feirinha do Artesanato, na Pajuçara, e o desfile seguirá em direção...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/12/natal355-730x481.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712373/ultima-apresentacao-do-natal-de-todos-nos-acontece-no-domingo/",
        "data": "2025-12-26 14:05:52"
    },
    {
        "titulo": "Réveillon 2026 no Rio terá novo esquema de desembarque em Copacabana e maior queima de fogos da história",
        "descricao": "A Prefeitura do Rio e o Governo do Estado divulgaram nesta sexta-feira (26) o plano operacional e de segurança para o Réveillon 2026, que promete repetir o sucesso dos últimos anos e ampliar a estrutura para receber milhões de pessoas na virada do ano.Em Copacabana, pedestres continuarão sendo obrigados a passar por pontos de revista instalados em 16 ruas transversais à Avenida Atlântica, que permanecerá fechada para veículos. O modelo já foi utilizado em grandes eventos recentes, como os shows de Madonna e Lady Gaga, e será mantido por questões de segurança.Leia também:Cláudio Castro sanciona lei de adesão do Rio de Janeiro ao PropagMega da Virada 2025: prêmio histórico de R$ 1 bilhão atrai apostadores em São GonçaloA principal novidade está no transporte público: entre 18h e 21h do dia 31, 24 linhas de ônibus municipais seguirão até a Avenida Princesa Isabel, onde será montado um ponto especial de desembarque próximo à Avenida Nossa Senhora de Copacabana. Após esse horário, com o fec",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Reveillon-2026-no-Rio-tera-novo-esquema-de-desemba0016181100202512261405-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FReveillon-2026-no-Rio-tera-novo-esquema-de-desemba0016181100202512261405.jpg%3Fxid%3D714570%26resize%3D1000%252C500%26t%3D1766768794&xid=714570",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161811/reveillon-2026-no-rio-tera-novo-esquema-de-desembarque-em-copacabana-e-maior-queima-de-fogos-da-historia",
        "data": "2025-12-26 14:05:47"
    }
]