[
    {
        "titulo": "Polícia apreende drogas é recebida a tiros em Boa Vista de São Caetano",
        "descricao": "Apesar das buscas realizadas no perímetro logo após o confronto, ninguém foi preso.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311750%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766320795&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311750-policia-apreende-drogas-e-recebida-a-tiros-em-boa-vista-de-sao-caetano",
        "data": "2025-12-21 14:20:00"
    },
    {
        "titulo": "Carga ilegal de canetas emagrecedoras é flagrada em rota do contrabando",
        "descricao": "Uma carga de mercadorias contrabandeadas, avaliada em R$ 142 mil, foi flagrada enquanto era transportada pela MS-164, em Ponta Porã, município localizado na faixa de fronteira com o Paraguai. Os produtos, todos de origem estrangeira, não tinham qualquer comprovação de importação legal. O motorista de 32 anos, que não teve a identidade divulgada, acabou preso em flagrante. O carregamento reunia mercadorias de diferentes segmentos, como perfumaria, informática e mecânica, mas o maior volume era de itens farmacêuticos. Entre eles, estavam 175 canetas emagrecedoras, sendo 32 unidades de TG 15 mg, 115 de Lipoless 15 mg, 25 de Tirzec 15 mg, além de unidades de Lipoless 10 mg, Lipoless 5 mg e Retatrutide Loss. Segundo a estimativa feita no momento da apreensão, somente a carga causou um prejuízo de R$ 142.060 ao esquema de contrabando. O transporte ilegal foi identificado no trecho conhecido como Aquidabã, distrito pertencente a Ponta Porã, área considerada estratégica por ser utilizada com frequência como rota para o escoamento de mercadorias ilegais vindas do exterior. Após a constatação da irregularidade, os produtos e os envolvidos foram encaminhados à Polícia Federal, que ficará responsável pela apuração do caso e pelas providências legais. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/21/at3o1mbchwau.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/carga-ilegal-de-canetas-emagrecedoras-e-flagrada-em-rota-do-contrabando",
        "data": "2025-12-21 14:19:00"
    },
    {
        "titulo": "'Não quero ser exemplo para ninguém, só quero ser irmão de todos', diz Júlio Lancellotti em 1a missa após veto",
        "descricao": "Ali não havia dúvida: padre Júlio Lancellotti é um perseguido. Havia eletricidade política na primeira missa conduzida pelo clérigo desde que dom Odilo Scherer o proibiu de transmitir a celebração pela internet.Leia mais (12/21/2025 - 11h19)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/21/1766327250694803d24fc55_1766327250_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/nao-quero-ser-exemplo-para-ninguem-so-quero-ser-irmao-de-todos-diz-julio-lancellotti-em-1a-missa-apos-veto.shtml",
        "data": "2025-12-21 14:19:00"
    },
    {
        "titulo": "Documentário sobre temporada 2025 do Palmeiras estreia nesta semana no SporTV",
        "descricao": "A produção retorna à Globo após um hiato e exibirá imagens exclusivas da rotina, trabalhos e viagens do elenco alviverde durante o ano",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/21/documentario-acesso-total-da-globo-sobre-o-palmeiras-610x400-62365903.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7318592-documentario-sobre-temporada-2025-do-palmeiras-estreia-nesta-semana-no-sportv.html",
        "data": "2025-12-21 14:18:24"
    },
    {
        "titulo": "Prêmio da Mega da Virada chega a R$ 1 bilhão",
        "descricao": "Sorteio será realizado no dia 31 de dezembro; Prêmio acumulou após concurso 2954 da Mega-Sena terminar sem vencedor, no último sábado (20)",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2022/05/18/mega_sena_mcajr_abr_2904223679-21039168.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/brasil/2025/12/21/premio-da-mega-da-virada-chega-a-rs-1-bilhao.html",
        "data": "2025-12-21 14:18:00"
    },
    {
        "titulo": "Israel aprova novas colônias e mantém ofensiva em Gaza",
        "descricao": "As violências nunca cessaram completamente na Faixa de Gaza: desde que a trégua entrou em vigor, em 10 de outubro, ao menos 401 palestinos morreram em agressões israelenses.",
        "imagem": "https://correiodobrasil.com.br/img/1774628_big-gazaguerraisrael.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/israel-aprova-novas-colonias-e-mantem-ofensiva-em-gaza",
        "data": "2025-12-21 14:16:04"
    },
    {
        "titulo": "Anthony Joshua derrota Jake Paul na luta do 'Dia do Julgamento'",
        "descricao": "Após cerca de um mês de expectativa, o \"Dia do Julgamento\" finalmente chegou, e Anthony Joshua ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/24161565-anthony-joshua-e-jake-paul-leonardo-fernandez-getty-images-foto-jornalistica-2252803489.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/anthony-joshua-derrota-jake-paul-na-luta-do-dia-do-julgamento,89b9b559520c9f5977915fa02fcfd9d4u0b4kkvu.html",
        "data": "2025-12-21 14:15:31"
    },
    {
        "titulo": "Semana será de calor e pancadas de chuva em MS",
        "descricao": "A semana de festividades natalinas será marcada por clima típico de verão, com alternância entre períodos de sol, calor intenso e pancadas de chuva acompanhadas de trovoadas em diversas regiões de Mato Grosso do Sul, é o que indicam as projeções do Instituto Nacional de Meteorologia (Inmet). As condições se destacam em virtude da instabilidade climática que atinge o Estado, fatores que causarão oscilações de temperatura, onde a chuva deve ser marcante já no início da semana, enquanto o calor ganha força nos dias seguintes.A segunda-feira (22) começa com céu carregado e chuva em várias cidades, sobretudo em Campo Grande com possibilidade de chuva intensa, rajadas de vento e descargas elétricas. Os volumes podem ser significativos em pontos isolados não só da Capital, mas em municípios adjacentes como Bandeirantes e Jaraguari. Nessa região, as temperaturas permanecem elevadas, com máximas em torno dos 32°C mínimas próximas dos 22°C. Na terça-feira (23), o cenário pouco muda, e a instabilidade segue presente, especialmente à tarde e à noite, quando são esperadas novas pancadas de chuva e trovoadas, mantendo o tempo abafado.A partir da quarta-feira (24), véspera de natal, a tendência é de redução das chuvas e aumento da presença do sol. O tempo fica mais firme, com variação de nebulosidade, e as temperaturas sobem, podendo alcançar a faixa dos 33°C e 34°C em diversos municípios como Sonora e Cassilândia. No feriado de quinta-feira (25), o calor se intensifica ainda mais, com predomínio de sol e poucas nuvens, característica comum do verão sul-mato-grossense, e noites quentes em todo o estado.Já na sexta-feira e no sábado, o sol aparece com mais frequência, mas o calor e a umidade favorecem a formação de pancadas isoladas de chuva, principalmente no período da tarde. As máximas seguem elevadas, variando entre 32°C e 34°C, enquanto as mínimas ficam acima dos 23°C, mantendo a sensação de tempo abafado.Em Dourados e Ponta Porã, porção sul do estado, os termômetros devem marcar médias entre 24 °C e 31 °C, calor típico de verão com possibilidade de pancadas de chuva isoladas.Em Três Lagoas e Corumbá, o clima deve se estabelecer entre 23°C e 32°C com variação de sol e chuva e picos de alta temperatura que podem atingir a casa dos 35°C.Coxim, Naviraí e Nova Andradina, as estimativas médias ficam entre 23 °C e 31 °C.Saiba*Ao longo da semana, a recomendação é de atenção redobrada aos avisos meteorológicos, sobretudo nos dias de maior instabilidade, além de cuidados com o calor intenso, como hidratação constante e proteção contra o sol. Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-1125-0355-tempo-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/semana-sera-de-muito-calor-e-pancadas-de-chuva-em-ms/459481/",
        "data": "2025-12-21 14:15:00"
    },
    {
        "titulo": "Jovens morrem após carro bater em árvore em rodovia no interior de São Paulo",
        "descricao": "Leonardo Galarani, de 24 anos, e Marcelo Rodrigues, de 19 anos, morreram em acidente na Rodovia Altino Arantes, entre Morro Agudo e Orlândia (SP).Reprodução/ Redes SociaisDois jovens morreram e outras três pessoas ficaram feridas na noite de sábado (20) após o carro em que elas estavam bater em uma árvore na Rodovia Altino Arantes (SP-351), entre Morro Agudo (SP) e Orlândia (SP).As mortes confirmadas são de Leonardo Galarani, de 24 anos, e Marcelo Rodrigues, de 19 anos. De acordo com apuração da EPTV, afiliada da TV Globo, os dois estavam no banco da frente do carro no momento da batida.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppVeja os vídeos que estão em alta no g1Os corpos foram levados ao Instituto Médico Legal (IML) de Franca (SP) antes do velório, previsto para este domingo (21) em Orlândia.Os três sobreviventes, que estavam no banco de trás, foram levados ao Hospital Santo Antônio, em Orlândia (SP). Uma das vítimas foi internada em estado grave. O caso foi registrado na delegacia de São Joaquim da Barra (SP). Veja mais notícias da região no g1 Ribeirão Preto e Franca",
        "imagem": "https://s2-g1.glbimg.com/FqwKCxIbVS2076SfMxVi3saKGlY=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/4/j/Gqb7GTRUGB1KyvBsrl5w/design-sem-nome-8-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/21/jovens-morrem-apos-carro-bater-em-arvore-em-rodovia-no-interior-de-sao-paulo.ghtml",
        "data": "2025-12-21 14:14:53"
    },
    {
        "titulo": "Caixa libera R$ 110 para milhões e o depósito cai nesta semana",
        "descricao": "Dezembro chegou com um alívio no orçamento de milhões de famílias: a Caixa Econômica Federal confirmou o depósito de um benefício de R$ 110 para quem está em situação de vulnerabilidade. Como o fim de ano costuma trazer despesas extras, entender quem tem direito, quando o valor cai na conta e como movimentar o dinheiro...The post Caixa libera R$ 110 para milhões e o depósito cai nesta semana appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/botijao-de-gas-brasil_1766302296826.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/caixa-libera-r-110-para-milhoes-e-o-deposito-cai-nesta-semana/",
        "data": "2025-12-21 14:14:00"
    }
]