[
    {
        "titulo": "Acumulada, Mega-Sena pode pagar até R$ 27 milhões neste sábado",
        "descricao": "O concurso 2.945 da Mega-Sena pode pagar R$ 27 milhões neste sábado (29), em São Paulo. O sorteio ocorre às 20h, e os apostadores podem concorrer até as 18h em lotéricas ou pela internet. A aposta mínima custa R$ 6 e pode ser feita pelo site ou aplicativo Loterias Caixa, disponíveis em smartphones e computadores. É necessário ter 18 anos ou mais para participar, e o pagamento de apostas online pode ser realizado via Pix. A Mega-Sena realiza sorteios às terças, quintas e sábados. A probabilidade de ganhar varia conforme o tipo de aposta. Para seis dezenas, a chance de vencer é de 1 em 50.063.860. Quem aposta em 20 dezenas, valor máximo de R$ 232.560,00, aumenta a chance para 1 em 1.292. Outros concursos com prêmios também acontecem neste sábado. A Quina sorteia R$ 14,5 milhões; a Lotofácil oferece R$ 10 milhões; o Dia de Sorte paga R$ 4,8 milhões; e a Lotomania distribui R$ 4,7 milhões. As apostas podem ser feitas em qualquer lotérica do país ou pelo site da Caixa até o horário limite, garantindo participação nos concursos do dia. Apostadores devem conferir os resultados após o sorteio para verificar eventuais acertos. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/28/141deu1qwrrov.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/acumulada-mega-sena-pode-pagar-ate-r-27-milhoes-neste-sabado",
        "data": "2025-11-29 03:33:00"
    },
    {
        "titulo": "Mattheus Montenegro ou Ademar Arrais? Sócios decidem hoje o novo presidente do Fluminense para próximo triênio",
        "descricao": "Os tricolores decidirão hoje, das 8h às 17h, na sede das Laranjeiras, o presidente do clube no próximo triênio (2026/2027/2028). Há dois advogados postulantes ao cargo: o candidato da situação, Mattheus Montenegro, e o da oposição, Ademar Arrais.A depender dos critérios de adesão e adimplência, os sócios-torcedores e do quadro social podem participar do pleito. A votação será realizada em urnas eletrônicas cedidas pelo Tribunal Regional Eleitoral do Rio de Janeiro.A previsão é que cerca de 25 mil sócios estejam aptos para votar na eleição presidencial do Fluminense, sendo aproximadamente 20 mil pertencentes à categoria Sócio Futebol.Apoiado pelo presidente Mário Bittencourt, o então VP geral do clube, Mattheus Montenegro, lidera a chapa “Vamos por Mais”, ao lado de Ricardo Tenório, que já foi vice de futebol nas gestões de Roberto Horcades e Peter Siemsen e chegou a concorrer como oposição no primeiro mandato de Mário.O candidato da situação defende a proposta de SAF liderada pelo BTG por ser um dos principais condutores nesse processo. Caso vença a eleição, ele conta com o atual mandatário na sua gestão, mas ainda não definiu em qual cargo. Outra promessa de sua campanha é voltar com a diretoria de planejamento esportivo para melhorar a integração entre a base e o profissional. O ex-jogador Fred já comandou essa área, mas não houve reposição desde a sua saída.Do outro lado, Ademar Arrais, que foi vice-presidente de planejamento estratégico da gestão Peter Siemsen, é mais cauteloso em relação à SAF e critica justamente a condução do projeto apresentado no Conselho Deliberativo. Além disso, o candidato da oposição prega a valorização da base de Xerém para “alimentar” o time profissional.A chapa “O Fluminense Tem Pressa” tem como vice Adyr Tourinho, que estreia no cenário político do clube após ter sido executivo de empresas multinacionais de petróleo, óleo e gás. Os ex-pré-candidatos Ricardo Mazella e Luis Monteagudo se uniram à oposição.",
        "imagem": "https://s2-extra.glbimg.com/f_ydOX2_OYB0TsKJ1IA-fircHfI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/S/g/U3yvjcQM6smum7b1BqPA/arte-26-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2025/11/mattheus-montenegro-ou-ademar-arrais-socios-decidem-hoje-o-novo-presidente-do-fluminense-para-proximo-trienio.ghtml",
        "data": "2025-11-29 03:30:34"
    },
    {
        "titulo": "O fim do mundo de 2025 seria real? Saiba revelação de líder espiritual",
        "descricao": "O ano de 2025 se tornou o centro das atenções de um ressurgimento de crenças apocalípticas. Impulsionado por seguidores do líder espiritual paquistanês Riaz Ahmed Gohar Shahi, o alarme sobre o “último dia do mundo” ecoa a profecia escrita pelo místico há mais de duas décadas: um cometa estaria em rota de colisão com a Terra, provocando a destruição total.Segundo a previsão dramática, o evento culminaria com terremotos, tsunamis e colapso social, uma punição divina motivada pelo afastamento da humanidade das verdades espirituais e pela decadência moral global.O cronograma da destruição e o livro 'A Religião de Deus'Em seu livro, A Religião de Deus, publicado em 2000, Gohar Shahi profetizou que Deus enviaria o cometa como forma de julgamento. O líder espiritual estipulou um prazo de 20 a 25 anos para que o evento ocorresse, o que coloca o ano de 2025 como o período crítico para o cumprimento da sua visão.A Messiah Foundation International, organização ligada a Gohar Shahi, mantém viva a fé na iminência do cometa. Para os seguidores, os crescentes conflitos globais, a proliferação de armas nucleares e a destruição ambiental são sinais inequívocos de que o planeta está prestes a enfrentar seu destino final. Eles chegam a alegar que fragmentos do objeto já teriam atingido Júpiter dois anos antes da publicação do livro.Ciência X Profecia: O que dizem as agências espaciais?Apesar do fervor dos seguidores e da dramaticidade da profecia, a ciência astronômica é categórica em descartar qualquer risco imediato.Nenhuma agência espacial, incluindo a NASA e centros de monitoramento de asteroides, detectou qualquer corpo celeste em rota de colisão com o nosso planeta.Cometas e asteroides monitorados: Asteroides que já estiveram na lista de ameaças, como o Apophis, foram removidos após cálculos orbitais confirmarem sua passagem segura. O único visitante interestelar de 2025, o 3I/ATLAS, passará a uma distância segura de 170 milhões de milhas em dezembro.Júpiter em 1994: A astronomia registra o impacto do cometa Shoemaker-Levy 9 em Júpiter em 1994 – e não antes de 2000, como alegam os seguidores – reforçando a ausência de eventos celestes não previstos.A tensão entre fé e razãoO próprio Gohar Shahi desapareceu em Londres em 2001, alimentando o mistério. Seus seguidores acreditam que ele permanece vivo e secretamente acompanhando os sinais celestiais.Gohar Shahi, que pregava uma espiritualidade universal baseada no amor divino, misturando sufismo e misticismo islâmico, gerou forte controvérsia ao se declarar reencarnação de figuras religiosas como Jesus e o avatar hindu Kalki. Suas afirmações levaram à proibição de seus livros e organizações no Paquistão, sob a acusação de blasfêmia.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/O-fim-do-mundo-de-2025-seria-real-Saiba-revelacao-0137044500202511282203.jpg?xid=6904519",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/o-fim-do-mundo-de-2025-seria-real-saiba-revelacao-de-lider-espiritual-1370445",
        "data": "2025-11-29 03:28:03"
    },
    {
        "titulo": "Rayan celebra atuação do Vasco: 'A gente precisava desse resultado'",
        "descricao": "Após a goleada do Vasco sobre o Internacional por 5 a 1, o atacante Rayan, autor de dois gols na partida, enalteceu a vitória do Gigante...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251129-012322_2341637_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/rayan-celebra-atuacao-do-vasco-a-gente-precisva-desse-resultado.html",
        "data": "2025-11-29 03:28:01"
    },
    {
        "titulo": "‘Fargo’: Aclamada série antológica RETORNARÁ ao catálogo brasileiro da Netflix",
        "descricao": "Anos após ter sido removida do serviço de streaming, a Netflix confirmou que a aclamada série antológica ‘Fargo‘ retornará ao seu catálogo brasileiro. A produção está programada para o dia 18 de dezembro. Aclamada pelos críticos, todos as temporadas mantiveram uma aprovação acima de 84% no Rotten Tomatoes. O ciclo mais elogiado foi o segundo, [...]O post ‘Fargo’: Aclamada série antológica RETORNARÁ ao catálogo brasileiro da Netflix apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/fargo.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/fargo-aclamada-serie-antologica-retornara-ao-catalogo-brasileiro-da-netflix-705465/",
        "data": "2025-11-29 03:27:57"
    },
    {
        "titulo": "Neymar festeja vitória após ser ovacionado em Santos: 'A lesão é triste, mas não vai me impedir'",
        "descricao": "Neymar deixou o gramado da Vila Belmiro, nesta sexta-feira, aos 44 minutos do segundo tempo. ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/santos/neymar-festeja-vitoria-apos-ser-ovacionado-em-santos-a-lesao-e-triste-mas-nao-vai-me-impedir,166238f3772d8aef457496d04c3c36970cew2v4n.html",
        "data": "2025-11-29 03:26:46"
    },
    {
        "titulo": "‘O Agente Secreto’: Filme com Wagner Moura estreia nos EUA com 99% de APROVAÇÃO no Rotten Tomatoes; Confira as críticas!",
        "descricao": "O thriller brasileiro ‘O Agente Secreto‘, sexto longa-metragem do cineasta pernambucano Kleber Mendonça Filho (‘Bacurau’), estreou esse fim de semana nos EUA com 99% de aprovação no Rotten Tomatoes. O filme foi lançado nos EUA pela Neon e estreou em lançamento limitado em Nova York na Film Society of Lincoln Center e no Angelika. O [...]O post ‘O Agente Secreto’: Filme com Wagner Moura estreia nos EUA com 99% de APROVAÇÃO no Rotten Tomatoes; Confira as críticas! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/06/o-agente-secreto.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/o-agente-secreto-filme-com-wagner-moura-estreia-nos-eua-com-99-de-aprovacao-no-rotten-tomatoes-confira-as-criticas-705464/",
        "data": "2025-11-29 03:25:38"
    },
    {
        "titulo": "Vojvoda analisa vitória do Santos contra o Sport e celebra sacrifício de Neymar: 'Diferenciado'",
        "descricao": "O Santos venceu o Sport por 3 a 0 nesta sexta-feira (29), na Vila Belmiro, pela 36a rodada do Campeonato Brasileiro. O técnico Juan Pablo..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251129-005048_2341596_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/vojvoda-analisa-vitoria-do-santos-contra-o-sport-e-celebra-sacrificio-de-neymar-diferenciado.html",
        "data": "2025-11-29 03:24:12"
    },
    {
        "titulo": "Neymar decide, Santos vence e termina a rodada fora do Z4",
        "descricao": "Neymar entrou no sacrifício no duelo da noite desta sexta-feira, 28/11, contra o Sport. Era ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/2123020537-g64o54zxuaachleasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/craques/neymar/neymar-decide-santos-vence-e-termina-a-rodada-fora-do-z4,f09c8bb6a1277f7d7226d25e1c000d0ez579ogj4.html",
        "data": "2025-11-29 03:21:46"
    },
    {
        "titulo": "Revolta e resistência na Insurreição de Queimado",
        "descricao": "Queimado: sítio histórico | Foto: Divulgação Em 1849, a Serra foi palco de um importante levante de escravizados que lutavam pela liberdade, conhecido como Insurreição de Queimado. O episódio teve como cenário a igreja da vila, hoje o Sítio Histórico de São José do Queimado.Historiador e professor da Universidade Federal do Espírito Santo (Ufes), André Malverdes ressalta que na época havia grandes fazendas de café na região, que é hoje o município da Serra, que faziam uso de mão de obra escrava.Um frei italiano chamado Gregório José Maria de Bene queria construir uma igreja na vila de Queimado, que era um centro habitacional mais importante do que a vila de Nossa Senhora da Conceição.“Só que os fazendeiros não cediam o escravo para trabalhar sem largar a lavoura, mas permitiam que eles trabalhassem em noites de lua cheia e nos feriados. Então, o padre convenceu os escravos, prometendo a liberdade a quem ajudasse a construir a igreja de São José do Queimado. Quando a construção foi concluída, a promessa foi quebrada, levando à revolta.”No dia da missa de inauguração da igreja o padre não anunciou alforria dos escravos.Chico Prego, João da Viúva e Elisiário Rangel, as três lideranças do movimento, iniciaram a insurreição, convocando outros escravos, que durou cerca de cinco dias e foi reprimida com extrema violência pela polícia da província. Muitos escravos foram mortos.Entre os líderes, Eliziário Rangel conseguiu escapar, refugiando-se nas matas do Mestre Álvaro. Já João da Viúva foi enforcado na Vila de Queimado, e Chico Prego, após ser capturado, também foi enforcado em 11 de janeiro de 1850. Em sua memória, o nome de Chico Prego se tornou um símbolo da resistência, sendo associado à Lei de Incentivo Cultural do município.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Revolta-e-resistencia-na-Insurreicao-de-Queimado0028333700202511281812.jpg?xid=1292842",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/radareconomico/revolta-e-resistencia-na-insurreicao-de-queimado-283337",
        "data": "2025-11-29 03:19:45"
    }
]