[
    {
        "titulo": "Entrada irregular nos EUA pode levar à deportação de Alexandre Ramagem",
        "descricao": "A tendência é que Alexandre Ramagem seja deportado dos Estados Unidos após a cassação de seu passaporte diplomático. Com informações de Daniela Lima, no Uol News desta segunda-feira (22). A avaliação na Polícia Federal e no Ministério da Justiça, entre técnicos que acompanham os trâmites diplomáticos entre Brasil e Estados Unidos, é que Ramagem pode [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/o-deputado-federal-alexandre-ramagem.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/entrada-irregular-nos-eua-pode-levar-a-deportacao-de-alexandre-ramagem/",
        "data": "2025-12-23 00:57:51"
    },
    {
        "titulo": "Hapvida confirma troca na presidência e no conselho da companhia",
        "descricao": "A Hapvida confirmou nesta segunda-feira (22) que J...",
        "imagem": "https://s2-valor.glbimg.com/wO2l2L1O8DgiTwm_hi82WHaVoro=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/W/J/upAIGaR3mmxQ27MiFhyA/02emp-100-hapvida-b7-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/22/hapvida-confirma-troca-na-presidncia-e-no-conselho-da-companhia.ghtml",
        "data": "2025-12-23 00:57:05"
    },
    {
        "titulo": "Facção local autorizou execução de técnicos de internet em Salvador, diz polícia Civil",
        "descricao": "O assassinato de três técnicos de internet em Salvador, na última terça-feira, 16, teve o aval de uma facção criminosa que atua no bairro de Marechal Rondon, na capital baiana, segundo informações da Polícia Civil ao Estadão. Os corpos de Ricardo Antônio da Silva Souza, de 44 anos, Jackson Santos Macedo, de 41, e Patrick [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/faccao-local-autorizou-execucao-de-tecnicos-de-internet-em-salvador-diz-policia-civil",
        "data": "2025-12-23 00:55:00"
    },
    {
        "titulo": "Foragido da Justiça do Acre condenado por estupro de vulnerável é morto a tiros em território boliviano",
        "descricao": "Um homem identificado como Edmilson Moreira da Rocha, de 64 anos, foragido da Justiça do Acre e condenado a 12 anos de prisão pelo crime de estupro de vulnerável, foi morto com um tiro no rosto na noite do último domingo (21), em uma propriedade rural localizada na Vila Mapajo, em território boliviano, região vizinha [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-22-at-21.16.45.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/foragido-da-justica-do-acre-condenado-por-estupro-de-vulneravel-e-morto-a-tiros-em-territorio-boliviano/",
        "data": "2025-12-23 00:54:44"
    },
    {
        "titulo": "Quanto ganha uma equipe de Fórmula 1 em 2025? Descubra os valores",
        "descricao": "Em 2025, o desempenho das equipes da Fórmula 1 teve impacto direto no caixa da categoria, isso ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/23/495735406-perfil-brasil-18.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/quanto-ganha-uma-equipe-de-formula-1-em-2025-descubra-os-valores,21105f14c2fff13ad94be4d0aaaab0eanqm9iip7.html",
        "data": "2025-12-23 00:54:30"
    },
    {
        "titulo": "João Fonseca e Carlos Alcaraz duelam no Allianz Parque em dezembro de 2026",
        "descricao": "Depois de se enfrentarem em torneio de exibição em Miami, no início de dezembro, João Fonseca e Carlos Alcaraz vão se encontrar em outro duelo amistoso daqui a um ano. No dia 12 de dezembro de 2026, o astro espanhol e a estrela brasileira em ascensão se enfrentam no São Paulo Super Match, no Allianz Parque.A pré-venda de ingressos começa já nesta terça-feira, 23, pelo site da Eventim, apenas para clientes do Itaú, banco que está patrocinando o evento, assim como foi em Miami. A venda geral abre na quarta-feira, dia 24, véspera de Natal, a partir das 11 horas.\"Estou muito animado para ir a São Paulo e jogar em um estádio tão icônico. Competir lá, com aquela atmosfera, é algo especial, e entrar em quadra para essa partida diante desses fãs será uma experiência incrível\", diz Carlos Alcaraz.\"Depois da experiência incrível que tivemos em Miami, fico muito feliz em poder jogar uma nova exibição ao lado do Carlos Alcaraz, agora no Brasil. Jogar em casa, diante da minha torcida, e compartilhar a quadra com um dos maiores nomes do esporte mundial, o número um do mundo, é muito importante para mim e também para o público. E espero que dessa vez o jogo caia pro meu lado\", afirma João Fonseca.Em Miami, o encontro entre o melhor tenista do mundo e o jovem mais promissor da atualidade terminou com vitória do atleta, hoje, mais maduro e consistente. Número 1 do ranking, Carlos Alcaraz derrotou o brasileiro João Fonseca por 2 sets a 1 em jogo de exibição de alto nível disputado em Miami - parciais de 7/5, 2/6 e 10/8.Alcaraz e Fonseca se enfrentaram no LoanDepot Park, estádio do Miami Marlins, franquia de beisebol que disputa a principal liga da modalidade nos Estados Unidos, a Major League Baseball (MLB).\"Trazer o São Paulo Super Match para o Brasil é dar continuidade a uma história que começou em Miami e agora ganha um capítulo ainda mais simbólico diante do público brasileiro. O confronto entr...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/11/12/560x420/9443f229ffee8c2c3bd1e3a16c571deb-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/joao-fonseca-e-carlos-alcaraz-duelam-no-allianz-parque-em-dezembro-de-2026/725459",
        "data": "2025-12-23 00:54:00"
    },
    {
        "titulo": "Banco Master: senador diz que colherá assinaturas para investigar relação de Alexandre de Moraes com instituição",
        "descricao": "Após o recesso legislativo, o senador Alessandro Vieira (MDB-SE) afirmou que vai iniciar a coleta de assinaturas para investigar a relação do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), com o Banco Master. Nesta segunda-feira, a colunista do Globo Malu Gaspar revelou que Moraes procurou o presidente do Banco Central, Gabriel Galípolo, pelo menos quatro vezes para fazer pressão a favor da instituição financeira. Ainda segundo a colunista, a mulher do ministro, Viviane Barci de Moraes, tem um contrato de prestação de serviços com o Master por meio do seu escritório de advocacia. O contrato previa o pagamento de R$ 3,6 milhões mensais durante três anos, a partir de 2024.\"Após o recesso vou coletar as assinaturas para investigação de notícias sobre um contrato entre o banco Master e o escritório da família do ministro Moraes, de 129 milhões de reais, fora do padrão da advocacia, além desta notícia de atuação direta do ministro em favor do banco\", afirmou Vieira nas redes sociais.LiquidaçãoEm novembro, o dono do banco, Daniel Vorcaro, foi preso em operação da Polícia Federal e o Banco Central determinou a liquidação do banco. A liquidação foi decretada menos de 24 horas depois do anúncio da operação de compra do Master pela Fictor Holding Financeira.Segundo o BC, esse regime é adotado quando ocorre situação de insolvência irrecuperável ou quando são cometidas graves infrações às normas que regulam sua atividade, entre outras hipóteses legais. Já no RAET, as atividades da instituição são mantidas. Desde a prisão, foram revelados laços de Vorcaro com diversas autoridades e políticos em Brasília.O dono do Banco Master tinha no celular uma lista de contatos que incluía ministros do Supremo Tribunal Federal (STF) e a cúpula do Congresso Nacional.",
        "imagem": "https://s2-extra.glbimg.com/8WpCczA7h0Pk47U-YcgilNcrCBQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Z/f/sszL7NToabSGGhxiNtNg/banco-master7.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/banco-master-senador-diz-que-colhera-assinaturas-para-investigar-relacao-de-alexandre-de-moraes-com-instituicao.ghtml",
        "data": "2025-12-23 00:53:25"
    },
    {
        "titulo": "Criminoso condenado pela Justiça de Mato Grosso a 19 anos de cadeia é preso na Bolívia",
        "descricao": "Um homem com mandado de prisão, condenado pela Justiça de Mato Grosso, foi localizado e preso no domingo (21.12), na Bolívia. Ele era procurado por roubo e estava com a ordem de prisão expedida pelo juizo da 2a Vara Criminal do Tribunal de Justiça de Mato Grosso. O foragido, de 42 anos, teve o seu [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/07/Viatura-Policia-Civil-Sorriso-63-julho-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/criminoso-condenado-pela-justica-de-mato-grosso-a-19-anos-de-cadeia-e-preso-na-bolivia/",
        "data": "2025-12-23 00:53:00"
    },
    {
        "titulo": "Crítica à política do Corinthians? Memphis manda recado após título da Copa do Brasil",
        "descricao": "Memphis Depay saiu do Maracanã como o grande herói da conquista da Copa do Brasil pelo Corinthians. No domingo (21), o holandês",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/WhatsApp-Image-2025-12-22-at-21.45.33.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/critica-a-politica-do-corinthians-memphis-manda-recado-apos-titulo-da-copa-do-brasil.html",
        "data": "2025-12-23 00:52:11"
    },
    {
        "titulo": "Social",
        "descricao": "Em close, a bonita aniversariante do dia, Camila Santos que comemora seus 15 anos de idade. Parabéns! A belíssima e elegante Nataly Uchoa é a mais nova Miss Universe Amapá, eleita no último sábado, 20. Toda a beleza de Adriane Lobato. Magia e emoção O Natal Encantado Equatorial [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/z-camila.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/ziulana-melo/social-2176/",
        "data": "2025-12-23 00:52:03"
    }
]