[
    {
        "titulo": "James Ransone, de ‘IT: Capítulo 2’, morre aos 46 anos",
        "descricao": "James Ransone, conhecido pelo seu papel no popular terror ‘IT: Capítulo 2‘, morreu aos 46 anos. De acordo com o Deadline, o corpo do ator foi encontrado nesta sexta-feira (19), em Los Angeles. O legista determinou que a causa da morte foi um aparente suicídio. Nascido em 2 de junho de 1972, Ransone frequentou o [...]O post James Ransone, de ‘IT: Capítulo 2’, morre aos 46 anos apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/James-Ransone.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/james-ransone-de-it-capitulo-2-morre-aos-46-anos-709002/",
        "data": "2025-12-21 21:34:05"
    },
    {
        "titulo": "Torcedores do Corinthians se rendem a Yuri Alberto: 'Fala dele'",
        "descricao": "O Corinthians abriu o placar no confronto contra o Vasco, deste domingo (21), no Maracanã, pelo jogo de volta da final da Copa do Brasil.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Yuri-Alberto-em-Cruzeiro-x-Corinthians-pela-semifinal-da-Copa-do-Brasil-2-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-corinthians-se-rendem-a-yuri-alberto-fala-dele.html",
        "data": "2025-12-21 21:33:51"
    },
    {
        "titulo": "Ramagem prepara curso online após bloqueio de contas",
        "descricao": "A advogada Rebeca Ramagem, mulher do deputado federal cassado Alexandre Ramagem, afirmou ter recebido “milhares de mensagens” de pessoas dispostas a ajudar financeiramente sua família após o bloqueio de suas contas bancárias no Brasil. Em nota divulgada nas redes sociais, ela agradeceu a solidariedade, mas disse que “em razão do bloqueio das nossas contas no...The post Ramagem prepara curso online após bloqueio de contas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/50725702948_e0f627d24c_o-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/ramagem-prepara-curso-online-apos-bloqueio-de-contas/",
        "data": "2025-12-21 21:32:35"
    },
    {
        "titulo": "Verão começa no RS com calor, transição climática e um Natal \"fora do roteiro\"",
        "descricao": "Estação mais quente do ano teve início neste domingo",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2025/12/20/536x430/1_251220_sab_1500_eo_natal__75__1-11596445.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/geral/2025/12/1230471-verao-comeca-no-rs-com-calor-transicao-climatica-e-um-natal-fora-do-roteiro.html",
        "data": "2025-12-21 21:32:00"
    },
    {
        "titulo": "Suspeito de invadir casa com comparsa é atropelado na fuga",
        "descricao": "Dupla estava furtando residência quando foram flagrados pela Polícia Militar. Um dos homens também foi baleado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/21/675x450/1_whatsapp-image-2025-12-21-at-16-18-08-62383897.jpeg?20251221180539%3F20251221180539=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7318752-suspeito-de-invadir-casa-com-comparsa-e-atropelado-na-fuga.html",
        "data": "2025-12-21 21:31:58"
    },
    {
        "titulo": "Prefeito do Rio critica mudanças em voos para o Santos Dumont; Anac rebate",
        "descricao": "O prefeito do Rio de Janeiro, Eduardo Paes (PSD), usou as redes sociais neste domingo, 21, para criticar a Agência Nacional de Aviação Civil (Anac), que, segundo ele, estaria atuando nos bastidores para flexibilizar a restrição de voos no aeroporto Santos Dumont.Em outubro de 2023, após uma longa negociação que envolveu o governo federal e o Tribunal de Contas da União (TCU), começou o processo de redução de voos do Santos Dumont e redirecionamento para o Aeroporto Internacional do Galeão.Na época, as autoridades do Rio pressionaram o governo federal por uma solução que viabilizasse a operação do Galeão, que vinha sendo esvaziada. A intenção era consolidar o aeroporto como ponto de partida e chegada direta do exterior, o que há alguns anos vinha sendo desviado para São Paulo e Minas Gerais. A expectativa era tornar a concessão do terminal internacional mais atraente para a iniciativa privada. Na ocasião, a concessionária Changi chegou a desistir da outorga, mas depois voltou atrás com as mudanças de direcionamento de voos.Neste domingo, 21, o prefeito do Rio afirmou que a Anac estaria promovendo uma movimentação \"às escuras\" para flexibilizar a ida de voos para o Santos Dumont.\"Forças ocultas estão se movimentando na ANAC para alterar a política bem sucedida do @govbr de restringir os voos no Aeroporto Santos Dumont para coordenar o sistema de aeroportos do Rio de Janeiro e fortalecer o Aeroporto Internacional do Galeão - que é fundamental para o desenvolvimento do Rio e do Brasil\", escreveu o prefeito no \"X\".Paes anexou a imagem de um despacho da Agência do dia 17 de dezembro convocando companhias aéreas para uma reunião sobre o tema.A Anac afirmou que recebeu com surpresa a postagem do prefeito. E que \"repudia qualquer insinuação de atuação ‘às escuras’ ou de existência de ‘forças ocultas’, reafirmando que todos os seus atos ocorrem por meio de processos administrativos transparentes, auditáveis e devidamente documentados, em consonância com os princípios da administração pública.\"Em sua publicação, Paes destacou aumento no fluxo de passageiros que, segundo ele, passaram de 8 milhões para 17 milhões em 2025. Ele cita também aumento na quantidade de turistas com acréscimo de 2 milhões de pessoas neste ano.\"Depois de tanto esforço do Presidente Lula, do Ministro Silvio Costa Filho e dos Ministros do TCU para viabilizar o acordo e a relicitação do Galeão que acontecerá em Março de 2026 - chama atenção a movimentação às escuras da ANAC\", disse Paes.O prefeito classificou a situação como \"um absurdo\" e afirmou que os interesses são \"no mínimo estranhos\".O que diz a AnacEm nota, a Anac afirmou que a flexibilização da restrição do aeroporto vem sendo discutida desde junho de forma \"aberta e transparente\". De acordo com a agência, a medida foi determinada pelo Ministério de Portos e Aeroportos para assegurar a sustentabilidade do Galeão.\"A Agência esclarece que mudanças nas operações dos dois aeroportos, com flexibilização das restrições no Santos Dumont, decorrem do acordo de repactuação do equilíbrio econômico-financeiro do contrato de concessão do Aeroporto do Galeão, aprovado no âmbito TCU, em solução consensual entre os envolvidos, incluindo a concessionária do Galeão\", diz o comunicado.Sobre a reunião com as empresas aéreas, a Anac afirma que o encontro serviu para avaliar, de maneira técnica e operacional, as possibilidades da alteração de voos, considerando o planejamento da malha aérea e as limitações operacionais apontadas pelas empresas.A Anac afirma que se trata de um \"cenário complexo\" e se coloca à disposição da prefeitura do Rio para prestar os esclarecimentos necessários.\"A Agência reafirma, por fim, seu compromisso com a segurança jurídica, a previsibilidade regulatória e a fiel execução das políticas públicas estabelecidas para o setor de aviação civil, em benefício do Rio de Janeiro e do Brasil\", finaliza.A reportagem questionou o Ministério de Portos e Aeroportos sobre o tema, mas não obteve resposta.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/11/22104224/o-prefeito-do-rio-eduardo-paes-esta-em-seu-terceiro-mandato-1644275135395_v2_4x3-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/prefeito-do-rio-critica-mudancas-em-voos-para-o-santos-dumont-anac-rebate/",
        "data": "2025-12-21 21:31:35"
    },
    {
        "titulo": "Flamengo dispensa jogador estrangeiro após retorno de astro",
        "descricao": "Com o retorno do argentino ao elenco, a equipe rubro-negra decidiu por dispensar o armador norte-americano; entenda.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/franco-baralle-nbb-flamengo-basquete-2-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/nbb/flamengo-dispensa-jogador-estrangeiro-apos-retorno-de-astro-do-nbb.html",
        "data": "2025-12-21 21:31:23"
    },
    {
        "titulo": "Comércio tem horário de funcionamento diferenciado na semana do Natal; Confira",
        "descricao": "O comércio de Campo Grande está funcionando em horário estendido desde o dia 9 de dezembro,para atender a demanda de clientes, que tradicionalmente aumenta no período de fim de ano. Nesta semana de Natal, o comércio também ficará aberto mais tarde, dando chance para quem deixou para comprar os presentes em cima da hora.A decisão do horário estendido foi tomada com o fechamento da convenção trabalhista entre o Sindicato do Comércio Varejista de Campo Grande (Sindivarejo CG) e o Sindicato dos Empregados do Trabalhadores do Comércio, estabelecendo, entre outros pontos, o horário especial de funcionamento do comércio.Conforme a Fecomércio, nesta semana, segunda e terça-feira o comércio ficará aberto até às 22h, com horário diferenciado na véspera e no dia de Natal, dias 24 e 25, respectivamente. Na sexta-feira (26), o funcionamento volta ao normal.A exceção será nos estabelecimentos comerciais localizados em hipercentes e nos shoppings, onde o horário será diferenciado.Confira o horário do comércio na semana do NatalDias 22 e 23 de dezembro - até às 22hDia 24/12 - Até as 17h (das 9h às 19h em shoppings e hipercenters). Dia 25 de dezembro - comércio não abreReajuste salarialA convenção só foi fechada após a definição de reajuste salarial de 7% para empregados que recebem acima do piso, além de atualizar os valores dos pisos da categoria, que passam a ser de R$ 1.960,00 para empregados em geral e para a função de caixa, R$ 2.151,00 para comissionados e R$ 1.767,00 para auxiliares do comércio, office boys e trabalhadores de serviços gerais.O vale-alimentação também foi reajustado e passa a ser de R$ 25,00, com a garantia de que não poderá ser suprimido em caso de dispensa e recontratação pelo mesmo empregador ou grupo econômico, evitando alterações contratuais lesivas previstas na CLT.Um dos pontos centrais da negociação foi quanto à aplicabilidade da CCT em casos de terceirização.\"Coibimos de nosso ordenamento a pejotização nas empresas. Algumas empresas estavam admitindo trabalhadores como pessoas jurídicas, o que é proibido e foge da normalidade do vínculo de emprego”, disse o gerente de Relações Sindicais da Fecomércio MS, Fernando Camilo. Além disso, foram aprovados novos benefícios para a categoria, como a inclusão do Benefício Social Familiar, obrigatório a todos os trabalhadores, com contribuição mensal entre R$ 10 e R$ 20 por colaborador, e a criação do convênio odontológico mediante adesão, com custo aproximado de R$ 23,20, dos quais R$ 6,00 serão custeados pelas empresas.Movimentação financeiraO comércio de Mato Grosso do Sul deve encerrar o ano com expectativas retraídas para o Natal e Ano-Novo.Pesquisa divulgadas pelo Instituto de Pesquisa e Desenvolvimento da Fecomércio de Mato Grosso do Sul (IPF-MS), em parceria com o Sebrae-MS, indica queda de 38% na movimentação financeira do fim de ano, que deve alcançar R$ 824 milhões, ante R$ 1,27 bilhão no ano passado. O movimento econômico geral segue expressivo, mas a contração, considerada a mais responsável pela série recente, revela um consumidor mais seletivo, cauteloso e com crédito mais restrito. Do montante, estima-se que R$ 226 milhões serão destinados à compra de presentes, R$ 243 milhões às confraternizações de Natal e R$ 354 milhões às festas de Ano-Novo. Mesmo com menos dinheiro por compra, 69% dos entrevistados dizem que vão presentear no Natal, porém, com gasto médio menor, de R$ 217,36 por pessoa.Os itens mais buscados seguem o apelo do afeto e do cotidiano, como brinquedos, roupas, eletrônicos e cosméticos. A maioria (78%) pretendem comemorar o Natal, quase sempre em encontros íntimos, com gasto médio de R$ 206,35 com alimentação feita em casa. Já na virada, 80% dizem que vão celebrar o Ano-Novo, com gasto médio de R$ 294,19, também centrado em comida, encontros familiares e viagens curtas, uma vez que 64% dos que vão viajar permanecerão no Estado.A economista do IPF-MS e coordenadora da pesquisa, Regiane Dedé de Oliveira, avalia que o afeto se mantém, mas sem exageros.“Percebemos um consumidor mais prudente, que busca equilibrar o orçamento sem abrir mão das tradições. O aumento do número de pessoas que pretendem presentear indica o sentimento de afeto, mas com escolhas mais calculadas e foco em gastos essenciais”.O analista técnico do Sebrae-MS Paulo Maciel fala sobre os desafios dos negócios menores.“A maioria dos clientes, 55%, prioriza a qualidade e busca o benefício para pagamento à vista para economizar. As empresas precisam preparar estoques e melhorar as condições de pagamento”.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/03-0725-0007-movimento-comercio-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/confira-o-horario-de-funcionamento-do-comercio-na-semana-do-natal/459500/",
        "data": "2025-12-21 21:31:00"
    },
    {
        "titulo": "Eduardo Bolsonaro não pode ter passaporte apátrida, mas pode voltar ao Brasil",
        "descricao": "Réu no Supremo Tribunal Federal (STF) e com o mandato cassado pela Câmara dos Deputados, Eduardo Bolsonaro anunciou que vai providenciar um passaporte apátrida para continuar morando nos Estados Unidos. No entanto, como não perdeu a cidadania, será impedido de fazer isso. Em entrevista ao canal SBT News, o ex-deputado disse que a medida será [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/eduardo-bolsonaro-nao-pode-ter-passaporte-apatrida-mas-pode-voltar-ao-brasil/",
        "data": "2025-12-21 21:31:00"
    },
    {
        "titulo": "Eduardo Bolsonaro não pode ter passaporte apátrida, mas pode voltar ao Brasil",
        "descricao": "Réu no STF (Supremo Tribunal Federal) e com mandato cassado pela Câmara dos Deputados, Eduardo Bolsonaro (PL-SP) anunciou que vai providenciar um passaporte apátrida para continuar morando nos Estados Unidos. No entanto, como não perdeu a cidadania, será impedido de fazer isso. Em entrevista ao canal SBT News, o ex-deputado disse que a medida será [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/10/Eduardo-Bolsonaro.webp?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/eduardo-bolsonaro-nao-pode-ter-passaporte-apatrida-mas-pode-voltar-ao-brasil",
        "data": "2025-12-21 21:31:00"
    }
]