[
    {
        "titulo": "MT é selecionado para receber R$ 15 milhões em recursos para o setor audiviosual",
        "descricao": "A proposta da secretaria estadual de Cultura, Esporte e Lazer de Mato Grosso foi selecionada no edital de Arranjos Regionais do Ministério da Cultura. Com o resultado, que foi publicado nesta semana, cerca de R$ 15 milhões serão disponibilizados ao setor audiovisual mato-grossense em 2026, por meio de parceria entre o governo federal e o [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/60-anos-depois_peca2.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/mato-grosso-e-selecionado-em-edital-para-receber-r-15-milhoes-em-recursos-para-o-setor-audiviosual/",
        "data": "2025-12-05 22:40:00"
    },
    {
        "titulo": "Mulher é detida ao tentar entrar com drogas nas partes íntimas no Conjunto Penal de Lauro de Freitas",
        "descricao": "A Secretaria de Administração Penitenciária e Ressocialização (SEAP), por meio da Polícia Penal da Bahia, impediu mais uma vez a entrada de drogas em uma unidade prisional do estado com a ajuda da tecnologia do Bodyscan. O caso aconteceu na quinta-feira (4), no Conjunto Penal de Lauro de Freitas.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F48490%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764960189&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/48490-mulher-e-detida-ao-tentar-entrar-com-drogas-nas-partes-intimas-no-conjunto-penal-de-lauro-de-freitas",
        "data": "2025-12-05 22:40:00"
    },
    {
        "titulo": "Diretor da CBF afirma que ainda terá avaliação de \"bases\" para Copa",
        "descricao": "Rodrigo Caetano, coordenador executivo de Seleções Masculinas da CBF, concedeu entrevista após o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/05/2069769177-548246917022ffa6300d4keasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/brasil/diretor-da-cbf-afirma-que-ainda-tera-avaliacao-de-bases-para-copa,3d5bf55a5a9fdc723f00908d182a3146udya494o.html",
        "data": "2025-12-05 22:39:46"
    },
    {
        "titulo": "Eduardo Bolsonaro pede união na direita após pré-candidatura de Flávio: 'Deixemos diferenças para trás'",
        "descricao": "O deputado Eduardo Bolsonaro (PL-SP) manifestou ne...",
        "imagem": "https://s2-valor.glbimg.com/6lNA6CD76wL9So3YnS6uYoWUnJk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/u/T/yWdSVmQomlGc2YAGizhw/eduardo-bolsonaro-camara.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/05/eduardo-bolsonaro-pede-unio-na-direita-aps-pr-candidatura-de-flvio-deixemos-diferenas-para-trs.ghtml",
        "data": "2025-12-05 22:39:44"
    },
    {
        "titulo": "Polícia Civil prende homem de 45 anos por estupro de vulnerável em Cruzeiro do Sul",
        "descricao": "A Polícia Civil do Acre (PCAC), por meio da Delegacia Especializada de Atendimento à Mulher e Proteção da Criança e do Adolescente (DEMPCA), realizou mais uma prisão nesta sexta-feira, 5, em Cruzeiro do Sul, reforçando as ações de combate à violência e proteção às vítimas no município. O detido, identificado pelas iniciais D.G.A., de 45 [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-05-at-19.39.04.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/policia-civil-prende-homem-de-45-anos-por-estupro-de-vulneravel-em-cruzeiro-do-sul/",
        "data": "2025-12-05 22:39:33"
    },
    {
        "titulo": "Veja os adversários do Brasil na fase de grupos da Copa do Mundo de 2026",
        "descricao": "Nesta sexta-feira, em Washington, a Federação Internacional de Futebol (FIFA) realizou o sorteio ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/05/901940445-veja-os-adversarios-do-brasil-na-fase-de-grupos-da-copa-do-mundo-de-2026.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/veja-os-adversarios-do-brasil-na-fase-de-grupos-da-copa-do-mundo-de-2026,f40ae0260a2f39eaf0cf084273fec594c5geje23.html",
        "data": "2025-12-05 22:39:24"
    },
    {
        "titulo": "Governo do Maranhão inaugura novo Restaurante Popular na zona rural de São Luís",
        "descricao": "Unidade no Galpão Maracanã amplia oferta de refeições a preços acessíveis e reforça combate à fome no estado",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/10/Secom_-_Restaurante_Popular_numero_200_Foto_Fernando_dos_Anjos_001-1024x682.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/governo-do-maranhao-inaugura-novo-restaurante-popular-na-zona-rural-de-sao-luis/",
        "data": "2025-12-05 22:39:16"
    },
    {
        "titulo": "Grafith se prepara para abrir a primeira noite de Carnatal 2025",
        "descricao": "A Banda Grafith se prepara para abrir as apresentações no Corredor da Folia do Carnatal 2025, na noite desta sexta-feira (5). O show ocorre na Arena das Dunas, onde Grafith vai comandar o bloco 084. A apresentação do grupo potiguar promete unir gerações de “grafiteiros”, fãs que passam o amor pela banda para seus filhos. [...]O post Grafith se prepara para abrir a primeira noite de Carnatal 2025 apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/Concentracao-dos-blocos-4-grafith-1068x712.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/especiais-tribuna-do-norte/carnatal/grafith-se-prepara-para-abrir-a-primeira-noite-de-carnatal-2025/",
        "data": "2025-12-05 22:39:12"
    },
    {
        "titulo": "Polícia prende suspeito de disparar tiros e atingir adolescente que saia da escola em Curitiba",
        "descricao": "Adolescente e jovem de 19 anos são baleados por homem após confusão por futebol.A Polícia Civil prendeu preventivamente, nesta sexta-feira (5), um homem de 44 anos suspeito de disparar tiros em uma praça de Curitiba, e atingir uma adolescente de 13 anos que saia da escola. O crime foi registrado no fim de novembro, no bairro Portão, a poucos metros da instituição de ensino. Além da adolescente, um jovem de 19 anos foi baleado duas vezes, nas costas e nas pernas.Câmeras de segurança registraram o momento dos disparos. Assista ao vídeo acima.✅ Siga o canal do g1 PR no WhatsAppSegundo a corporação, o homem foi preso no Bigorrilho e indicou onde estava a arma usada no crime, que foi apreendida. Conforme a polícia, o equipamento não tinha registro. O suspeito não tinha passagens anteriores pela polícia e optou por permanecer em silêncio durante o depoimento. Ele deverá responder por duas tentativas de homicídio.Durante as investigações, testemunhas relataram que, no dia da confusão, três ex-alunos do colégio insultaram o suspeito por ele estar usando uma blusa da Império Alviverde, torcida do Coritiba. Durante a discussão, o homem afirmou que iria buscar uma arma e saiu do local. Em seguida, ele retornou armado e disparou contra o grupo, que saiu correndo.A adolescente, que estava parada em frente a escola onde estuda, não tinha envolvimento com a confusão, e foi atingida na perna por uma bala perdida. Ela foi socorrida pelo Serviço Integrado de Atendimento ao Trauma em Emergência (Siate) e encaminhada para o Hospital do Trabalhador. A menina passou por duas cirurgias e teve alta na última sexta-feira (28), mas ainda não voltou a andar e deverá passar por um processo de fisioterapia.O outro rapaz estava fugindo do autor dos tiros, quando foi baleado. Ele também foi socorrido e encaminhado ao hospital.Por meio de nota, a defesa do suspeito afirmou que ele estava a caminho da delegacia quando o mandado de prisão foi cumprido. Afirmou ainda que o homem foi perseguido e atacado pelos três indivíduos e que reagiu para se defender. Por fim, o advogado lamentou a lesão sofrida pela estudante.LEIA TAMBÉM:Vídeo: Prefeitura é 'forrada' por 70 mil luzes de Natal e faz sucesso nas redes, que a comparam com 'prédio de ouro'Entenda: Quem é empresário morto após dono de loja reagir a assalto em CuritibaVeja quais: Sete universidades do Paraná estão entre as melhores da América LatinaAdolescente é atingida por bala perdida ao sair da escola em CuritibaAline Pavaneli/RPCVÍDEOS: Mais assistidos do g1 Paraná Leia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/ydFQTncFCMYV0h8n5vxzKauGn-c=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/47/62/14156247",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/noticia/2025/12/05/policia-prende-suspeito-tiros-adolescente-escola-curitiba.ghtml",
        "data": "2025-12-05 22:39:07"
    },
    {
        "titulo": "Caiado diz que respeita decisão de Bolsonaro mas mantém candidatura",
        "descricao": "Ronaldo Caiado (União Brasil), disse que \"respeita\" a decisão de Jair Bolsonaro de escolher seu filho Flávio, mas manteve sua pré-candidatura.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/05193620/0d9a1699-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/caiado-diz-que-respeita-decisao-de-bolsonaro-mas-mantem-candidatura/",
        "data": "2025-12-05 22:38:06"
    }
]