[
    {
        "titulo": "Engavetamento com cinco carretas interdita faixas do Rodoanel na Grande SP",
        "descricao": "Um engavetamento envolvendo cinco carretas interdita três faixas do Rodoanel, na altura de Embu das Artes, na Grande São Paulo, na manhã desta quinta-feira (4).Leia mais (12/04/2025 - 08h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/04/176484703369316db903f56_1764847033_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/engavetamento-com-cinco-carretas-interdita-faixas-do-rodoanel-na-grande-sp.shtml",
        "data": "2025-12-04 11:33:00"
    },
    {
        "titulo": "Apontada como affair de Samuel Lino, Nicole Bahls comemora título do Flamengo no Brasileirão: ‘Rio em festa, ai que tudo’",
        "descricao": "Nicole Bahls comemorou a vitória do Flamengo, que conquistou o título do Brasileirão nesta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/nicole-bahls-ubrfnk0p6a8x.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/apontada-como-affair-de-samuel-lino-nicole-bahls-comemora-titulo-do-flamengo-no-brasileirao-rio-em-festa-ai-que-tudo,3215f7dfc5b85cb728087ebeb79a9db2khu3vxxh.html",
        "data": "2025-12-04 11:32:54"
    },
    {
        "titulo": "Incêndio em entulhos de lava jato desativado assusta moradores",
        "descricao": "Um incêndio registrado na tarde desta quarta-feira assustou moradores do bairro Ouro Preto, em Arapiraca. As chamas atingiram entulhos acumulados em um antigo lava jato desativado, provocando grande quantidade de fumaça e gerando preocupação entre os moradores da região. Imagens e vídeos publicados nas redes sociais chegaram a associar o incidente a uma fábrica de...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/incendio-lava-jato-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1708249/incendio-em-entulhos-de-lava-jato-desativado-assusta-moradores/",
        "data": "2025-12-04 11:32:54"
    },
    {
        "titulo": "Itália recebe a chama olímpica dos Jogos de 2026",
        "descricao": "Símbolo da continuidade da tradição grega da Antiguidade até os dias de hoje, a arena de mármore foi inaugurada no ano de 560 antes da Era Comum e sediou a primeira edição dos Jogos Olímpicos modernos, em 1896.",
        "imagem": "https://www.correiodobrasil.com.br/img/1761430_big-jogosinverno.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/italia-recebe-chama-olimpica-jogos-2026",
        "data": "2025-12-04 11:32:41"
    },
    {
        "titulo": "INSS não é obrigado a converter auxílio-doença em aposentadoria por invalidez",
        "descricao": "Circula na internet uma falsa informação de que o Instituto Nacional do Seguro Social (INSS) seria obrigado a transformar o benefício por incapacidade temporário (antigo auxílio-doença) em permanente (aposentadoria por invalidez) sempre que a pessoa não puder voltar à sua função no mercado de trabalho. Mas o órgão alerta: essa mensagem é fake.A mensagem nas redes sociais diz ainda que o INSS não poderia mais encaminhar ninguém para a reabilitação profissional, o que é mentira. O programa — que prepara o trabalhador para desempenhar outra função —continua existindo.Recentemente, o INSS publicou uma nova portaria que apenas atualiza as regras da reabilitação profissional. Essa Portaria 1.310/2025 reforça que a aposentadoria por incapacidade permanente só pode ocorrer nos seguintes casos:A perícia médica confirma que a pessoa tem incapacidade parcial e permanente para sua função atual;A pessoa cumpre os requisitos legais, como carência e comprovação da incapacidade;A equipe de reabilitação profissional do INSS conclui, formalmente, que não é possível reabilitá-la para outra atividade.Portanto, é importante esclarecer que, mesmo que a perícia médica comprove que a pessoa não consegue mais desempenhar seu atividade habitual, isso não garante a aposentadoria automática. De acordo com a lei, o trabalhador pode ser reabilitado para outra função. E isso deve ser tentando sempre que possível.Quando o auxílio-doença é convertido em aposentadoria por invalidezA conversão do benefício temporário em permanente só é possível quando:Há incapacidade permanente;Não existe possibilidade de reabilitação;A equipe multidisciplinar registra essa conclusão no sistema, com parecer técnico.",
        "imagem": "https://s2-extra.glbimg.com/TUFDhl1oTykoKy2rNPTI7B2XOi8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/X/K/zvzwXtToqb5mBbzEA27Q/bd38e89d-0952-47f0-bb4f-6987be66004b.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/aposenta-ai/post/2025/12/inss-nao-e-obrigado-a-converter-auxilio-doenca-em-aposentadoria-por-invalidez.ghtml",
        "data": "2025-12-04 11:32:27"
    },
    {
        "titulo": "Homem é preso após roubar carro no litoral de SP; câmera flagrou o crime",
        "descricao": "Homem é preso após ser flagrado roubando carro no litoral de SPUm homem de 27 anos foi preso após roubar um carro em Itanhaém, no litoral de São Paulo. Ele foi detido após imagens de monitoramento flagrarem o crime e a fuga dos suspeitos. O veículo foi recuperado, assim como uma moto roubada que estava na casa do suspeito. O caso ocorreu na tarde da última terça-feira (2), na Avenida Mustafa Abasi, no bairro Santa Teresinha. Após o assalto, uma equipe da Polícia Militar (PM) foi acionada e informada sobre a rota de fuga dos criminosos. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Um dos suspeitos foi localizado momentos depois na mesma avenida, e confessou ter participado do crime aos agentes. Ele estava em frente a sua residência, onde foi encontrada uma moto que também havia sido roubada. Homem foi detido por assalto a veículo em Itanhaém, SPReproduçãoDurante vistoria no imóvel, os policiais ainda encontraram o simulacro de arma de fogo usado no roubo e o telefone da vítima, além de outros celulares. O suspeito ainda indicou o local onde o carro foi abandonado.As equipes recuperaram o veículo e conduziram o suspeito ao 3 DP de Itanhaém, onde foi registrada a prisão em flagrante. As vítimas foram acionadas e também reconheceram o suspeito como autor do roubo.",
        "imagem": "https://s2-g1.glbimg.com/lICUI4qI6h16Fy1473UsULGlh0w=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/x/R/6reAWxRtC01Bc5yOWuYA/design-sem-nome-2025-12-03t153221.217.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/04/homem-e-preso-apos-roubar-carro-no-litoral-de-sp-camera-flagrou-o-crime.ghtml",
        "data": "2025-12-04 11:31:35"
    },
    {
        "titulo": "'Pegada suicida', impacto no tórax e exercício arriscado: o que se sabe sobre morte de homem atingido por barra de supino em academia",
        "descricao": "Homem morre após ser atingido por barra em academia de OlindaO presidente do Centro Cultural Palácio dos Bonecos Gigantes de Olinda, Ronald José Salvador Montenegro, de 55 anos, morreu após uma barra de supino cair sobre seu tórax enquanto treinava. O acidente aconteceu na segunda-feira (1o), enquanto a vítima malhava na RW Academia, em Olinda.Ronald foi filmado pela câmera de segurança fazendo o exercício. Nas imagens, é possível ver ele deitado no banco de supino reto com barra livre. Segundo especialistas, esse tipo de exercício requer atenção, pois uma pegada errada na barra pode provocar acidentes.✅ Receba as notícias do g1 PE no WhatsAppVeja, nesta reportagem, o que se sabe e o que falta esclarecer sobre o caso:Como aconteceu o acidente?O que causou o acidente?Como ocorreu e qual a causa da morte?O caso está sendo investigado?O que diz a academia?Quem era a vítima?Como aconteceu o acidente?Ronald Montenegro faleceu após barra de supino cair sobre o tórax, em OlindaReprodução/WhatsAppO acidente aconteceu na segunda-feira (1o) e foi filmado por uma câmera de segurança. Nas imagens, é possível ver Ronald fazendo o exercício de supino reto com barra livre. É possível ver que o equipamento escapa de suas mãos e cai sobre o tórax. Após o impacto, ele se levanta, mas cai no chão segundos depois. Segundo Lúcio Beltrão, presidente do Conselho Regional de Educação Física (Cref) da 12a Região/Pernambuco, uma pegada errada pode ter causado o acidente.⬆️ Voltar ao início desta reportagem.O que causou o acidente?Nas imagens, é possível ver que Ronald segura a barra de maneira considerada inadequada, numa pegada conhecida como \"pegada suicida\", ou \"false grip\" (pegada falsa), quando o dedo polegar não envolve a barra. O equipamento, então, fica apoiado nas palmas das mãos e nos outros dedos.Segundo Lúcio Beltrão, presidente do Cref, não se pode atribuir de maneira oficial o acidente à \"pegada suicida\", mas os riscos são consideravelmente maiores. O profissional afirmou que movimentos com peso livre, como o supino e o agachamento, estão entre os mais arriscados por não contarem com sistemas de travamento. Por causa disso, segundo ele, acompanhamento profissional é essencial para realização desses exercícios.⬆️ Voltar ao início desta reportagem.Como ocorreu e qual a causa da morte?Rafael Tavares explica risco de morte rápida após lesão no tóraxAo g1, o cirurgião torácico Rafael Tavares explicou como o impacto pode ter levado à morte em tão pouco tempo. De acordo com o especialista, a barra, ao despencar, atingiu uma região do corpo chamada Zona de Ziedler, área bastante sensível para lesões cardíacas e vasculares — o que faz do supino um dos exercícios mais arriscados (veja no vídeo acima).Segundo parentes, Ronald entrou na academia por volta das 19h50. Às 20h05, a família recebeu uma ligação do estabelecimento avisando do acidente. A vítima foi levada à Unidade de Pronto Atendimento (UPA) de Rio Doce, mas não resistiu, tendo a morte confirmada e comunicada aos familiares por volta das 20h30.⬆️ Voltar ao início desta reportagem.O caso está sendo investigado?De acordo com a Polícia Civil, o caso foi registrado na Delegacia de Rio Doce como morte acidental. A corporação não informou se alguém prestou depoimento sobre o caso. Até a última atualização desta reportagem, o laudo da morte de Ronald não havia sido finalizado.⬆️ Voltar ao início desta reportagem.O que diz a academia?Ronald malhava na RW Academia, na unidade de Jardim Atlântico. Procurada, a empresa disse que prestou atendimento imediato ao homem e que realiza treinamentos periódicos de primeiros socorros. Em nota, o estabelecimento se solidarizou com o falecimento do aluno e disse que o ocorrido foi um acidente, \"uma fatalidade que deixou a todos nós muito abalados\". A nota diz ainda que a academia reitera os sinceros sentimentos a toda a família.A academia também foi questionada se o local está apto a realizar primeiros socorros e por que não havia um profissional acompanhando Ronald durante o exercício. A empresa respondeu que:a equipe prestou atendimento imediato, acionando socorro especializado;a academia é devidamente registrada no Conselho Regional de Educação Física;embora primeiros socorros façam parte da formação em Educação Física, a academia realiza treinamentos periódicos de primeiros socorros com toda a equipe;há professores formados para atender os alunos em todos os horários.⬆️ Voltar ao início desta reportagem.Quem era a vítima?Ronald Montenegro e os filhos Milena e Ronald Junior.Acervo pessoalRonald José Salvador Montenegro, de 55 anos, tinha dois filhos, era apaixonado por carnaval e pela cultura popular. Ele deixa dois filhos: Milena, de 25 anos, e Ronald, de 18.Nos últimos anos, Ronald, que trabalhava como profissional autônomo no setor de logística, morava perto da academia RW, em Jardim Atlântico. Parentes contaram que Ronald praticava musculação há mais de 30 anos e nunca sofreu nenhum outro acidente ao se exercitar.Ronald era presidente do Centro Cultural Palácio dos Bonecos Gigantes de Olinda, no bairro do Carmo, localizado no Sítio Histórico da cidade, e era um carnavalesco apaixonado.Em nota de pesar, o centro classificou Ronald como \"um criador, um defensor apaixonado pela cultura popular e um dos grandes responsáveis por manter viva a tradição dos bonecos gigantes que encantam Olinda e o mundo\".O Homem da Meia-Noite, uma das principais agremiações carnavalescas de Pernambuco, também lamentou a perda e disse que Ronald tinha \"paixão pelo frevo, pelos nossos símbolos e pelas tradições que guardamos com tanto carinho\".⬆️ Voltar ao início desta reportagem.Infográfico - Homem morre após ser atingido por barra de supino durante exercício em academiaArte/g1VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/g_qlwZ8jcEvRCuVp6aQx97dtA00=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/99/95/14149599",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2025/12/04/o-que-se-sabe-sobre-morte-de-homem-atingido-por-barra-de-supino-em-academia.ghtml",
        "data": "2025-12-04 11:31:21"
    },
    {
        "titulo": "Investigação conclui que chefe do Pentágono pôs soldados em risco ao usar Signal",
        "descricao": "Relatório do inspetor-geral do Pentágono critica Pete Hegseth por usar app de mensagens para debater ataque aos rebeldes houthis do Iêmen.O secretário de Defesa dos EUA , Pete Hegseth, colocou militares e a missão americana em risco ao divulgar, num chat no aplicativo de mensagens Signal, informação confidencial sobre um ataque a milícias houthis no [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/74914357_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/investigacao-conclui-que-chefe-do-pentagono-pos-soldados-em-risco-ao-usar-signal",
        "data": "2025-12-04 11:31:00"
    },
    {
        "titulo": "Copa Brasil masculina: 8 times brigam por 5 vagas",
        "descricao": "A reta final do primeiro turno da Superliga masculina 2025/2026 de vôlei, neste mês de dezembro, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/1662150076-guarulhos-foto44jpg1-kmj5ro-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/copa-brasil-masculina-8-times-brigam-por-5-vagas,4474d6606d412278373e0760fa8bd869wb9fuf2i.html",
        "data": "2025-12-04 11:30:47"
    },
    {
        "titulo": "Beleza que custa caro: o risco de usar saltos altos demais",
        "descricao": "Entre acessórios de moda, o salto alto ocupa um lugar de destaque e costuma ser associado à ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/627922908-pe1764794026670.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/beleza-que-custa-caro-o-risco-de-usar-saltos-altos-demais,33c448f5854bf3aa4d5d69a5d985a00bo777gub0.html",
        "data": "2025-12-04 11:30:29"
    }
]