[
    {
        "titulo": "Reforma institui o divórcio unilateral e o desvincula de partilha, guarda e pensão",
        "descricao": "Tramitando no Senado através do PL 4/2025, a proposta de reforma do Código Civil prevê inúmeras mudanças. E umas das que tem se destacado é a que possibilita o divórcio unilateral - solicitado apenas por um dos cônjuges - em cartório.O PL ainda precisa ir à Câmara dos Deputados e depois à sanção do Presidente da República, mas as discussões em torno do Novo Código Civil já representam um marco na garantia da autonomia individual e na simplificação dos processos de dissolução conjugal: ao reduzir burocracias e ampliar o acesso à justiça, ele fortalece o direito de escolha e traz avanços na proteção da dignidade humana - principalmente para vítimas de violência doméstica.De acordo com o IBGE, em 2023 - os dados de 2024 serão divulgados em dezembro deste ano -, o Brasil registrou 440.827 divórcios, dos quais 27.361 foram na Bahia e 6.420 em Salvador. Hoje, os brasileiros podem se divorciar de duas formas: no modelo consensual, extrajudicial e quando o casal não possui conflito a resolver, e o modelo litigioso, onde o casal não concorda com os termos da separação e é preciso que um juiz decida sobre o que está em disputa.O Novo Código prevê a criação do divórcio unilateral, onde é suficiente que apenas um dos cônjuges vá ao cartório onde a união foi registrada para solicitar o divórcio ou dissolução da união.\"O projeto de reforma do Código Civil reafirma a ideia de que ninguém pode ser obrigado a permanecer casado e que o divórcio é um direito incondicionado. Isto confirma a possibilidade de se obter liminarmente o divórcio, ainda que fiquem pendentes debates sobre partilha de bens, guarda ou alimentos. Ele possibilita o pedido unilateral de divórcio no Cartório de Registro Civil em que está lançado o assento do casamento, com a notificação do outro cônjuge e posterior averbação do divórcio, o que torna o procedimento muito mais rápido e barato\", explica o advogado, mestre em direito e professor de direito civil, Roberto Figueiredo, sócio do escritório Pedreira Franco Advogados e Associados.Hoje, entre os maiores desafios do processo de divórcio está o custo financeiro e de tempo que um divórcio litigioso gera, além do aspecto emocional decorrente do ambiente litigioso, especialmente em relação aos filhos ou partilha de bens.\"Na minha experiência profissional, os casos que mais me marcam são os que envolvem disputa pela guarda dos filhos, especialmente quando um dos genitores, por questões de trabalho, precisa mudar da cidade. São casos sempre difíceis e sensíveis. Agora, no final do ano, com as férias escolares e o Natal, as demandas acabam aumentando também, sempre no que se refere ao direito de conviver com os filhos\", relata o advogado.Divorciada há cerca de seis meses, Ana Maria (nome fictício) passou por um divórcio litigioso doloroso, onde a briga pelos bens com seu ex-marido rendeu longos períodos de estresse, ansiedade e insônia. \"Acho que a pior parte é perceber o quanto a beleza do início do relacionamento morre no final dele. No meio de tantas brigas e provocações no processo de divórcio, lembrar o quanto era bom torna tudo ainda mais doloroso e em alguns momentos parece uma loucura total. Para piorar, nós temos um filho juntos, mas a guarda dele nem foi uma questão para o genitor\", lamenta.Marcelo Gimba, advogado, mestre e doutor em Direito de Família pontua que desde 2002, quando entrou em vigor o Código Civil ainda vigente, o Brasil conheceu transformações profundas: novas composições familiares, digitalização da vida cotidiana, avanços nos direitos da personalidade e, principalmente, uma nova forma de pensar liberdade individual dentro das relações afetivas. \"O PL tenta acompanhar esse movimento e, com acertos e críticas, ele precisa ser discutido com seriedade. O Código Civil é a espinha dorsal das relações privadas. Quando ele envelhece, toda a estrutura da vida civil fica comprometida\", afirma o advogado, que é docente do Centro Universitário UniRuy.Mundo realEntre contratos defasados, direitos da personalidade que não acompanham a tecnologia e institutos familiares que permanecem presos a modelos que não refletem a realidade das pessoas, a reformulação do Código Civil faz com que a lei converse com o mundo real. “O PL acerta ao incorporar decisões já consolidadas do STF) e do STJ, eliminando contradições e devolvendo segurança jurídica às relações humanas. Outro ponto positivo é a proibição de ‘acoplar’ ao divórcio unilateral outras demandas, como partilha, guarda ou alimentos. Tudo se resolve depois, o divórcio não pode ser um instrumento de barganha emocional ou patrimonial”, afirma Marcelo Gimba.Como professor e advogado, Marcelo Gimba explica que vê essa reforma não apenas como um rearranjo técnico, “mas como uma resposta necessária a uma sociedade que mudou muito mais rápido do que as leis\". E essas mudanças também falam muito sobre de que formas a legislação pode proteger a sociedade, em especial às mulheres vítimas de violência doméstica. No que tange esse grupo, a possibilidade de pedir um divórcio unilateral irá proporcionar \"celeridade e custos menores do procedimento, que ocorrerá sem qualquer necessidade de contato pessoal com o autor da violência doméstica\", aponta o advogado Roberto Figueiredo.Enfermeira e presidente da ONG Direito de Viver (@ong_direito_de_viver) - que acolhe mulheres vítimas de violência doméstica, Quele Ribeiro salienta que existem vários fatores que contribuem para que essas mulheres tolerem essa situação de violência doméstica e familiar. \"A disputa pela guarda dos filhos é um dos maiores obstáculos, com boicote de pensões alimentícias, chantagem e ameaças de morte. Também há a dependência econômica e a falta de qualificação, que levam muitas mulheres a ficarem presas nessas relações. Uma outra grande preocupação é a situação dos filhos, pois separações assim atingem bastante os filhos emocionalmente\", explica Quele Ribeiro.As mulheres vítimas de violência doméstica são um dos grupos que mais se beneficiam do divórcio unilateral, salienta o advogado Marcelo Gimba. “Quem atua na área sabe: muitos agressores se negam a assinar o divórcio justamente para manter um último controle. Quando o Estado exige consenso, ele revitimiza a mulher. Quando exige demora, ele a expõe. Quando exige diálogo, ele a coloca de volta na frente de quem a agrediu. O divórcio unilateral devolve algo fundamental, a autonomia. E não é só sobre segurança, é sobre dignidade, cidadania e a mensagem simbólica que o Direito envia: você pode sair, e não precisa pedir permissão ao agressor para isso”, afirma.E Quele Ribeiro viu isso de muito perto com a própria mãe, que foi vítima de diversos tipos de violência. \"Ela era a chefe da família, mantinha a casa e mesmo assim apanhava. Meu pai não trabalhava e engravidava as empregadas domésticas, batia na minha mãe e ela ainda tinha que sustentar esse agressor, pois quando falava em divórcio, ele à ameaçava de morte. Ela, claro, tinha muito medo, porque ele era muito agressivo, possessivo e dominador. Hoje meu pai é falecido e, graças a Deus, ela está viva, mas acredito que se tivesse continuado mais tempo com ele, não estaria mais aqui\", afirma Quele.As ameaças que a mãe sofria só pioravam quando ela dizia querer o divórcio, e não havia muito o que poderia ser feito, pois o marido precisava aceitar que o processo fosse iniciado. “Essa mudança no Código Civil irá permitir às mulheres irem silenciosamente nos cartórios para que consigam, sem lidar primeiro com questões relacionadas a pensão, bens e guarda, ao menos alcançarem parte da liberdade que merecem. Então esse PL 4/2005 vem para realmente fazer o diferencial na vida das mulheres que sofrem violência doméstica. É puramente uma questão de liberdade”, afirma Quele Ribeiro.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Reforma-institui-o-divorcio-unilateral-e-o-desvinc0137061100202511302307.jpg?xid=6906341",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/reforma-institui-o-divorcio-unilateral-e-o-desvincula-de-partilha-guarda-e-pensao-1370611",
        "data": "2025-12-01 03:36:08"
    },
    {
        "titulo": "China x EUA: a guerra pela energia limpa - O Assunto #1610",
        "descricao": "As duas maiores economias do mundo são também as maiores poluidoras do planeta: quase metade de todas as emissões de gases causadores do efeito estufa vem da China e dos EUA. E os dois países têm adotado posturas opostas sobre esse tema. Enquanto a China investe pesado na chamada tecnologia verde para a transição energética, os EUA ampliaram sua exploração de petróleo e ficaram de fora das discussões da COP30, em Belém. Autor de uma tese de doutorado sobre a corrida pelas tecnologias de energia verde, Lucas Corrêa conversa com Victor Boyadjian neste episódio. Professor da Universidade Estadual de Santa Catarina, Lucas traça o histórico da disputa entre os Pequim e Washington durante duas décadas. Lucas detalha como a transição energética é pensada como instrumento de desenvolvimento econômico pelo governo de Pequim. Enquanto os EUA saíram do Acordo de Paris e incentivam a exploração de combustíveis fósseis. O professor responde quais são os diferentes tipos de tecnologia nos quais os chineses estão investindo. Ele explica qual foi a estratégia chinesa para ampliar a venda de carros elétricos em países em desenvolvimento – hoje, 8 em cada 10 carros elétricos vendidos no Brasil são de marcas chinesas. Por fim, Lucas conclui quais são as consequências geopolíticas de China e EUA terem estratégias divergentes em relação à transição energética. Convidado: Lucas Corrêa, professor da Universidade do Estado de Santa Catarina e autor da tese “Harder, better, faster, greener: a China e os Estados Unidos na corrida pelas tecnologias energéticas verdes”.O que você precisa saber:EUA x China: a disputa de poder entre os dois países que mais poluem o planetaENTENDA: 'Grande Muralha Solar' da China produz energia limpa e combate desertificaçãoEnergia limpa, carros elétricos, mineração: onde a China pretende investir R$ 27 bi no BrasilVeja como decisões políticas dos EUA afetam a vida do planetaO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação neste episódio: Victor Boyadjian. EUA x China: direções opostas sobre energia limpaO Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.Imagem de satélite de 30 de dezembro de 2024 mostra a expansão de painéis solares transformando o deserto de Kubuqi, na Mongólia Interior, região autônoma da China.Nasa",
        "imagem": "https://s2-g1.glbimg.com/vup1JBbBcXfbAubmzTnDSEc1kcw=/2862x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/v/B/lqEWUjRPuaUi5JWW2ofg/kubuqidesertsolar-oli2-20241208-lrg.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/01/china-x-eua-a-guerra-pela-energia-limpa-o-assunto-1610.ghtml",
        "data": "2025-12-01 03:30:35"
    },
    {
        "titulo": "Matrícula 2026 na Rede Municipal será on-line, mas só se efetiva com entrega de documentos",
        "descricao": "A Prefeitura de Feira de Santana lançou sexta-feira (28), o Calendário de Matrícula 2026 da Rede Municipal de Ensino, em evento no Paço Municipal com a presença do prefeito José Ronaldo e do vice-prefeito e secretário de Educação, Pablo Roberto. O novo modelo digital promete mais organização, comodidade e rapidez para as famílias. Todo o [...]",
        "imagem": "",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/matricula-2026-na-rede-municipal-sera-on-line-mas-so-se-efetiva-com-entrega-de-documentos/",
        "data": "2025-12-01 03:21:21"
    },
    {
        "titulo": "Jogador do Flamengo surpreende Luciano Huck no Domingão: 'Sei que é corinthiano...'",
        "descricao": "Na edição deste domingo (30) do Domingão com Huck, Luciano Huck resolveu falar sobre a vitória ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/920310246-luciano-huck-e-danilo-do-flamengo-no-domingao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/jogador-do-flamengo-surpreende-luciano-huck-no-domingao-sei-que-e-corinthiano,b795267da3c96fa898a1216ca35f1f66g0eqxrv7.html",
        "data": "2025-12-01 03:18:26"
    },
    {
        "titulo": "Trump diz que investigará suposta ordem do secretário de Defesa de 'matar todos' em ataque a barco no Caribe",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, disse neste domingo (30) que vai investigar informações divulgadas pela imprensa sobre um duplo ataque realizado por Washington contra uma embarcação no Caribe, sob suposta ordem do secretário de Defesa dos EUA, Pete Hegseth, de que todas as pessoas no barco fossem mortas.Leia mais (12/01/2025 - 00h13)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/30/1764557906692d0452cec1b_1764557906_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/trump-diz-que-investigara-suposta-ordem-do-secretario-de-defesa-de-matar-todos-em-ataque-a-barco-no-caribe.shtml",
        "data": "2025-12-01 03:13:00"
    },
    {
        "titulo": "Banco central da China endurece discurso e provoca queda em ações associadas a stablecoins",
        "descricao": "As ações de empresas listadas em Hong Kong ligadas...",
        "imagem": "https://s2-valor.glbimg.com/d6cXgiS-xsH56IpFzuKZpZ2oOTk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/1/w/smz88rR5A3Th78VCNh7g/stablecoins.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/01/banco-central-da-china-endurece-discurso-e-provoca-queda-em-aes-associadas-a-stablecoins.ghtml",
        "data": "2025-12-01 03:10:49"
    },
    {
        "titulo": "Neymar e Bruna Biancardi curtem dia ensolarado na piscina com as filhas, Mavie e Mel",
        "descricao": "A caçula de Neymar e Bruna Biancardi, Mel, de 4 meses, curtiu um dia de sol na piscina pela primeira vez, neste domingão (30/11). Nos registros publicados pela esposa do...",
        "imagem": "https://assets.portalleodias.com/2024/04/fwhUlE0q-Tamanho-portal-1.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/neymar-e-bruna-biancardi-curtem-dia-ensolarado-na-piscina-com-as-filhas-mavie-e-mel/",
        "data": "2025-12-01 03:03:25"
    },
    {
        "titulo": "Hytalo Santos nega “cunho sexual” em vídeos com menores e diz que mostrava cultura de periferia",
        "descricao": "O programa Fantástico, da Globo, exibiu neste domingo (30/11), vídeos exclusivos do depoimento de Hytalo Santos à Justiça, onde ele afirma sentir-se injustiçado pelas acusações de exploração sexual envolvendo adolescentes...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-11-30-at-13.00.07.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/hytalo-santos-nega-cunho-sexual-em-videos-com-menores-e-diz-que-mostrava-cultura-de-periferia/",
        "data": "2025-12-01 03:03:24"
    },
    {
        "titulo": "Homem atacado por leoa após invadir recinto em zoológico tinha 19 anos; saiba quem era!",
        "descricao": "O jovem que morreu após ser atacado por leoa ao invadir recinto, no zoológico Parque Arruda Câmara, conhecido como a Bica, em João Pessoa (PB), foi identificado como Gerson de...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-11-30-at-11.44.52.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/homem-atacado-por-leoa-apos-invadir-recinto-em-zoologico-tinha-19-anos-saiba-quem-era/",
        "data": "2025-12-01 03:03:23"
    },
    {
        "titulo": "Prefeito de Londres muda de ideia e aprova guaraná enviado por Janja: “Boa bebida”",
        "descricao": "O prefeito de Londres, Sadiq Khan, voltou às redes sociais neste domingo para comentar a polêmica em torno do guaraná que experimentou durante a COP30, em Belém do Pará. Depois de viralizar ao dizer que a bebida era “horrível”, ele publicou um novo vídeo afirmando ter mudado de opinião ao provar a versão tradicional enviada [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/1764548729692ce079f0242_1764548729_3x2_xl.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/prefeito-de-londres-muda-de-ideia-e-aprova-guarana-enviado-por-janja-boa-bebida/",
        "data": "2025-12-01 03:03:04"
    }
]