[
    {
        "titulo": "Barclays eleva Rollins para acima da média devido ao potencial de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/barclays-eleva-rollins-para-acima-da-media-devido-ao-potencial-de-crescimento-93CH-1766828",
        "data": "2025-12-05 06:51:52"
    },
    {
        "titulo": "Todo poder às bolinhas: olhos do mundo acompanham sorteio da Copa do Mundo 2026",
        "descricao": "Evento de Gala no John Kenndy Center, às 14h, define os 12 grupos da maior edição da história do torneio com 48 seleções na caça ao título em três países-sede",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/675x450/1_sorteio-da-copa-2026-61722391.jpg?20251204183920%3F20251204183920=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7306966-todo-poder-as-bolinhas-olhos-do-mundo-acompanham-sorteio-da-copa-do-mundo-2026.html",
        "data": "2025-12-05 06:43:00"
    },
    {
        "titulo": "OAB Feira: 4o Congresso Regional de Direitos Humanos acontecerá dia 10",
        "descricao": "(Assessoria OAB Feira) – A Comissão de Direitos Humanos da OAB Subseção Feira de Santana vai realizar, no próximo dia 10, o 4o Congresso Regional de Direitos Humanos. O evento, que é aberto ao público, acontecerá na sede da instituição, a partir das 18 horas. Haverá certificação de 4 horas para os participantes. Com o [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/11/fachada-oab-feira-150x120.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/oab-feira-4o-congresso-regional-de-direitos-humanos-acontecera-dia-10/",
        "data": "2025-12-05 06:41:51"
    },
    {
        "titulo": "Barclays rebaixa ações do Credito Emiliano para Underweight por menor crescimento do LPA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/barclays-rebaixa-acoes-do-credito-emiliano-para-underweight-por-menor-crescimento-do-lpa-93CH-1766826",
        "data": "2025-12-05 06:40:17"
    },
    {
        "titulo": "Sampo continua programa de recompra de ações com aquisição de €2,7 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-continua-programa-de-recompra-de-acoes-com-aquisicao-de-27-milhoes-93CH-1766825",
        "data": "2025-12-05 06:34:56"
    },
    {
        "titulo": "Barclays mantém classificação da Microsoft, cita alavancagem de preços com IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXNPEB6J0AM_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/barclays-mantem-classificacao-da-microsoft-cita-alavancagem-de-precos-com-ia-93CH-1766824",
        "data": "2025-12-05 06:34:51"
    },
    {
        "titulo": "Brasil pode cair em grupo da morte; veja os piores rivais no sorteio",
        "descricao": "A definição dos grupos da Copa do Mundo de 2026 acontece às 14h desta sexta-feira, 5, e o Brasil, apesar de ser cabeça de chave, convive com a possibilidade de integrar um dos chamados “grupos da morte”. O sorteio pode colocar a Seleção diante de adversários fortes distribuídos nos potes 2, 3 e 4 — incluindo seleções europeias de alto nível e até mesmo campeãs continentais.Por ser cabeça de chave, o Brasil não pode enfrentar outras seleções do pote 1, como Canadá, México, Estados Unidos, Espanha, Argentina, França, Inglaterra, Portugal, Holanda, Bélgica e Alemanha. No entanto, a combinação de rivais dos demais potes abre espaço para cruzamentos pesados.Restrição continental e cenários possíveisA regra do torneio permite que somente equipes europeias se repitam em um mesmo grupo, o que possibilita que o Brasil enfrente “dois europeus” na fase inicial — cenário que pode envolver seleções como Croácia, Noruega e até uma eventual Itália. Já confrontos contra outras equipes sul-americanas, como Uruguai, Colômbia ou Equador, são proibidos, já que todas pertencem à mesma confederação.Com essa estrutura, surge até a projeção de uma chave extremamente complexa, como Brasil, Marrocos, Noruega e Itália.Pote 2: adversários pesados para o BrasilO pote 2 concentra alguns dos maiores riscos à Seleção. A Croácia, “algoz do Brasil na Copa do Mundo de 2022”, pode reaparecer como rival. Além disso, os croatas reencontrariam a Seleção em fase de grupos pela segunda vez, já que ambas se enfrentaram em 2014, quando o Brasil venceu por 3 a 1.Marrocos — que surpreendeu ao alcançar o quarto lugar no último Mundial — e o Japão — que venceu o Brasil por 3 a 2 em amistoso recente, em outubro — também são ameaças consideráveis. Suíça, Senegal, Irã, Coreia do Sul, Áustria e Austrália completam a lista de possíveis adversários.Colômbia, Equador e Uruguai aparecem no mesmo pote, mas não podem cruzar o caminho da Seleção. Leia Também: Atacante revelado pelo Bahia tem noite mágica com hat-trick na Europa Botafogo tropeça e Bahia volta a depender só de si no Brasileirão Secador ligado: os cenários que garantem o Vitória na Série A Pote 3: Noruega é o grande perigoNo pote 3 está talvez o adversário mais indigesto desse grupo de equipes: a Noruega. A seleção nórdica chega ao Mundial embalada por goleadas nas Eliminatórias, deixando a Itália para trás, e comandada por nomes como Haaland e Odegaard. Para completar, o Brasil nunca venceu a Noruega na história.Além dos noruegueses, Panamá, Egito, Argélia, Escócia, Paraguai, Tunísia, Costa do Marfim, Uzbequistão, Catar, Arábia Saudita e África do Sul também estão entre os possíveis adversários.Pote 4: Itália e repescagem movimentam o cenárioO pote 4 segue indefinido, especialmente devido à repescagem europeia. A Itália tenta vaga ao lado de Irlanda do Norte, País de Gales e Bósnia. A regra que impede mais de dois europeus no mesmo grupo também influencia a combinação final.Onde assistir ao sorteioA Fifa transmitirá o evento globalmente. No Brasil, a cerimônia poderá ser acompanhada em diferentes plataformas, sendo na televisão aberta pela Globo, na televisão fechada pelo SporTV, e no pay-per-view pela GeTV, pela CazéTV e pelo Fifa+.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Secador-ligado-saiba-cenarios-que-garantem-o-Vitor0137119300202512042059.jpg?xid=6911169",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/brasil-pode-cair-em-grupo-da-morte-veja-os-piores-rivais-no-sorteio-1371213",
        "data": "2025-12-05 06:34:24"
    },
    {
        "titulo": "Reencontro dos Meninos. Mauá no Museu do Futebol. O livro de Joseval Peixoto. Homenagens em São João Clímaco...",
        "descricao": "Em torno de uma bola, toda a paixão do futebol num rush que começa em Rudge Ramos, vence a Estrada das Lágrimas e alcança o velho Pacaembu",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/8dd0aa39d99a4fd5a945.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272491/reencontro-dos-meninos-maua-no-museu-do-futebol-o-livro-de-joseval-peixoto-homenagens-em-sao-joao-climaco-",
        "data": "2025-12-05 06:30:00"
    },
    {
        "titulo": "VÍDEO: Equipamento pega fogo perto de avião e assusta passageiros - Gazeta de São Paulo",
        "descricao": "Passageiros foram retirados de uma aeronave na noite desta quinta-feira (4/12), após um equipamento pegar fogo em solo. Não houve feridos nem qualquer impacto na operação do aeroporto. O voo teria como destino Porto Alegre, no Rio Grande do Sul, porém foi interrompido devido a um incêndi...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/novo-projeto-2025-12-05t083957856.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/incendio-leva-a-evacuacao-de-aeronave-no-aeroporto-de-guarulhos/1168205/",
        "data": "2025-12-05 06:30:00"
    },
    {
        "titulo": "Kotak reitera recomendação de compra para ações da Crompton Greaves",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/kotak-reitera-recomendacao-de-compra-para-acoes-da-crompton-greaves-93CH-1766817",
        "data": "2025-12-05 06:07:00"
    }
]