[
    {
        "titulo": "WhatsApp deixará de funcionar em 12 celulares a partir de dezembro; veja lista",
        "descricao": "O WhatsApp vai parar de funcionar em 12 modelos de celulares a partir de dezembro. O fim da operação ocorre devido à incompatibilidade do aplicativo com aparelhos que têm um software antigo.A Meta, companhia responsável pela plataformas, analisa os aparelhos com o menos número de usuários para determinar o funcionamento.Quando o celular está com o software desatualizado, ele deixa de acompanhar as atualizações e não acessa as novas funcionalidades pois, além de apresentar lentidão, o dispositivo fica sem proteção. Assim, ele fica exposta a ataques de vírus, malwares, hacers e outros que podem comprometer a privacidade dos dados do usuário. Leia Também: Max, a alternativa ao WhatsApp que divide os usuários Whatsapp apresenta nova função semelhante ao Instagram Brecha no WhatsApp permite extração de dados de bilhões de usuários Aparelhos que deixaão de ter WhatsappAppleiPhone 5iPhone 5ciPhone 5siPhone 6iPhone 6 PlusSamsungGalaxy J2LGLG V10LG G3MotorolaMoto GHTCOne M8SonyXperia Z3Xperia Z2",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/WhatsApp-apresenta-instabilidade-e-deixa-milhoes-s0136704800202511041202.webp?xid=6891882",
        "fonte": "atarde",
        "link": "https://atarde.com.br/tecnologia/whatsapp-deixara-de-funcionar-em-12-celulares-a-partir-de-dezembro-veja-lista-1370544",
        "data": "2025-11-30 08:35:35"
    },
    {
        "titulo": "MP ambiental será novo ponto de atrito entre governo Lula e o Centrão",
        "descricao": "A medida provisória que dá mais agilidade a obras e empreendimentos será votada às pressas no Congresso nesta semana. Governistas vão tentar recuperar no texto parte dos vetos derrubados na Lei Geral de Licenciamento",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/29/360x240/1_54950646760-8a97f21255-o-61523011.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7303268-mp-ambiental-sera-novo-ponto-de-atrito-entre-governo-lula-e-o-centrao.html",
        "data": "2025-11-30 08:35:00"
    },
    {
        "titulo": "Axia inicia estudos para eventual migração ao Novo Mercado da B3",
        "descricao": "A Axia Energia, novo nome da Eletrobras, informou na sexta-feira, 28, que reiniciou estudos para eventual migração ao Novo Mercado da B3, segmento especial de listagem destinado a companhias que adotam os mais elevados padrões de governança corporativa. Em fato relevante enviado à Comissão de Valores Mobiliários (CVM), a empresa destaca que a proposta da [...]O post Axia inicia estudos para eventual migração ao Novo Mercado da B3 apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2025/11/5E7N7IG3RFEJXFRYKD7ZOT47Y4-scaled.jpg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2025/11/30/axia-novo-mercado-b3/",
        "data": "2025-11-30 08:30:54"
    },
    {
        "titulo": "Queimados, Nova Iguaçu e Belford Roxo lideram ranking nacional de longos deslocamentos ao trabalho",
        "descricao": "Três cidades da Baixada Fluminense concentram, entre os municípios com mais de cem mil habitantes, as maiores proporções de moradores que levam mais de duas horas para chegar ao trabalho. Queimados é a primeiro colocada, com 12,5% da população nessa situação. Em seguida, aparecem Nova Iguaçu (11,8%) e Belford Roxo (10,8%) — veja a lista completa abaixo. Os resultados foram obtidos por técnicos do IBGE e enviados ao Corre de Cria, a partir de cruzamentos feitos com dados do Censo de 2022.Oportunidade: Prefeitura de Queimados abre inscrições para cursos gratuitos de tecnologia e inovaçãoComfav: Prefeitura do Rio nomeou novos membros de conselho que ajuda em políticas públicas das favelasOs três municípios do Rio ficam à frente até de cidades da Região Metropolitana de São Paulo. Apesar de as distâncias entre os municípios dos dois estados e suas respectivas capitais serem semelhantes — de 38km a 57km, no caso da Baixada Fluminense, e de 45km a 51km, entre as cidades paulistas, segundo o Google Maps —, o tempo de deslocamento é muito maior para os moradores do Rio. Raphael Rocha, analista do IBGE, aponta que essa diferença tem relação direta com a cobertura das redes de transporte:— São Paulo tem uma capilaridade na rede de transporte maior do que o Rio. O metrô no Rio, por exemplo, não vai para a Baixada Fluminense.Moradora da cidade com o pior tempo de deslocamento do país, a estudante de Filosofia Maria Clara Salvador percorre diariamente, há quatro anos, o trajeto de sua casa, em Queimados, até a Uerj, no Maracanã. São cerca de 20 horas semanais dentro do transporte público, com um gasto médio de R$ 300 por mês com passagens. Maria conta que a demora se deve não só pelo trânsito, mas também pelo tempo de espera e pelos atrasos de ônibus e trens:— Se o transporte atrasa, o tempo de espera fica irregular. Tenho que planejar como chegar da melhor maneira.Considerando os moradores que levam mais de uma hora para chegar ao trabalho, os dados do IBGE apontam que três das dez cidades com maiores proporções estão na Baixada Fluminense. Belford Roxo aparece em segundo lugar, com 42,8% dos habitantes enfrentando esse tempo de deslocamento. Queimados está em sexto, com 39,8% da população, e Nova Iguaçu em nono, com 38,7%.Pesquisa acompanhou moradores por um mêsMaria Clara Salvador participou do relatório “De olho no transporte”, da Casa Fluminense, que acompanhou por um mês a rotina de deslocamento de quatro moradores do Rio. A estudante compartilhava localização, fotos e mensagens com a equipe da pesquisa.Quer aumentar a renda? Curso capacita mototaxistas para atuar como condutores de turismo comunitárioLuize Sampaio, coordenadora da Casa Fluminense, diz que os participantes apontaram gastos maiores com a separação dos cartões de transporte Jaé e Riocard.— Quem é de fora da cidade do Rio ficou sem a opção de fazer a integração das tarifas — afirma a especialista.A insegurança também pesa na rotina de quem depende diariamente dos trens e ônibus. Para mulheres, especialmente jovens e negras, o trajeto pode se tornar ainda mais vulnerável.Maria relata que episódios de assédio marcaram sua experiência no transporte público:— Eu já passei importunação sexual no trem. E hoje eu só vou junto com amigos para a estação. Eu evito pegar trem sozinha — lamenta.'Natal Encantado': casa de papai noel itinerante vai circular em 33 favelas do RioOutro ponto que ficou evidente no estudo foi a falta de estrutura dos trens.— Na estação de Queimados, o espaço entre a plataforma e o vagão é tão grande que cabe uma pessoa. Já vi gente quase caindo nesses vãos — conta Maria Clara.Impacto ambientalO relatório De Olho no Transporte surgiu ainda durante a pandemia do coronavírus, em 2020, quando a redução da frota de ônibus coincidiu com um período em que a população precisava justamente de mais espaço e segurança para circular.'Jazz Proibidão': a mistura de funk e jazz que lota palcos no RioNesta edição, o estudo analisa como as emissões dos transportes influenciam a qualidade de vida e a saúde dos passageiros, reforçando que o custo do deslocamento não está apenas na tarifa:— O transporte está caro não só no preço da passagem, mas na saúde dos passageiros. A cada queima de combustíveis, poeira urbana, processos industriais e queimada, um conjunto de micropartículas sólidas e líquidas, chamadas de material particulado (MP), são suspensas no ar — aponta Luize Sampaio, coordenadora da Casa Fluminense.A Região Metropolitana do Rio — que já registra o maior tempo médio de deslocamento do país — também concentra uma parcela expressiva da poluição gerada pelo setor. Segundo o relatório, a região é responsável por cerca de 10% das emissões desse tipo de poluente no território nacional.'Escola de MEI': curso descomplica a vida de quem quer abrir o próprio negócioLuize destaca que esse cenário é resultado de um modelo de mobilidade que privilegia os ônibus, modal mais poluente, enquanto deixa de investir em alternativas mais limpas:— A gente vive num país que aposta no transporte público rodoviário, que é o que mais polui, e não aposta nos modais ferroviários. E ainda temos o trem e o metrô mais caros do país.Medidas possíveis para melhorar os transportesEnfrentar os problemas de qualidade no transporte passa por um conjunto de medidas. Luize, da Casa Fluminense, aponta uma delas: tarifa zero (gratuidade no transporte).Viu? Moradores de Belford Roxo terão nova rota de ônibus com tarifa zero— Por enquanto, a tarifa zero está em apenas nove dos 22 municípios do Grande Rio. Ampliar esse programa vai beneficiar quem mais passa tempo nos transportes — afirma.Outro gargalo, segundo ela, é a redução da frota de ônibus nos fins de semana.— Quem deseja visitar um museu no Centro, por exemplo, precisa calcular a hora de voltar para não ficar na rua — diz Luize.Data Favela: 58% dos envolvidos com tráfico dizem que deixariam o crime, se tivessem chance de trabalhoA especialista também questiona as prioridades dos investimentos:— Estudos apontam que o valor gasto na ligação da Linha 4 do metrô seria suficiente para reformar todas as linhas de trem do estado.",
        "imagem": "https://s2-extra.glbimg.com/J7BErIGdl192WCDjVl1vftgsA3g=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/8/i/uNxHvQRTStqSjosRUikA/108776597-ri-rio-de-janeiro-rj-11-10-2024-prefeitura-do-rio-estuda-fazer-modificacoes-nos-onibu-1-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/corre-de-cria/coluna/2025/11/queimados-nova-iguacu-e-belford-roxo-lideram-ranking-nacional-de-longos-deslocamentos-ao-trabalho.ghtml",
        "data": "2025-11-30 08:30:32"
    },
    {
        "titulo": "Corinthians deve ter novidade contra o Botafogo; veja provável escalação",
        "descricao": "O Corinthians está pronto para encarar o Botafogo, neste domingo (30), em partida que fecha a 36a rodada do Campeonato Brasileiro",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/agenciacorinthians-foto-240618-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-deve-ter-novidade-contra-o-botafogo-veja-provavel-escalacao.html",
        "data": "2025-11-30 08:30:00"
    },
    {
        "titulo": "Daniel Cady aparece sem camisa após divórcio com Ivete Sangalo",
        "descricao": "Daniel Cady apareceu nas redes sociais sem camisa, neste sábado, 29. O nutricionista exibiu os músculos ao praticar atividade física. “Agro fitness”, escreveu na legenda.As imagens foram publicadas em meio ao anúncio de término com a cantora Ivete Sangalo, após 16 anos de relacionamento. Os dois comunicaram o divórcio na últma quinta-feira, 27. Leia Também: Ivete Sangalo manda recado para filho após separação Baiano apoiado por Ivete Sangalo conquista latino-americano de surfe Além de Ivete Sangalo: 7 términos de famosos que marcaram 2025 A separaçãoIvete Sangalo e Daniel Cady anunciaram a separação em nota conjunta nas redes sociais, após 17 anos. Além de Marcelo, os dois são pais das gêmeas Marina e Helena, de 7 anos.“Com muito respeito pela nossa história e pela família que construímos, decidimos, de forma conjunta e madura, seguir caminhos diferentes. Estamos certos de que esta é a decisão mais coerente e amorosa para nós. Todo o processo está sendo vivido com diálogo, cuidado e profundo respeito”, escreveu o casal, no comunicado.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Alem-de-Ivete-Sangalo-7-terminos-de-famosos-que-ma0137041300202511281822.jpg?xid=6904265",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/daniel-cady-aparece-sem-camisa-apos-divorcio-com-ivete-sangalo-1370543",
        "data": "2025-11-30 08:15:40"
    },
    {
        "titulo": "Comunicado oficial para quem apostou na Mega-sena, dia 29/11",
        "descricao": "Veja os detalhes dos prêmios e como apostar no próximo sorteioThe post Comunicado oficial para quem apostou na Mega-sena, dia 29/11 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/Mega-Sena-muda-as-regras-do-jogo-e-premio-vai-aumentar.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/economia/comunicado-oficial-para-quem-apostou-na-mega-sena-dia-29-11/",
        "data": "2025-11-30 08:14:00"
    },
    {
        "titulo": "Palmeiras investe alto, mas definha em reta final e termina 2025 sem títulos pela 1a vez na era Abel",
        "descricao": "LIMA - No ano em que mais investiu em reforços na sua história, o Palmeiras disputou títulos, ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/palmeiras-investe-alto-mas-definha-em-reta-final-e-termina-2025-sem-titulos-pela-1-vez-na-era-abel,7e64390fc7dbf632adf2f1bb50b28dc9v5274iua.html",
        "data": "2025-11-30 08:10:46"
    },
    {
        "titulo": "A evangélica Kellen de 'Três Graças', atriz umbandista diz ter fé como a personagem e lembra racismo e crise do pânico",
        "descricao": "Descobrimos a Kellen! Uma boa guardiã de segredos em “Três Graças”, a evangélica interpretada por Luiza Rosa está sempre pronta para dar conselhos e falar sobre a palavra de Deus, buscando ficar longe dos pecados do mundo. Neste ensaio de moda para a Canal Extra, a atriz de 24 anos se mostrou de uma forma bem diferente daquela como é vista pelo público da novela. Com looks que valorizam o corpo e decotes provocantes, a artista posou num bar em Botafogo, na Zona Sul do Rio, e provou que tem borogodó.Cena de ‘Três Graças’ em que Leonardo descobre que Viviane é trans repercute nas redesAguinaldo Silva adianta morte em 'Três Graças' e arranca palpite de seguidores: 'Primeira vítima'Assim como em ‘Três Graças’, Romulo Estrela correu atrás para conquistar sua mulher na vida real: ‘Tive que insistir’Galerias Relacionadas— Nunca questionei a minha negritude ou tive alguma questão com a minha pele. O que pegava muito era o meu cabelo, mas isso foi resolvido com o tempo. Sou linda, maravilhosa do meu jeito, sabe? Claro que tem uma coisa ou outra que eu olho no espelho e falo: “Acho que isso não está legal”. Mas nada que me domine, não — conta ela, feliz com as fotos que a distanciam de sua personagem.Dentre as confidências que Kellen guarda está a identidade do pai de Joélly (Alana Cabral), sua melhor amiga. Mas a amizade é colocada à prova nos próximos capítulos do folhetim, quando a filha de Gerluce (Sophie Charlotte) descobrir que tem o sangue de Jorginho (Juliano Cazarré).— Essa situação abala a relação com Joélly. Elas vão ter atritos por conta disso. Mas Kellen é muito confiável e leal. É bonito isso — adianta.Luiza Rosa, a Kellen de 'Três Graças'Márcio FariasReligiosidadeAssim como a filha do pastor Albérico (Enrique Diaz), que de vez em quando aparece cantando e tocando na igreja, Luiza é uma mulher de muita fé. A atriz é umbandista, iniciada há nove anos.— Nunca frequentei, nem tenho parentes na igreja evangélica, mas sou uma pessoa religiosa, então eu entendo o que se passa na cabeça da Kellen. Também tento seguir os melhores exemplos. A gente tem vários consultores, assisti a palestras... Corro atrás para que nada seja mal representado. Minha conexão com Deus existe o tempo todo. Durmo e acordo agradecendo, e me cuido espiritualmente. Rezo pelos meus amigos, assim como a Kellen — destaca a filha de Iemanjá.Outra semelhança entre Luiza e a personagem é a proximidade com a favela. Se na trama Kellen é moradora da Chacrinha, a atriz conheceu a realidade de comunidades do Rio vivendo perto de várias delas durante a infância e a adolescência.Luiza Rosa, a Kellen de 'Três Graças'Márcio Farias— Eu me considero de Olaria (Zona Norte do Rio), onde minha mãe (Lúcia Maria) e irmãs (Viviane e Virgínia) moraram, mas vivi em dez bairros diferentes. Moro atualmente na minha 16a casa (em Vicente de Carvalho). Minha mãe é assistente social e trabalhava muito dentro de comunidades. Eu estava sempre na Vila Cruzeiro. Também vivi por um ano no Dique (comunidade do Jardim América) há três anos — conta.Nos becos da fictícia favela paulista, Kellen fica a par de muitos babados que circulam por lá.— Ela é comunicativa. E a Chacrinha não é tão grande, as pessoas convivem muito, têm muita proximidade. É como um grande condomínio. Kellen não vai atrás da fofoca, é a fofoca que chega até ela (risos) — diz a artista, que jura não ser de fazer futricas: — Até porque eu esqueço... Mas sou muito curiosa. Quero saber da vida de todo mundo.Luiza Rosa, a Kellen de 'Três Graças'Márcio FariasNa época da escola, Luiza foi vítima de um falatório quando se envolveu num conflito com uma professora.— Algumas pessoas começaram a dizer que tinha rolado agressão. Foi uma confusão absurda! Falaram que a gente se bateu. A galera ficava cochichando no corredor, abrindo espaço para eu passar como se eu fosse a valentona. Mas eu não tinha feito nada demais. A professora virou para mim igual a um búfalo e bateu a porta na minha cara depois que eu pedi licença para falar com ela durante uma aula. Eu só abri a porta de volta — relembra.Foi também nos tempos de escola que a atriz enfrentou problemas de saúde mental:— Tive crises de pânico sem saber o que era. Fui a uma psicóloga, mas não me percebia ansiosa. Não tinha um gatilho específico. Era retrato das mudanças da adolescência mesmo. Hoje em dia, graças a Deus, não tenho mais nada.Luiza Rosa, a Kellen de 'Três Graças'Márcio FariasRelações familiaresA fase ruim foi acompanhada pela mãe, por quem Luiza tem profunda admiração. Ela também foi criada pelas irmãs mais velhas, já que a diferença de idade entre elas é grande:— Gosto de dizer que tive três mães. Quando nasci, minha mãe estava com 43 anos. Minha irmã mais velha, que me amamentou, já tinha 18, e a do meio, 11. Minha sobrinha tem a minha idade. Era eu de um lado, minha sobrinha do outro.Já a convivência com o pai, Luiz Claudio, não foi intensa. O oposto do que acontece com Kellen em “Três Graças”.Luiza Rosa, a Kellen de 'Três Graças'Márcio Farias— Meu pai sempre teve uma relação boa com a minha mãe, mas eles nunca tiveram nada sério. Minha mãe acabou engravidando, e não tive a presença do meu pai na minha vida. Falo com ele sempre, a gente se dá superbem, mas não foi uma figura paterna no meu dia a dia — pontua.Numa escola conceituada na Zona Norte onde conseguiu bolsa de estudos, Luiza sofreu racismo e ouviu de uma professora que deveria sair de lá:— Eu era uma criança muito inteligente. As pessoas achavam que eu era superdotada. Nessa escola, durante três anos, eu vivi coisas muito pesadas. Era uma das poucas pretas lá, então, via muita diferença de tratamento dos adultos comigo. Por ser bolsista, sofri nas mãos das professoras. Uma delas me disse: “Fala para a sua mãe te colocar numa escola pública, aqui não é lugar para você”Luiza Rosa, a Kellen de 'Três Graças'Márcio FariasPor ironia do destino, foi nessa escola que Luiza começou a fazer teatro. Já se apaixonou pelo ofício na aula experimental. Depois, seguiu fazendo cursos num projeto social, até que entrou para a Cia. Atores de Laura, no Teatro Miguel Falabella. Agora, estreia num papel fixo na TV, após ter feito participações nas novelas “Mar do sertão” (2021) e “Guerreiros do Sol” (2025). Antes de “Três Graças”, no entanto, a atriz trabalhava no atendimento a turistas na Prefeitura do Rio, além de fazer eventos internacionais, já que fala inglês fluentemente.— Eu me surpreendi muito positivamente com a novela, porque tinha medo. As pessoas falavam muito da correria, que eu não teria tempo para nada... Não estou sentindo isso. É corrido, mas estou aliviada, porque achava que seria um furacão — conta ela, que começou a namorar recentemente: — Ele é da comunicação, mas vou deixar o pessoal se perguntando quem é o moreno misterioso...Luiza Rosa, a Kellen de 'Três Graças'Márcio FariasLuiza usou:Look terno: A atriz veste blazer acervo produção customizando por Fernanda Brasil; meia calça Lupo; sandália Arezzo customizada por Fernanda Brasil; Acessórios acervo da produçãoLook preto: Luiza usa vestido feito por Fernanda Brasil; sandália Arezzo customizada por Fernanda Brasil; Acessórios acervo da produçãoLook jeans: A artista veste jaqueta C calça e acessórios feitos por Fernanda Brasil; sandália ZaraLook branco: A atriz usa shamise feita por Fernanda Brasil; sapato Arezzo; Acessórios acervo da produçãoOnde encontrar:Arezzo @arezzoC&A @ceabrasilLupo @lupooficialZara @zaraCréditos:Texto e produção executiva: Thomaz RochaEdição: Camilla MotaFotos: Marcio Farias @marciofariasfotoStyling: Fernanda Brasil @fernandah_brasil Beleza: Vivi Gonzo @makegonzovivi Agradecimento: Blue Blazer @blueblazeroficialInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/d5PFPdazPRJacS8dMtXJidMmFWE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/z/j/YX5w9JS2G4HVrhn29Pog/9y2a8080.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2025/11/a-evangelica-kellen-de-tres-gracas-atriz-umbandista-diz-ter-fe-como-a-personagem-e-lembra-racismo-e-crise-do-panico.ghtml",
        "data": "2025-11-30 08:10:32"
    },
    {
        "titulo": "Galvão Bueno projeta Flamengo no Intercontinental",
        "descricao": "Campeão da Libertadores da América 2025 e virtual campeão do Campeonato Brasileiro, o Flamengo mira agora o torneio Intercontinental",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Galvao-Bueno-em-esue-programa-na-Record-aspect-ratio-512-320-3.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/galvao-bueno-projeta-flamengo-no-intercontinental.html",
        "data": "2025-11-30 08:10:00"
    }
]