[
    {
        "titulo": "Preço do bitcoin hoje: sobe para US$ 89 mil em meio a liquidez reduzida e saídas de ETFs",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/cryptocurrency-news/preco-do-bitcoin-hoje-sobe-para-us-89-mil-em-meio-a-liquidez-reduzida-e-saidas-de-etfs-1785291",
        "data": "2025-12-26 07:11:50"
    },
    {
        "titulo": "Horóscopo semanal: previsões para os signos de 29/12/2025 a 04/01/2026",
        "descricao": "O Sol em Capricórnio estará em conjunção com Vênus e Marte e em oposição a Júpiter, indicando uma forte pressão [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/26070625/horoscopo-semanal-signos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-semanal-previsoes-para-os-signos-de-29-12-2025-a-04-01-2026/",
        "data": "2025-12-26 07:06:44"
    },
    {
        "titulo": "Morre Mãe Carmem de Oxalá aos 96 anos",
        "descricao": "O candomblé brasileiro perdeu, na madrugada desta sexta-feira 26, uma das lideranças mais proeminentes. Carmem Oliveira da Silva, a Mãe Carmem de Oxalá, ialorixá do Terreiro do Gantois.A Ialorixá estava com 96 anos no Hospital Português, em Salvador. A religiosa estava internada há duas semanas para tratar as complicações de uma forte gripe. Leia Também: Criança com autismo morre afogada após fugir de casa em Eunápolis Bahia ocupa 5o lugar em mortes por consumo de álcool no Brasil PF apura desvio milionário de verbas da saúde em hospitais municipais Filha biológica mais nova da icônica Mãe Menininha do Gantois, Carmem assumiu o comando do Ilé Ìyá Omi Àṣẹ Ìyámase em 2002. Ela completaria 97 anos na próxima segunda-feira, 29.Sob a gestão de mais de duas décadas, o Gantois consolidou-se não apenas como um espaço de fé, mas como um centro de preservação da memória e da ancestralidade africana no Brasil.Trajetória e reconhecimentoNascida em 1928 e iniciada na religião aos sete anos, Mãe Carmem foi a quinta ialorixá a liderar o terreiro fundado em 1849. Sua atuação transpôs os limites do sagrado: foi uma defensora fervorosa do diálogo inter-religioso e da cultura negra, o que lhe rendeu a Medalha dos Cinco Continentes da Unesco, em 2010, e a Comenda Maria Quitéria, em 2023.Além do papel espiritual, a ialorixá era entusiasta de projetos sociais. No Gantois, promoveu cursos de bordados tradicionais, dança e ritmos, garantindo que o legado das matrizes africanas fosse transmitido às novas gerações. Sua força foi eternizada na música popular brasileira, servindo de inspiração para composições de artistas como o sambista Nelson Rufino.LegadoA líder religiosa completou 23 anos à frente de um dos terreiros mais emblemáticos do Brasil, que é o Terreiro do Gantois. Desde 2002, Carmem Oliveira da Silva, a Mãe Carmem de Oxaguian, consolidou-se como uma das principais guardiãs da ancestralidade negra e da espiritualidade de matriz africana no Brasil.A trajetória de Mãe Carmem no candomblé começou cedo, com a iniciação aos sete anos de idade. Hoje, aos 97 anos, a gestão no Gantois é marcada por um equilíbrio entre o rigor religioso e a abertura cultural. Sob a liderança de Carmem, o terreiro expandiu a atuação para além do sagrado, promovendo ações socioeducativas e projetos de preservação da memória, como cursos de ritmos, dança e bordados tradicionais, garantindo que o legado dos antepassados permaneça acessível às novas gerações.Homenagens O impacto do trabalho pela paz e pelo diálogo inter-religioso ultrapassou as fronteiras da Bahia. Em 2010, a Unesco concedeu a ela a \"Medalha dos Cinco Continentes\", honraria voltada à diversidade cultural. No âmbito local, a contribuição social foi reconhecida em maio de 2023 com a Comenda Maria Quitéria, entregue a mulheres com atuação destacada em benefício de Salvador.A influência da ialorixá também ecoa na música popular. Em 2011, o sambista Nelson Rufino compôs \"A Força do Gantois\", canção que homenageia a vitalidade e a autoridade espiritual de Mãe Carmem. Para a comunidade, ela permanece como um pilar de resistência, mantendo vivo o legado de uma das casas mais importantes para a cultura afro-brasileira.Até o fechamento desta edição, a família e os membros do terreiro não haviam divulgado informações sobre o velório e o sepultamento.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/PF-apura-desvio-milionario-de-verbas-da-saude-em-h0137377200202512252037.png?xid=6933436",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/morre-mae-carmem-de-oxala-aos-96-anos-1373782",
        "data": "2025-12-26 07:04:18"
    },
    {
        "titulo": "Morre Mãe Carmem de Oxaguian aos 96 anos",
        "descricao": "O candomblé brasileiro perdeu, na madrugada desta sexta-feira 26, uma das lideranças mais proeminentes. Carmem Oliveira da Silva, a Mãe Carmem de Oxaguian, ialorixá do Terreiro do Gantois.A Ialorixá estava com 96 anos no Hospital Português, em Salvador. A religiosa estava internada há duas semanas para tratar as complicações de uma forte gripe. Leia Também: Criança com autismo morre afogada após fugir de casa em Eunápolis Bahia ocupa 5o lugar em mortes por consumo de álcool no Brasil PF apura desvio milionário de verbas da saúde em hospitais municipais Filha biológica mais nova da icônica Mãe Menininha do Gantois, Carmem assumiu o comando do Ilé Ìyá Omi Àṣẹ Ìyámase em 2002. Ela completaria 97 anos na próxima segunda-feira, 29.Sob a gestão de mais de duas décadas, o Gantois consolidou-se não apenas como um espaço de fé, mas como um centro de preservação da memória e da ancestralidade africana no Brasil.Trajetória e reconhecimentoNascida em 1928 e iniciada na religião aos sete anos, Mãe Carmem foi a quinta ialorixá a liderar o terreiro fundado em 1849. Sua atuação transpôs os limites do sagrado: foi uma defensora fervorosa do diálogo inter-religioso e da cultura negra, o que lhe rendeu a Medalha dos Cinco Continentes da Unesco, em 2010, e a Comenda Maria Quitéria, em 2023.Além do papel espiritual, a ialorixá era entusiasta de projetos sociais. No Gantois, promoveu cursos de bordados tradicionais, dança e ritmos, garantindo que o legado das matrizes africanas fosse transmitido às novas gerações. Sua força foi eternizada na música popular brasileira, servindo de inspiração para composições de artistas como o sambista Nelson Rufino.A morte de Mãe Carmem gera uma onda de comoção entre autoridades, artistas e seguidores das religiões de matriz africana, que veem nela o símbolo de uma era de resistência e sabedoria.Até o fechamento desta edição, a família e os membros do terreiro não haviam divulgado informações sobre o velório e o sepultamento.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/PF-apura-desvio-milionario-de-verbas-da-saude-em-h0137377200202512252037.png?xid=6933436",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/morre-mae-carmem-de-oxaguian-aos-96-anos-1373782",
        "data": "2025-12-26 07:04:18"
    },
    {
        "titulo": "Bombou no g1: Sertanejo Léo ficou ferido ao ter rosto atingido por fogo de máquina de efeito especial durante show",
        "descricao": "Sertanejo Léo fica ferido ao ser atingido por fogo lançado por máquina em show em PontalO cantor sertanejo Léo, da dupla com Raphael, ficou ferido ao ser atingido por chamas lançadas por uma máquina de efeitos especiais durante um show em Pontal (SP), na madrugada do dia 8 de junho. O caso ganhou repercussão após o próprio artista divulgar um vídeo do momento nas redes sociais.Ao longo de dezembro, o g1 revisita as histórias que tiveram grande repercussão e foram publicadas em 2025. Veja o vídeo acima, leia o texto abaixo e explore outras reportagens.A matéria original foi publicada em junho.No vídeo que o cantor compartilhou à época no perfil dele no Instagram, é possível ver o instante em que o fogo atinge a cabeça de Léo enquanto ele estava no palco. (veja acima)✅Faça parte do canal do g1 Ribeirão e Franca no WhatsAppO sertanejo chegou a jogar o chapéu no chão e conseguiu apagar as chamas com as mãos antes de receber ajuda da equipe que acompanhava a apresentação.Ele passou por atendimento imediato dos bombeiros que trabalhavam no evento e teve apenas ferimentos leves.Depois do show, Léo mostrou queimaduras principalmente no lado esquerdo do rosto, no nariz e na orelha.Cantor sertanejo Léo tem rosto queimado ao ser atingido por chamas de máquina de efeitos especiais no show em Pontal, SPReprodução/InstagramO que aconteceuEm um outro vídeo publicado nas redes sociais, Léo explicou que a produção havia trocado recentemente as máquinas de fogo usadas no show, conhecidas como máquinas fire, e que os equipamentos vinham apresentando falhas durante a apresentação.\"Eu estava até zoando na comunicação da turma que as máquinas não estavam funcionando. Trocou as máquinas novas e não funciona e tal, aí funcionou. Na hora que eu menos esperava, funcionou.\"LEIA TAMBÉM Sertanejo Léo fica ferido ao ter rosto atingido por fogo de máquina de efeito especial em showSegundo o cantor, o responsável por acionar o equipamento não percebeu a posição dele no palco no momento do disparo. A substância inflamável acabou atingindo diretamente o rosto do artista.\"Aquilo grudou, virou um óleo na cara e não saía\". Mesmo após o susto, Léo contou que a apresentação seguiu normalmente e durou cerca de 1h45. O sertanejo também tranquilizou os fãs e continuou com a agenda de shows da dupla no dia seguinte.Veja a explicação de Léo sobre o incidente:Sertanejo Léo explica incidente com fogo durante show em Pontal, SP*Sob a supervisão de Flávia SantucciVeja mais notícias da região no g1 Ribeirão e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/DmXtJVQFtBthyNeJWTYUwnX-ZKU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/87/77/14207787",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/26/bombou-no-g1-sertanejo-leo-ficou-ferido-ao-ter-rosto-atingido-por-fogo-de-maquina-de-efeito-especial-durante-show.ghtml",
        "data": "2025-12-26 07:03:29"
    },
    {
        "titulo": "Governador reúne prefeitos para traçar plano contra chuvas no Ano Novo",
        "descricao": "Uma frente fria que chega a São Paulo no próximo domingo (28/12) preocupa autoridades que vão se reunir nesta sexta-feira (26/12) no Palácio dos Bandeirantes para traçar estratégias de prevenção...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/08/contil.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/governador-reune-prefeitos-para-tracar-plano-contra-chuvas-no-ano-novo/",
        "data": "2025-12-26 07:03:01"
    },
    {
        "titulo": "Greve de pilotos pode frustrar as viagens no réveillon",
        "descricao": "A categoria, que inclui comissários de bordo, ameaça iniciar a paralisação na próxima segunda-feira, prejudicando as viagens aéreas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/09/30/675x450/1_whatsapp-image-2025-09-30-at-09-12-24-59324486.jpeg?20250930100710%3F20250930100710=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7321104-greve-de-pilotos-pode-frustrar-as-viagens-no-reveillon.html",
        "data": "2025-12-26 07:03:00"
    },
    {
        "titulo": "Polícia Federal demite agentes por atuação como coach de concursos",
        "descricao": "A Polícia Federal demitiu dois de seus agentes, Pedro Henrique Cooke de Alencar Lins, 32 anos, e Bruno Horn, 37, conforme publicado no Diário Oficial da União no dia 11...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/08/contil.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/policia-federal-demite-agentes-por-atuacao-como-coach-de-concursos/",
        "data": "2025-12-26 07:03:00"
    },
    {
        "titulo": "Servidor da CGU que agrediu mulher já ameaçou gerente de mercado no DF",
        "descricao": "O auditor da Controladoria-Geral da União (CGU) David Cosac Júnior, de 50 anos, flagrado em vídeo agredindo uma mulher e uma criança de 4 anos, possui antecedentes por comportamento agressivo....",
        "imagem": "http://www.metropoles.com/wp-content/uploads/wp-content/uploads/2025/12/23160210/WhatsApp-Image-2025-12-23-at-15.58.45.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/servidor-da-cgu-que-agrediu-mulher-ja-ameacou-gerente-de-mercado-no-df/",
        "data": "2025-12-26 07:02:59"
    },
    {
        "titulo": "Saidão de Natal: 1.677 presos devem voltar às cadeias do DF nesta 6a",
        "descricao": "O último saidão de 2025 liberou, na última segunda-feira (22/12) 1.689 presos do semiaberto que obtiveram o benefício da saída temporária para passar o Natal com a família. No entanto,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/08/contil.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/saidao-de-natal-1-677-presos-devem-voltar-as-cadeias-do-df-nesta-6a/",
        "data": "2025-12-26 07:02:58"
    }
]