[
    {
        "titulo": "Kingdom’s Return: Time-Eating Fruit and the Ancient Monster é anunciado pela Inti Creates",
        "descricao": "A Inti Creates anunciou Kingdom’s Return: Time-Eating Fruit and the Ancient Monster, um jogo híbrido de ação e estratégia em 2D para PlayStation 5, Xbox Series, Switch 2, Switch e PC (Steam). O lançamento está previsto para 23 de abril de 2026 em todo o mundo. Quem comprar a versão para Switch poderá atualizar para ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/kingdoms-return-time-eating-fruit-and-the-ancient-monster-e-anunciado-pela-inti-creates/",
        "data": "2025-12-10 04:41:37"
    },
    {
        "titulo": "Quem saiu do 'MasterChef Celebridades 2025'? Noite de sanfona, correria e um pavê fora do formato decide destino de competidor",
        "descricao": "O quarto episódio do \"MasterChef Celebridades 2025\" não economizou em reviravoltas. A mistura ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/1974603366-3b6a3b144c1d45b3-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/quem-saiu-do-masterchef-celebridades-2025-noite-de-sanfona-correria-e-um-pave-fora-do-formato-decide-destino-de-competidor,ab5f55f52b015b6aa4dffaef8422337d3ld3u9n3.html",
        "data": "2025-12-10 04:36:35"
    },
    {
        "titulo": "SEGA e Higround revelam coleção inspirada em Sonic e Dreamcast",
        "descricao": "A Higround, marca de periféricos gamer e lifestyle, anuncia uma segunda colaboração com a SEGA, celebrando o legado de Sonic the Hedgehog e o icônico console Dreamcast. Para a Higround, nostalgia não é apenas sobre o que vemos, mas também sobre o que sentimos e ouvimos. Esta coleção mistura passado e futuro, reimaginados com o ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/HG_SEGA_Group-Shot.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/sega-e-higround-revelam-colecao-inspirada-em-sonic-e-dreamcast/",
        "data": "2025-12-10 04:30:42"
    },
    {
        "titulo": "Mega loja do Magalu na Paulista quer ser líder de vendas em seis meses - Gazeta de São Paulo",
        "descricao": "A Magazine Luiza inaugurou, nesta terça-feira (9/12), a Galeria Magalu, uma megaloja da marca na avenida Paulista, no centro de São Paulo. O empreendimento é a maior loja do grupo no Brasil e faz parte do Conjunto Nacional, onde ficava uma unidade da Livraria Cultura. A movimentação ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/galeria.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/mega-loja-magalu-paulista-quer-ser-lider-vendas-seis-meses/1168484/",
        "data": "2025-12-10 04:30:00"
    },
    {
        "titulo": "Confusão e desordem na Câmara - O Assunto #1617",
        "descricao": "O deputado Glauber Braga (PSOL-RJ) ocupou a cadeira do presidente da Câmara, Hugo Motta (Republicanos-PB) por volta das 16h da terça-feira (9). Horas antes, Motta havia anunciado que colocaria em votação ainda neste ano a cassação do mandato de Braga, acusado de quebra de decoro parlamentar por agredir um militante do Movimento Brasil Livre (MBL), em abril de 2024. Glauber Braga se recusou a sair da cadeira de Motta até que, às 17h34, o sinal da TV Câmara foi cortado e a polícia legislativa tirou a imprensa do Plenário. Na sequência, pouco depois das 18h, o deputado Glauber foi retirado da cadeira de maneira truculenta pela polícia legislativa. Depois da confusão, Motta reabriu os trabalhos da Câmara. Por volta da meia-noite, os deputados começaram a analisar o projeto de lei que beneficia Jair Bolsonaro e outros condenados por tentativa de golpe de Estado. Para explicar como foi a confusão e o que acontece a partir dela, Natuza Nery conversa com a jornalista Ana Flor. Colunista do g1 e comentarista da GloboNews, Ana Flor detalha qual o grau de ineditismo dos fatos registrados na Câmara dos Deputados nesta terça-feira. Diretamente do Congresso, a jornalista pontua a diferença de postura adotada por Hugo Motta agora e em agosto, quando parlamentares bolsonaristas ocuparam a cadeira do presidente da Câmara por dois dias. Ana detalha também quais as perspectivas de análise das cassações de Glauber e dos deputados Carla Zambelli, Alexandre Ramagem e Eduardo Bolsonaro, também anunciadas por Hugo Motta para os próximos dias. Convidada: Ana Flor, colunista do g1 e comentarista da GloboNews.O que você precisa saber:Glauber Braga é retirado à força após ocupar cadeira do presidente da CâmaraMotta diz que Glauber desrespeita Câmara e manda apurar 'excesso' contra a imprensaVÍDEOS e FOTOS mostram momento em que policiais retiraram GlauberPERFIL: Quem é Glauber Braga e por que ele pode perder o mandatoProjeto que Câmara deve votar reduz tempo de Bolsonaro na prisão, diz relatorO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação: Natuza Nery.Confusão e desordem na CâmaraO Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.Glauber Braga, do PSOL, é retirado à força da Mesa Diretora da CâmaraJornal Nacional/ Reprodução",
        "imagem": "https://s2-g1.glbimg.com/upXxPYFMWRp9Btu95iNgMlYwaVg=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/C/0/egTHF4R42ZswxHDk1ycg/globo-canal-4-20251209-2000-frame-58989.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/10/confusao-e-desordem-na-camara-o-assunto-1617.ghtml",
        "data": "2025-12-10 04:27:42"
    },
    {
        "titulo": "Vídeo: Noite de gala e de emoção marca o 10o Prêmio Sou do Esporte",
        "descricao": "Décima edição do Prêmio Sou do Esporte, no Copacabana Palace, no Rio de Janeiro, premia gestores e confederações",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/image-67.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/video-noite-de-gala-e-de-emocao-marca-o-10o-premio-sou-do-esporte.html",
        "data": "2025-12-10 04:27:26"
    },
    {
        "titulo": "Lucro da Energy Services Of America veio abaixo das projeções por $0,13; receita supera estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-energy-services-of-america-veio-abaixo-das-projecoes-por-013-receita-supera-estimativas-1771435",
        "data": "2025-12-10 04:12:49"
    },
    {
        "titulo": "Casa sobre rodas: prós e contras de ter um motorhome",
        "descricao": "Motorhome é o nome dado a veículos automotores preparados para funcionar como uma casa sobre ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/123185617-motorhome1764986547963.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/casa-sobre-rodas-pros-e-contras-de-ter-um-motorhome,cc31a1e3573bc8dcb77fc0ba5ab4e6f4285pvr1a.html",
        "data": "2025-12-10 04:12:28"
    },
    {
        "titulo": "Uber planeja investir US$ 2 bilhões no Japão em 5 anos, diz CEO",
        "descricao": "A Uber Technologies planeja investir mais de US$ 2...",
        "imagem": "https://s2-valor.glbimg.com/gx71Vg6RbbuamR3McyMjNcNBUCo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/f/A/fcnH1yShm3NItR39TOFg/343813529.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/10/uber-planeja-investir-us-2-bilhes-no-japo-em-5-anos-diz-ceo.ghtml",
        "data": "2025-12-10 04:10:02"
    },
    {
        "titulo": "Nova tecnologia japonesa reduz preço e consumo na impressão de circuitos de chips",
        "descricao": "A empresa japonesa Dai Nippon Printing (DNP) desen...",
        "imagem": "https://s2-valor.glbimg.com/l58s7ji6K8bWBCbya3du7H2pPM8=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/z/E/AvL58sTIKltIRsAsNBMw/photo-1535136104956-115a2cd67fc4.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/10/nova-tecnologia-japonesa-reduz-preo-e-consumo-na-impresso-de-circuitos-de-chips.ghtml",
        "data": "2025-12-10 04:08:05"
    }
]