[
    {
        "titulo": "PF cumpre 16 mandados de prisão em operação contra fraudes no INSS",
        "descricao": "Um dos alvos da operação é o senador Weverton Rocha (PDT-MA), além de um assessor; parlamentar ainda não se manifestou",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/18/675x450/1_896e36c8-19ab-4c41-a81b-a61023f92b0f-62243585.jpeg?20251218072504%3F20251218072504=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7316515-pf-cumpre-16-mandados-de-prisao-em-operacao-contra-fraudes-no-inss.html",
        "data": "2025-12-18 10:26:00"
    },
    {
        "titulo": "PF deflagra nova fase da Operação Sem Desconto; senador Weverton Rocha é alvo de buscas",
        "descricao": "A Polícia Federal (PF) deflagrou nesta quinta-feir...",
        "imagem": "https://s2-valor.glbimg.com/1m7EXGaGm9g_SgEapH-oXKZsn9I=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/h/h/u1DIAKSQCa8kezX1izQg/52116054975-d7ca8d6979-o.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/18/pf-deflagra-nova-fase-da-operao-sem-desconto-senador-weverton-rocha-alvo-de-buscas.ghtml",
        "data": "2025-12-18 10:25:56"
    },
    {
        "titulo": "Beneficiários com NIS final 7 recebem Auxílio Gás nesta quinta",
        "descricao": "Beneficiários inscritos no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) com Número de Inscrição Social (NIS) de final 6 recebem nesta quinta-feira (18) o Auxílio Gás de dezembro no valor de R$ 110.Com duração prevista até o fim de 2026, o programa beneficia 4,4 milhões de famílias neste mês. Com a aprovação da Emenda Constitucional da Transição, no fim de 2022, o benefício foi mantido em 100% do preço médio do botijão de 13 kg.O benefício é pago a cada dois meses e segue o calendário do Bolsa Família, com pagamentos até 23 de dezembro, para beneficiários com NIS final 0.Só pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um membro da família que receba o Benefício de Prestação Continuada (BPC).A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como mulheres vítimas de violência doméstica.Gás do PovoEm setembro, o governo federal lançou o programa Gás do Povo, que vai gradualmente substituir o Auxílio Gás.Em vez do benefício em dinheiro, as famílias vão retirar a recarga do botijão de gás em revendedoras credenciadas.O novo programa pretende triplicar o número de favorecidos, alcançando cerca de 15 milhões de famílias. No fim de novembro, o Gás do Povo começou a ser distribuído a 1 milhão de famílias nas seguintes capitais: Belém, Belo Horizonte, Fortaleza, Goiânia, Natal, Porto Alegre, Recife, Salvador, São Paulo e Teresina*Com informações da Agência Brasil",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/09/02181909/gas-de-cozinha.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/beneficiarios-com-nis-final-7-recebem-auxilio-gas-nesta-quinta/",
        "data": "2025-12-18 10:25:24"
    },
    {
        "titulo": "Filipe Luís não confirma permanência no Flamengo após perder para o PSG",
        "descricao": "Após o vice da Copa Intercontinental, diante do PSG, nesta quarta (17), o técnico Filipe Luís deixou o futuro no Flamengo em aberto. Com contrato até 31 de dezembro, o treinador tem negociações travadas com o clube, apesar do desejo mútuo das partes. LEIA MAIS NOTÍCIAS DO FUTEBOL NACIONAL E INTERNACIONAL ACOMPANHE O ALAGOAS 24...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Filipe-Luis-730x411.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710936/filipe-luis-nao-confirma-permanencia-no-flamengo-apos-perder-para-o-psg/",
        "data": "2025-12-18 10:25:01"
    },
    {
        "titulo": "Bolsas da Ásia fecham com rumos distintos em sessão de pressão sobre ativos de tecnologia",
        "descricao": "Bolsas da Ásia fecham com rumos distintos em sessão de pressão sobre ativos de tecnologia - Notícias e informações do Grande ABC: bolsas,ásia",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275185/bolsas-da-asia-fecham-com-rumos-distintos-em-sessao-de-pressao-sobre-ativos-de-tecnologia",
        "data": "2025-12-18 10:25:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham com rumos distintos em sessão de pressão sobre ativos de tecnologia",
        "descricao": "As bolsas asiáticas fecharam com comportamentos distintos nesta quinta-feira, 18, com ativos ligados ao setor de tecnologia penalizados pelo contágio das preocupações sobre os gastos com inteligência artificial. Entre os índices referenciais da região, o Nikkei fechou em baixa de 1%, aos 49.001,50 pontos. Analistas consultados pela Broadcast veem como praticamente consensual que o Banco [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsas-da-asia-fecham-com-rumos-distintos-em-sessao-de-pressao-sobre-ativos-de-tecnologia",
        "data": "2025-12-18 10:25:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham com rumos distintos em sessão de pressão sobre ativos de tecnologia",
        "descricao": "As bolsas asiáticas fecharam com comportamentos distintos nesta quinta-feira, 18, com ativos ligados ao setor de tecnologia penalizados pelo contágio das preocupações sobre os gastos com inteligência artificial. Entre os índices referenciais da região, o Nikkei fechou em baixa de 1%, aos 49.001,50 pontos. Analistas consultados pela Broadcast veem como praticamente consensual que o Banco [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-da-asia-fecham-com-rumos-distintos-em-sessao-de-pressao-sobre-ativos-de-tecnologia/",
        "data": "2025-12-18 10:25:00"
    },
    {
        "titulo": "VÍDEO | Gado é arrastado por enchente em cidade do Sul do ES",
        "descricao": "Segundo relatos de familiares, o rio encheu em pouco tempo e atingiu áreas mais baixas da comunidade, onde os animais estavam próximos ao curso d’água | Foto: Reprodução/Redes Sociais A força da água durante a cheia de um rio na comunidade de São João, zona rural de Muqui, no Sul do Espírito Santo, arrastou várias cabeças de gado na tarde de quarta-feira (17). O avanço rápido da correnteza surpreendeu produtores e causou apreensão entre moradores da região.Vídeos que circulam nas redes sociais mostram vacas leiteiras sendo levadas pela água. As imagens foram gravadas pela filha de uma produtora rural e evidenciam a intensidade da correnteza no momento da cheia.Veja: Segundo relatos de familiares, o rio encheu em pouco tempo e atingiu áreas mais baixas da comunidade, onde os animais estavam próximos ao curso d’água. Alguns conseguiram alcançar a margem e escapar, mas outros acabaram arrastados.A Defesa Civil de Muqui informou que não foi acionada para atender a ocorrência e, por isso, não há levantamento oficial sobre prejuízos ou número de animais perdidos.Na manhã desta quinta-feira (18), a Secretaria Municipal de Obras realizou a limpeza de ruas da comunidade, com o apoio de dois caminhões-pipa, devido ao acúmulo de lama deixado pela cheia.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/VIDEO--Gado-e-arrastado-por-enchente-em-cidade-do-0028540200202512181024.jpg?xid=1307352",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/regional/video--gado-e-arrastado-por-enchente-em-cidade-do-sul-do-es-285402",
        "data": "2025-12-18 10:24:21"
    },
    {
        "titulo": "Novo milionário: aposta de Fortaleza ganha R$ 1,1 milhão na Lotofácil",
        "descricao": "G1 | Loterias - Lotofácil 3565Um apostador de Fortaleza acertou 15 dezenas da Lotofácil e ganhou R$ 1.194.928,84, se tonando o mais novo milionário do Ceará. O sorteio do Concurso 3565 aconteceu na noite desta quarta-feira (17).Além do ganhador da capital cearense, outras três apostas de Anápolis (GO), Goiânia (GO) e Aracaju (SE) também ganharam o prêmio.✅ Clique aqui para seguir o canal do g1 CearáVeja os números sorteados:1 - 4 - 10 - 11 - 13 - 16 - 17 - 18 - 19 - 20 - 21 - 22 - 23 - 24 - 25A aposta ganhadora do Ceará foi na modalidade simples, de cota única, feita nos canais eletrônicos das Loterias Caixa. O próximo sorteio da Lotofácil acontece nesta quinta-feira (18).Confira quantas pessoas foram premiadas no concurso:15 acertos: 4 apostas ganhadoras, que vão receber R$ 1.194.928,84;14 acertos: 324 apostas ganhadoras, que vão receber R$ 1.964,74;13 acertos: 10.868 apostas ganhadoras, que vão receber R$ 35;12 acertos: 147.204 apostas ganhadoras, que vão receber R$ 14;11 acertos: 807.891 apostas ganhadoras, que vão receber R$ 7.Como jogar na LotofácilNa Lotofácil, é preciso marcar entre 15 e 20 números dentre os 25 disponíveis no volante. Também é possível optar pela Surpresinha: nessa modalidade, os números são escolhidos pela Caixa Econômica Federal, que administra a loteria.São premiadas as apostas que acertarem 11, 12, 13, 14 ou 15 números. O valor da aposta e a chance de acerto variam conforme a quantidade de números escolhidos.A divisão do prêmio é a seguinte:R$ 6 para as apostas com 11 números;R$ 12 para as apostas com 12 números;R$ 30 para as apostas com 13 números.O restante é dividido da seguinte forma:13% entre os acertadores de 14 números;62% entre os acertadores de 15 números;10% acumulados para os acertadores dos 15 números nos concursos de final 0;Nos concursos de final 0, o restante é dividido da seguinte forma:72% entre os acertadores de 15 números;13% entre os acertadores de 14 números;15% ficam acumulados para os acertadores dos 15 números nos concursos especiais, realizados em setembro de cada ano.O que é a Teimosinha da LotofácilNa Teimosinha da Lotofácil, o apostador concorre com a mesma aposta por 3, 6, 12, 18 ou 24 concursos consecutivos.Sorteio da LotofácilA Lotofácil tem seis sorteios semanais, que ocorrem de segunda-feira a sábado, às 21h.Aposta de Fortaleza acerta 15 dezenas da Lotofácil e leva R$ 1,1 milhão.Ana Marin/g1Assista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/WmL-r4leRAx96oRCM_1fYHng75A=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/03/05/14170503",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/12/18/novo-milionario-aposta-de-fortaleza-ganha-r-11-milhao-na-lotofacil.ghtml",
        "data": "2025-12-18 10:24:10"
    },
    {
        "titulo": "Chopper Road 150 é a custom barata que surpreende no consumo e conforto para o dia a dia",
        "descricao": "Se você quer uma moto com estilo, economia e manutenção simples, a Haojue Chopper Road 150 pode ser a opção perfeitaThe post Chopper Road 150 é a custom barata que surpreende no consumo e conforto para o dia a dia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Haojue-Chopper-Road-150.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/chopper-road-150-e-a-custom-barata-que-surpreende-no-consumo-e-conforto-para-o-dia-a-dia/",
        "data": "2025-12-18 10:24:00"
    }
]