[
    {
        "titulo": "Chegadas e saídas: as movimentações do Palmeiras no mercado",
        "descricao": "O Palmeiras iniciou as movimentações para a próxima temporada antes mesmo da abertura do mercado de transferência",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Abel-Ferreira-aspect-ratio-512-320-5.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/chegadas-e-saidas-as-movimentacoes-do-palmeiras-no-mercado.html",
        "data": "2025-12-18 08:30:00"
    },
    {
        "titulo": "TRF1 se compromete a contratar vítimas em situação de violência doméstica",
        "descricao": "Acordo do TRF1 amplia proteção a mulheres vítimas de violência, STF envia lista tríplice para escolha de novo ministro do TSE, Justiça Eleitoral ganha novo corregedor, ministra do TST se despede após 46 anos de carreira e acordo evita ação penal por dano a aeronave.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/17/675x450/1_58dd5da1-a8c8-4894-b6dc-2e5ba4b97a13-62235781.jpg?20251217185513%3F20251217185513=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2025/12/7316330-trf1-se-compromete-a-contratar-vitimas-em-situacao-de-violencia-domestica.html",
        "data": "2025-12-18 08:30:00"
    },
    {
        "titulo": "Cubango promove feijoada para celebrar aniversário e lançamento do carnaval de 2026 neste domingo, 21",
        "descricao": "Vai ser com uma grande festa que o Acadêmicos do Cubango celebrará os seus 66 anos. A verde e branca de Niterói promoverá uma feijoada neste domingo, 21 de dezembro, às 14h, em sua quadra para lançar oficialmente o seu carnaval de 2026. Na ocasião será apresentada toda equipe, o samba-enredo e a coroação da nova rainha de bateria.Para animar o público presente, além da apresentação dos segmentos da escola, ao som da bateria “Ritmo Folgado”, haverá show de Niu Souza. A entrada é franca e a feijoada será servida gratuitamente. A quadra do Cubango fica localizada na Rua Noronha Torrezão -560, Cubango.Leia também: Botafogo anuncia saída do técnico italiano Davide AncelottiFluminense vê Martinelli valorizado e tenta blindar o volante de propostas da EuropaEm 2026, a escola propõe um desfile onde o sertão não seja apenas uma paisagem, mas uma essência de vida. Um Brasil profundo com celebração à criatividade, à espiritualidade e a força de um povo que não desiste nunca. “O menino sonhador do",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Cubango-promove-feijoada-para-celebrar-aniversario0016162800202512180828-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCubango-promove-feijoada-para-celebrar-aniversario0016162800202512180828.jpg%3Fxid%3D713128%26resize%3D1000%252C500%26t%3D1766057348&xid=713128",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161628/cubango-promove-feijoada-para-celebrar-aniversario-e-lancamento-do-carnaval-de-2026-neste-domingo-21",
        "data": "2025-12-18 08:28:55"
    },
    {
        "titulo": "Quadrilha invade lotérica, dispara contra vidro blindado e ameaça com explosivos no litoral de SP; VÍDEO",
        "descricao": "Quadrilha atira contra lotérica e faz ameaças de explosão em São Vicente, SPUma quadrilha armada invadiu uma lotérica em São Vicente, no litoral de São Paulo, disparou diversas vezes contra o vidro blindado e ameaçou funcionárias dizendo estar com explosivos. Apesar da violência, os criminosos fugiram sem levar nada. A Polícia Civil investiga o caso e busca identificar os envolvidos.O crime ocorreu na tarde de terça-feira (16), na Rua Dom Duarte da Costa, bairro Jockey Clube. Imagens divulgadas nas redes sociais mostram suspeitos entrando no estabelecimento enquanto outros davam cobertura do lado de fora (veja acima).✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Segundo a Secretaria de Segurança Pública (SSP), quatro homens participaram da ação. Eles usaram uma marreta para tentar quebrar a porta de vidro e também efetuaram disparos contra o blindado, mas não conseguiram acessar o interior do local.A Polícia Militar foi acionada e os criminosos fugiram em seguida. Nenhum artefato explosivo foi encontrado, mas a marreta utilizada na tentativa foi deixada na lotérica e apreendida pela polícia. A perícia também foi acionada.Conforme a SSP, o caso foi registrado no 2o Distrito Policial de São Vicente. Em nota, a pasta informou que “diligências estão em andamento para identificar os criminosos”. Até a última atualização, não havia informações sobre prisões.Suspeitos invadiram lotérica armados e fizeram disparos contra vidro blindado em São Vicente, SPReproduçãoEm nota, a Caixa Econômica Federal disse que informações relacionadas a ocorrências policiais ou relativas à segurança pública envolvendo canais parceiros são repassadas exclusivamente às autoridades policiais, e que coopera integralmente com as investigações.Sobre o atendimento na lotérica Olhar da Sorte, a Caixa informou que a unidade foi fechada nesta quarta-feira (17), mas que os clientes podem buscar atendimento presencial nas seguintes lotéricas próximas:Casa Lotérica Irmãos NG Ltda - Rua Frei Gaspar, 968, CentroLotérica Degrau da Fortuna - Rua Frei Gaspar, 365, CentroLotérica Frei Gaspar Ltda - Rua Frei Gaspar, 1632, Centro",
        "imagem": "https://s2-g1.glbimg.com/7dibc8GN0XcYLa6FYStlBiu-mEI=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/w/5/gcPCTgRoCgq8Dp9n7K9g/homem-e-resgatado-apos-ser-levado-por-corrente-de-retorno-13-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/18/quadrilha-invade-loterica-dispara-contra-vidro-blindado-e-ameaca-com-explosivos-no-litoral-de-sp-video.ghtml",
        "data": "2025-12-18 08:27:26"
    },
    {
        "titulo": "Ex-Vitória nega acerto com clube rebaixado à Série B do Brasileirão",
        "descricao": "Léo Condé negou qualquer acerto com o Sport para a temporada de 2026. Por meio de sua assessoria, o treinador, ex-Vitória, garantiu que “não há nenhuma tratativa em andamento com o clube”. A nota foi divulgada após o presidente eleito do clube pernambucano, Matheus Souto Maior, afirmar que o técnico estaria “apalavrado” para comandar a equipe no próximo ano.De acordo com o comunicado, Condé reforça o respeito pela instituição e pela história do Sport e, justamente por isso, considera fundamental manter a transparência para evitar interpretações equivocadas. Não há nenhuma tratativa em andamento com o clube Léo Condé - por meio de nota “Em respeito ao Sport Club do Recife e à sua torcida, o técnico Léo Condé esclarece que, diferentemente do que vem sendo veiculado, não há nenhuma tratativa em andamento com o clube. É importante reforçar que nenhuma negociação foi aberta; logo, também não procede a informação de que há entrave financeiro para acerto de contrato”, diz o texto da assessoria do treinador Léo Condé. Leia Também: Vitória pode ter mudança importante no departamento de futebol em 2026 Vitória segue \"batendo nas portas\" de potenciais investidores para SAF Vitória endividado? Fábio Mota abre o jogo e rebate \"fake news\" Rebaixado com o Ceará em 2025 após passar praticamente todo o Campeonato Brasileiro fora da zona de rebaixamento, Léo Condé acumula passagem de sucesso por outro rubro-negro: o Vitória. No clube, o treinador foi responsável pela campanha do título inédito da Série B de 2023 e pela conquista do Campeonato Baiano de 2024, encerrando um jejum de seis anos do Leão da Barra sem erguer o troféu estadual.Apesar do descenso, Condé foi o treinador do Ceará no acesso à Série A em 2024 e também esteve à frente da equipe na conquista do Campeonato Cearense de 2025. Além disso, o técnico já trabalhou em clubes como Tupi-MG, Caldense, Sampaio Corrêa, Bragantino, Goiás, CRB, Paysandu, Botafogo-SP e Novorizontino.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Vitoria-endividado-Fabio-Mota-abre-o-jogo-e-rebate0137274700202512171836.webp?xid=6924606",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ex-vitoria-nega-acerto-com-clube-rebaixado-a-serie-b-do-brasileirao-1372813",
        "data": "2025-12-18 08:26:08"
    },
    {
        "titulo": "Bruno Henrique deixa recado após derrota em PSG x Flamengo: 'Ninguém irá apagar'",
        "descricao": "A derrota do Flamengo para o PSG nos pênaltis, nesta quarta-feira (17), na final do Mundial de Clubes, foi sentida dentro e fora...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54976071021_d31ea928c8_o-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/bruno-henrique-deixa-recado-apos-derrota-em-psg-x-flamengo-ninguem-ira-apagar.html",
        "data": "2025-12-18 08:26:00"
    },
    {
        "titulo": "Cliente dá tapa no rosto de funcionária por causa de bolsa em loja do litoral de SP; VÍDEO",
        "descricao": "Cliente dá tapa no rosto de funcionária em loja do litoral de SPUma jovem, de 17 anos, foi agredida por uma cliente enquanto trabalhava como operadora de caixa de uma loja de variedades em Mongaguá, no litoral de São Paulo. Uma câmera de monitoramento flagrou o momento em que a funcionária foi surpreendida com um tapa no rosto (assista acima).A mãe da vítima, que prefere não se identificar, contou que a filha trabalha como jovem aprendiz [permitido a pessoas de 14 a 24 anos] na loja na Praça Jacob Koukdjian há aproximadamente seis meses e não conhecia a cliente. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.De acordo com ela, o episódio ocorreu após a jovem voltar do banheiro para retomar os atendimentos no caixa. “Ela chamou o próximo da fila e, nisso, vieram duas mulheres. Acreditamos que sejam mãe e filha”, afirmou a mãe da jovem. A dupla se exaltou depois de um erro no preço das bolsas que estavam comprando.Agressão ocorreu em uma loja de Mongaguá (SP)ReproduçãoSegundo o relato, as clientes estavam levando três bolsas, sendo duas iguais e uma de um modelo diferente. A operadora de caixa não se atentou ao detalhe e passou as três com o mesmo valor. Uma das mulheres questionou a funcionária de forma rude. “Minha filha, de prontidão, já pediu para a mocinha que estava ao lado cancelar”, relatou a mãe da jovem.Apesar disso, a funcionária seguiu sendo ofendida. “Algumas coisas minha filha não lembra muito bem, porque ela evitou o contato com a mulher, então o tempo todo ela olha para baixo nas imagens ou ela olha para o lado. Ela evita o tempo todo o contato, porque ela já tinha visto ali uma alteração no comportamento”.De acordo com a mãe da vítima, a cliente fez uma pergunta sobre outro item da loja, mas a funcionária respondeu que não sabia a informação. A mulher disse que estava sendo maltratada e fez ameaças contra a operadora de caixa. “Começou a falar que a minha filha estava debochando dela, começou a ameaçar, disse que Mongaguá era pequena e que ela iria pegar minha filha lá fora”, afirmou a mãe. Segundo a mulher, a filha não respondeu às ameaças. “Como ela viu que a minha filha não retrucou em nenhum momento as agressões verbais, ela colocou a mão por debaixo de um plástico que existe na loja e bateu na ‘cara’ da minha filha”, lamentou a mãe. A jovem, segundo ela, levou um susto e levantou a mão como reação, mas logo retomou o atendimento. Uma testemunha relatou que a mulher xingou a jovem de “macaca” e “neguinha” ao sair da loja. Porém, a funcionária não ouviu a injúria racial. “Ela não viu, porque isso já foi logo depois, quando ela estava indo”. Funcionária levou tapa ao atender cliente em MongaguáReproduçãoApós agressãoAo g1, a mãe da vítima contou que descobriu o episódio só no final do expediente da jovem, na noite de domingo (14), pois ela continuou trabalhando depois da agressão. “Me ligou chorando”, relembrou. A funcionária foi até o Pronto-Socorro Central para ser atendida e registrou o caso na Delegacia de Mongaguá. A mãe da adolescente contou que o caso teve repercussão nas redes sociais, onde a funcionária foi acusada de bater boca com a cliente. No entanto, a mulher alega que as imagens de monitoramento provam o contrário. “Mas mesmo se a minha filha tivesse tido esse tipo de comportamento, nada dá o direito dela bater no rosto da minha filha. A gente sabe que um tapa na cara é um tapa que ele tira a honra. Então, nada justifica. Minha filha é uma menor de idade”, afirmou. A adolescente voltou a trabalhar após o ocorrido porque também recebeu muito apoio da população. “A população da cidade abraçou minha filha e, assim como nós, querem que a agressora pague”, finalizou. Polícia Em nota, a Secretaria de Segurança Pública de São Paulo (SSP-SP) informou que o caso foi registrado como lesão corporal e ameaça. “Em casos de lesão corporal, cabe representação criminal para o prosseguimento das investigações. A vítima foi orientada quanto ao período para realizar a representação”. O g1 não localizou a suspeita até a publicação desta reportagem.",
        "imagem": "https://s2-g1.glbimg.com/7Oqw-Ywm6EVV77xsvGglfEwo1U8=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/s/BZ1MLAQVqY0y0sslkTKg/tapa.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/18/cliente-da-tapa-no-rosto-de-funcionaria-por-causa-de-bolsa-em-loja-do-litoral-de-sp-video.ghtml",
        "data": "2025-12-18 08:25:03"
    },
    {
        "titulo": "Mário Bittencourt se despede da presidência do Fluminense; Mattheus Montenegro toma posse",
        "descricao": "O Fluminense vive dias de ajustes internos enquanto inicia o planejamento de 2026. Eleito no fim de novembro, Mattheus Montenegro...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54954416030_628e3b8572_o-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/mario-bittencourt-se-despede-da-presidencia-do-fluminense-mattheus-montenegro-toma-posse.html",
        "data": "2025-12-18 08:25:00"
    },
    {
        "titulo": "Jogos de hoje, 18/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 5°feira, 18/12, vai para o confronto entre Napoli x Milan pela decisão da Super Copa da Itália Além disso, a bola também rola pela Copa do Rei da Espanha e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de...The post Jogos de hoje, 18/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Jogos-de-hoje-18.12.25-Horarios-e-onde-assistir.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-18-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-18 08:24:00"
    },
    {
        "titulo": "Os novos tênis New Balance na cor lilás são tão delicados que ofuscam as sandálias nos looks de verão",
        "descricao": "A New Balance segue em rota de crescimento e consolida, em 2025, o status de uma das marcas mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/18/647947220-15e21a918e6487d7-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/autocuidado/moda/os-novos-tenis-new-balance-na-cor-lilas-sao-tao-delicados-que-ofuscam-as-sandalias-nos-looks-de-verao,6e95ddc45a3e8c78f194d35746d523140nmc0jtl.html",
        "data": "2025-12-18 08:21:38"
    }
]