[
    {
        "titulo": "Kallas, da UE, diz que bloco decidirá sobre novas sanções contra frota clandestina da Rússia",
        "descricao": "A chefe de Relações Exteriores e Segurança da União Europeia (UE), Kaja Kallas, afirmou que esta semana será \"diplomaticamente intensa\" e que o bloco decidirá ainda hoje sobre a frota clandestina da Rússia, em comentários para jornalistas. Segundo ela, a possível ação do bloco é para privar Moscou dos meios para financiar a guerra contra a Ucrânia. Kallas também destacou as conversas do bloco sobre China, considerando \"segurança econômica\", e Oriente Médio, diante de um documento de como interagir com a Síria, levando em conta as preocupações da UE na região.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/kallas-da-ue-diz-que-bloco-decidira-sobre-novas-sancoes-contra-frota-clandestina-da-russia-284973",
        "data": "2025-12-15 08:31:00"
    },
    {
        "titulo": "O ano em que o bitcoin andou de lado e a memecoin de Trump disparou; veja o top 5 das criptos em 2025",
        "descricao": "O ano de 2025 foi de alegria e frustração para o mercado de criptoativos, com início promissor e novos topos ao longo dos meses, mas decepção no final. O bitcoin, principal referência do mercado, iniciou",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/adobestock-1207207058-editorial-use-only2_091220251156.jpg-1200x900.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/criptomoedas/bitcoin-lateralizada-memecoin-trump-top5-2025/",
        "data": "2025-12-15 08:30:13"
    },
    {
        "titulo": "Raphinha indicado: que horas e onde assistir o The Best 2025?",
        "descricao": "O Prêmio The Best 2025 da Fifa acontece nesta terça-feira (16), com holofotes sob Raphinha, o único brasileiro indicado a melhor do mundo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Fifa-The-Best-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/raphinha-indicado-que-horas-e-onde-assistir-o-the-best-2025.html",
        "data": "2025-12-15 08:30:00"
    },
    {
        "titulo": "Torcida do Fluminense manda recado a Zubeldía após queda para o Vasco",
        "descricao": "O Fluminense foi eliminado para o Vasco na semifinal da Copa do Brasil, na noite deste domingo (14), na disputa por pênaltis.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54950841203_a9ef98f5b9_o-scaled-aspect-ratio-512-320-3.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-fluminense-mandam-recado-recado-a-zubeldia-apos-queda-para-o-vasco.html",
        "data": "2025-12-15 08:30:00"
    },
    {
        "titulo": "Vídeo registra navio de cruzeiros ‘saindo’ de prédio no litoral de SP; ASSISTA",
        "descricao": "Vídeo mostra navio de cruzeiros 'saindo' de prédio em Santos, SPUm piloto profissional de drone fez um registro impressionante de um navio de cruzeiros saindo do Porto de Santos, no litoral de São Paulo. A maneira como o vídeo foi captado dá a impressão de que a embarcação está \"saindo\" de um prédio (assista acima). Yago Lopes de Oliveira, de 33 anos, contou ao g1 que não tem o costume de gravar embarcações, mas estava em busca de perspectivas diferentes. Antes de sair de casa, ele teve a ideia de unir a cidade e os navios, que passam a fazer parte da rotina dos santistas durante a temporada de cruzeiros. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.\"A ideia era justamente brincar com a ilusão e com os diferentes planos para mostrar o quão grande é o navio perto dos prédios e da natureza. Queria criar esse efeito de surpresa, dele 'saindo' do edifício [...] Quando vi que o resultado era o que eu esperava, foi muito gratificante\", explicou Yago.Imagem mostra navio de cruzeiros 'saindo' de prédio em Santos (SP)Yago Lopes de OliveiraO piloto e o drone estavam posicionados nas proximidades da praça do Aquário Municipal de Santos, no bairro Ponta da Praia, por volta das 17h30 de quarta-feira (10). De acordo com Yago, o vídeo foi feito com uma lente teleobjetiva, que comprime o campo visual, causando uma ilusão de ótica (veja mais abaixo).As imagens mostram o navio de cruzeiros \"saindo\" de um prédio, em Santos, e passando em frente à comunidade Santa Cruz dos Navegantes, em Guarujá (SP). Ainda no vídeo, é possível ver dezenas de pessoas dentro da embarcação. O navio Imagem mostra navio de cruzeiros 'saindo' de prédio em Santos (SP)Yago Lopes de OliveiraO navio em questão era o Costa Favolosa, que estava saindo do Porto de Santos para passar por Porto Belo (SC) e Balneário Camboriú (SC), retornando ao cais santista no sábado (13). A embarcação tem aproximadamente 290 metros de comprimento e pesa mais de 114 mil toneladas. Por meio de nota, a Costa Cruzeiros informou que a embarcação iniciou a temporada no dia 23 de novembro de 2025, com embarques em Santos. De dezembro a março de 2026, o navio passa a oferecer cruzeiros com saídas no Rio de Janeiro, Buenos Aires e Montevidéu. O Costa Favolosa tem capacidade de 3,8 mil passageiros em 1,5 mil cabines. Ele conta com oito restaurantes, nove bares e nove piscinas e jacuzzis, além de teatro, cassino, shopping, campo poliesportivo, academia, spa e espaços para crianças e adolescentes. Ilusão de óticaO g1 ouviu especialistas sobre os efeitos visuais quando um navio foi fotografado entre Santos e Guarujá, dando a impressão de que fazia parte das duas cidades (veja abaixo). À época, o chefe do departamento de Física Aplicada do Instituto de Física da Universidade de São Paulo (USP), Paulo Artaxo, explicou que se tratava uma ilusão de ótica.\"A foto foi tirada com [uma lente] teleobjetiva que comprime o campo visual\", dando assim a impressão do navio estar entre os prédios, segundo ele.Entenda imagem de navio 'invadindo' cidade no litoral de SPJá o especialista em Física Rodolfo Bonafim, que também tem especializações em Climatologia, Astronomia e Geologia, explicou como os recursos fotográficos alteram a percepção humana em determinadas imagens.\"Quando você usa o 'zoom' de uma lente, ou seja, quando aproxima um objeto de uma forma 'artificial', o fundo vai parecer mais próximo. Isso diminui todas as distâncias pela mesma proporção. Vai parecer que os prédios atrás são maiores, e uma coisa fica 'grudada' na outra. É comum na fotografia e faz parte da ótica\", acrescentou Rodolfo.",
        "imagem": "https://s2-g1.glbimg.com/wX7FtdH7JNOsrJP5dbhyuYCW17k=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/X/q/fhMfL6QWWjOGxGMuoSxQ/navio-predio.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/15/video-registra-navio-de-cruzeiros-saindo-de-predio-no-litoral-de-sp-assista.ghtml",
        "data": "2025-12-15 08:28:40"
    },
    {
        "titulo": "Morgan Stanley eleva Hershey para acima da média com potencial de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/morgan-stanley-eleva-hershey-para-acima-da-media-com-potencial-de-crescimento-93CH-1775898",
        "data": "2025-12-15 08:28:25"
    },
    {
        "titulo": "BofA inicia cobertura da Central Bancompany com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/bofa-inicia-cobertura-da-central-bancompany-com-recomendacao-de-compra-93CH-1775897",
        "data": "2025-12-15 08:28:14"
    },
    {
        "titulo": "Morgan Stanley eleva Doximity para acima da média com perspectiva conservadora",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/morgan-stanley-eleva-doximity-para-acima-da-media-com-perspectiva-conservadora-93CH-1775896",
        "data": "2025-12-15 08:28:08"
    },
    {
        "titulo": "Mulher ameaçada com líquido inflamável pelo ex-marido diz ter sido violentada por 16 anos: 'Tenho medo'",
        "descricao": "Homem tenta levar filha à força e é preso após ameaçar ex-mulher com líquido inflamávelA diarista Lilian Matias, de 47 anos, foi ameaçada pelo ex-marido com uma barra de ferro e líquido inflamável em Praia Grande, no litoral de São Paulo (assista acima). A vítima contou ao g1 que o homem queria levar a filha de 14 anos à força para tentar convencê-la a reatar o casamento. \"Ele queria usá-la para me fazer voltar, como fazia quando ela era pequena\", afirmou a mulher. \"Ele acredita fielmente que eu sou a culpada do nosso casamento não dar certo e que fez tudo por amor\", acrescentou ela. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.A mulher afirmou que sofreu violência física, psicológica e moral durante os 16 anos em que ficou casada com o homem, de 62. Ela explicou que chegou a conseguir uma medida protetiva, mas retomou a convivência por questões religiosas, sem que o comportamento dele mudasse. De acordo com Lilian, o casal se separou mais uma vez há aproximadamente uma semana. Ela afirmou que a filha já pode decidir com quem quer ficar, mas pedirá formalmente a guarda da adolescente durante uma audiência que está marcada para janeiro de 2026. Lilian Matias, de 47 anos, foi ameaçada pelo ex-marido com uma barra de ferro e líquido inflamável em Praia Grande (SP)Arquivo PessoalMedoNo último dia 7, o homem foi preso em flagrante após arrombar o portão com uma barra de ferro e jogar um líquido inflamável no carro e na casa onde a mulher e a filha estavam. Apesar disso, ela disse que o ex-marido foi liberado após audiência de custódia e tem tentado contato com a adolescente. \"Ele vem até o portão e tenta conversar com ela, ela grita em desespero que não quer [...]. [Sinto que estou em risco] dele nos matar ou pegar ela à força e levá-la embora. Acho que estou querendo ser forte, mas tenho medo\", finalizou a mulher. O g1 solicitou a confirmação sobre a audiência de custódia ao Tribunal de Justiça de São Paulo (TJ-SP), que disse estar apurando a informação até a última atualização desta reportagem. A defesa do indiciado não foi localizada. Relembre o caso Homem tenta levar filha à força (à esq.) e é preso após ameaçar ex-mulher com líquido inflamável (à dir.) em Praia Grande (SP)Arquivo PessoalA mulher e a filha passaram a morar temporariamente na casa da vizinha, de 44. Por este motivo, o homem foi até a residência com o objetivo de levar a adolescente com ele.No vídeo, é possível ver o momento em que ele usou uma barra de ferro para arrombar o portão e invadir a casa, no bairro Ribeirópolis. \"Põe a minha filha para fora, sua p* do c*. Você sabe que eu tenho direito dela. Vocês duas [ex-esposa e vizinha] são filhas da p*\", disse o homem.A menina, no entanto, demonstrou que não gostaria de ir com o pai e começou a gritar após o homem tentar puxá-la pelo braço. \"Filha, o seu pai não é bicho não. Não faça isso com o seu pai\", afirmou ele, ainda nas imagens. PrisãoSegundo o boletim de ocorrência (BO), a situação foi resolvida momentaneamente após a intervenção do sobrinho da vizinha e da Polícia Militar (PM). Quando os agentes foram embora, porém, o homem voltou ao local e jogou um líquido inflamável no carro e no portão, afirmando que colocaria fogo \"em tudo e em todos\".A PM foi novamente acionada e conduziu o homem à Central de Polícia Judiciária (CPJ) da cidade, onde a autoridade de plantão representou pela conversão da prisão em flagrante para preventiva.Por meio de nota, a Secretaria de Segurança Pública de São Paulo (SSP-SP) informou que o caso foi registrado como violência doméstica, dano, ameaça, injúria, violação de domicílio e tentativa de subtrair criança ou adolescente.VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/6gzt7LjD0Q56LjRCsLOTAVOotOQ=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/74/14177458",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/15/mulher-ameacada-com-liquido-inflamavel-pelo-ex-marido-diz-ter-sido-violentada-por-16-anos-tenho-medo.ghtml",
        "data": "2025-12-15 08:26:55"
    },
    {
        "titulo": "Moradores seguem fora de casa quase dois anos após evacuação de prédio com danos estruturais no litoral de SP",
        "descricao": "Moradores de prédio evacuado às pressas em Praia Grande ainda não voltaram para casaOs moradores que foram evacuados às pressas de um prédio que apresentou danos estruturais em Praia Grande, no litoral de São Paulo, seguem fora do condomínio após quase dois anos de obras de recuperação. Parte dos proprietários dos imóveis ficou hospedada em colônias de férias, enquanto outros passaram a viver de aluguel custeado pela construtora. Em nota, a Construtora JR informou que está se esforçando para que os moradores voltem aos apartamentos em segurança e já gastou aproximadamente R$ 20 milhões nas obras de reforço estrutural, despesas de locação e auxílio aos moradores (confira o posicionamento mais abaixo).✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.O Condomínio Giovaninna Sarane Galavotti, de 23 andares e 133 apartamentos, fica na Avenida Jorge Hagge, no bairro Aviação. O prédio foi esvaziado no dia 13 de fevereiro de 2024 em decorrência de danos estruturais em três colunas (veja abaixo). Desde então, centenas de pessoas estão vivendo longe de casa. Prédio é evacuado às pressas após danos estruturais e 'risco de queda' no litoral de SPA pedagoga Raquel Miralhas revelou ter investido todas as suas economias na compra do primeiro apartamento no condomínio, ainda em 2019.“Tudo que eu tinha, todo suor, todo sacrifício, nós colocamos tudo aí. Então hoje vendo ele [prédio] do jeito que está e a gente não poder entrar é triste”, lamentou Raquel, em entrevista à TV Tribuna, afiliada da Globo. O Condomínio Giovaninna Sarane Galavotti está em obras há quase dois anos, em Praia Grande (SP)Leandro Guedes/TV TribunaO jornalista Pedro Henrique Oliveira, por sua vez, disse que vive na incerteza de quando retornará, pois a empresa já deu diversos prazos diferentes para a volta dos moradores, desde agosto de 2024. “Chegamos a dezembro de 2025 e agora recebemos uma proposta de cronograma de que seria um retorno em 2026, no primeiro trimestre. Só que nós não temos mais clareza de quando é essa data”, disse Oliveira.Raquel Miralhas e Pedro Henrique Oliveira são moradores do Condomínio Giovaninna Sarane GalavottiLeandro Guedes/TV TribunaProblemas Os moradores também denunciaram as condições em que os móveis e itens deixados dentro dos apartamentos estão sendo cuidados pelas equipes que precisam entrar nas unidades para reforçar as colunas. “Meus tapetes estão jogados no chão ainda com pó de construção. Meu sofá branco está todo embolorado, preto. Não tem cuidado nenhum, nenhum. Televisão quebrada. Então, muita falta de cuidado”, lamentou a dona de casa Karina Zerbinatti.Alguns moradores que estão tendo os aluguéis em outros imóveis custeados pela construtora relataram também problemas com atrasos no pagamento. “Está atrasado cinco meses. Assim que a gente saiu e foi para o apartamento, eles deram ajuda de custo, pagavam tudo, água, luz, internet. Aí, de repente, pararam tudo”, afirmou a aposentada Lucia de Lima Silveira.Condomínio Giovaninna Sarane Galavotti está em obras há quase dois anos em Praia GrandeLeandro Guedes/TV TribunaPosicionamento Em nota enviada à TV Tribuna, a Construtora JR enfatizou que está empenhando todos os esforços para que os moradores retornem aos apartamentos em segurança no início de 2026 e que, desde o incidente, já investiu cerca de R$ 20 milhões com auxílios e as obras. \"Mesmo sem a devida comprovação sobre as causas, pois foi identificado que várias unidades realizaram alterações estruturais ao longo dos anos, sem qualquer rigor técnico e, principalmente, a emissão ART (Anotação de Responsabilidade Técnica), a Construtora optou pela execução dos serviços e tem a intenção de [que sejam] concluídos”, acrescentou.A JR disse ainda que está atuando em conformidade com as orientações técnicas para se assegurar que os reforços sugeridos garantirão a rigidez da estrutura e permitirão que todas as unidades voltem a oferecer segurança dentro dos padrões de engenharia. “Esclarece-se, ainda, que as etapas e os prazos de execução dependem necessariamente da apresentação dos projetos, de modo que tudo o que está ao alcance da Construtora vem sendo providenciado”, complementou a construtora.Sobre as denúncias de deterioração de bens, a empresa informou que os moradores tiveram diversas oportunidades de entrar nos apartamentos e retirar os pertences. “As unidades encontram-se em etapas avançadas de acabamento, sendo esperado que os moradores possam retornar aos seus apartamentos nos primeiros meses do próximo ano”, enfatizou. Segundo a construtora JR, toda a parte estrutural foi concluída e o trabalho de acabamento, reposição de pisos, forro de gesso e pintura está na fase final. Por isso, algumas famílias poderão retornar às unidades a partir de março de 2026. De acordo com a empresa, durante a execução da obra surgiram “novas demandas”. Por isso, foi necessário fazer a revisão dos projetos. VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/6gzt7LjD0Q56LjRCsLOTAVOotOQ=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/74/14177458",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/15/moradores-seguem-fora-de-casa-quase-dois-anos-apos-evacuacao-de-predio-com-danos-estruturais-no-litoral-de-sp.ghtml",
        "data": "2025-12-15 08:26:17"
    }
]