[
    {
        "titulo": "Horóscopo das Flores para 15 de dezembro de 2025: A linguagem sutil das flores revelando emoções, caminhos e equilíbrio interior",
        "descricao": "O Horóscopo das Flores para 15 de dezembro de 2025 se inspira na simbologia ancestral das flores, que há séculos representam sentimentos, ciclos da vida e mensagens da alma. Cada flor carrega uma vibração específica, ligada ao modo como lidamos com emoções, relações e escolhas diárias. As energias deste dia favorecem sensibilidade, autocuidado e decisões [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/01/horoscopo-4-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/horoscopo-das-flores-para-15-de-dezembro-de-2025-a-linguagem-sutil-das-flores-revelando-emocoes-caminhos-e-equilibrio-interior/",
        "data": "2025-12-15 04:37:48"
    },
    {
        "titulo": "Desaceleração econômica da China reforça necessidade de mais estímulos, diz ING",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/economy-news/desaceleracao-economica-da-china-reforca-necessidade-de-mais-estimulos-diz-ing-1775785",
        "data": "2025-12-15 04:28:25"
    },
    {
        "titulo": "Horóscopo dos Cristais para 15 de dezembro de 2025: As pedras energéticas guiando emoções, decisões e equilíbrio interior",
        "descricao": "O dia 15 de dezembro de 2025 traz uma vibração especial para quem busca equilíbrio energético, clareza emocional e fortalecimento espiritual. No Horóscopo dos Cristais, cada signo é associado a uma pedra que atua como canal de cura, proteção e alinhamento das energias sutis. Os cristais funcionam como aliados silenciosos, absorvendo excessos, ampliando virtudes e [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2024/12/Designer-18-750x428.jpeg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/diversidades/horoscopo-dos-cristais-para-15-de-dezembro-de-2025-as-pedras-energeticas-guiando-emocoes-decisoes-e-equilibrio-interior/",
        "data": "2025-12-15 04:27:40"
    },
    {
        "titulo": "Horóscopo da Deusa para 15 de dezembro de 2025: O sagrado feminino guiando emoções, escolhas e destinos",
        "descricao": "O dia 15 de dezembro de 2025 desperta a energia do sagrado feminino em sua forma mais profunda e ancestral. No Horóscopo da Deusa, cada signo é tocado por arquétipos femininos que representam criação, intuição, proteção, transformação e sabedoria. Essas forças não se limitam ao gênero, mas simbolizam aspectos universais da alma humana ligados à [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2024/12/Designer-14-750x428.jpeg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/diversidades/horoscopo-da-deusa-para-15-de-dezembro-de-2025-o-sagrado-feminino-guiando-emocoes-escolhas-e-destinos/",
        "data": "2025-12-15 04:26:46"
    },
    {
        "titulo": "Horóscopo da Lua para 15 de dezembro de 2025: As fases lunares e a influência emocional do dia",
        "descricao": "O dia 15 de dezembro de 2025 é marcado por uma forte influência lunar, capaz de mexer profundamente com emoções, percepções e decisões. No Horóscopo da Lua, a atenção se volta para o impacto direto da Lua sobre o campo emocional, os instintos e os ciclos internos de cada signo. A Lua governa o inconsciente, [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2024/12/tzolkin-calendar-1-1-750x428.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/diversidades/horoscopo-da-lua-para-15-de-dezembro-de-2025-as-fases-lunares-e-a-influencia-emocional-do-dia/",
        "data": "2025-12-15 04:25:52"
    },
    {
        "titulo": "Horóscopo Persa para 15 de dezembro de 2025: A sabedoria ancestral do Oriente revelando os caminhos do destino",
        "descricao": "O dia 15 de dezembro de 2025 se revela sob a influência do Horóscopo Persa, um sistema milenar inspirado na observação da natureza, dos ciclos solares e dos símbolos sagrados do antigo Império Persa. Diferente de outras tradições astrológicas, o horóscopo persa utiliza arquétipos ligados a objetos, animais e forças simbólicas que representam qualidades da [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2024/11/realistic-Chinese-zodiac-signs-2-1-1-750x450.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/diversidades/horoscopo-persa-para-15-de-dezembro-de-2025-a-sabedoria-ancestral-do-oriente-revelando-os-caminhos-do-destino/",
        "data": "2025-12-15 04:24:58"
    },
    {
        "titulo": "Horóscopo Druídico para 15 de dezembro de 2025: A força das árvores sagradas e os caminhos revelados pela natureza",
        "descricao": "O dia 15 de dezembro de 2025 se manifesta sob a sabedoria ancestral do Horóscopo Druídico, um sistema ligado aos ciclos da natureza, às árvores sagradas e à profunda conexão entre o ser humano e a Terra. Para os druidas, o tempo não era apenas contado, mas sentido através das estações, dos ventos, da Lua [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2024/11/realistic-image-of-a-Tzolkin-calendar-1-750x438.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/diversidades/horoscopo-druidico-para-15-de-dezembro-de-2025-a-forca-das-arvores-sagradas-e-os-caminhos-revelados-pela-natureza/",
        "data": "2025-12-15 04:24:03"
    },
    {
        "titulo": "Horóscopo das Runas para 15 de dezembro de 2025: A sabedoria nórdica revelando caminhos, desafios e proteção",
        "descricao": "O dia 15 de dezembro de 2025 se apresenta sob a influência profunda das Runas, símbolos ancestrais da tradição nórdica que carregam forças arquetípicas ligadas ao destino, à coragem, à transformação e à proteção espiritual. Diferente de sistemas astrológicos baseados apenas em planetas, o Horóscopo das Runas trabalha com energias primordiais que revelam tendências ocultas, [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2024/11/zodiacal-image-of-Chinese-rooster-1-750x450.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/diversidades/horoscopo-das-runas-para-15-de-dezembro-de-2025-a-sabedoria-nordica-revelando-caminhos-desafios-e-protecao/",
        "data": "2025-12-15 04:23:06"
    },
    {
        "titulo": "Polícia encontra duas pessoas mortas na casa do ator e diretor Rob Reiner",
        "descricao": "Duas pessoas foram encontradas mortas na casa do ator, diretor e produtor Rob Reiner, em Los Angeles, na Califórnia. As autoridades policiais estão investigando as circunstâncias das mortes, que aparentam ser um homicídio, informou o Departamento de Polícia de Los Angeles em um comunicado na noite deste domingo (14).Leia mais (12/15/2025 - 01h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/15/1765772396693f8c6c0d13e_1765772396_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/12/policia-encontra-duas-pessoas-mortas-na-casa-do-ator-e-diretor-rob-reiner.shtml",
        "data": "2025-12-15 04:23:00"
    },
    {
        "titulo": "Conheça os VENCEDORES do 8o Festival de Cinema de Trancoso",
        "descricao": "Foram revelados os filmes vencedores do 8o Festival de Cinema de Trancoso , em um evento de premiação com clima de celebração, emoção e muita elegância. A atriz homenageada Mariana Ximenes subiu ao palco para premiar os curta-metragens em um momento marcado por aplausos calorosos. Sob o céu estrelado do litoral baiano, artistas, produtores, cineastas [...]O post Conheça os VENCEDORES do 8o Festival de Cinema de Trancoso apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/festivaldecinemadetrancoso.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/conheca-os-vencedores-do-8o-festival-de-cinema-de-trancoso-707770/",
        "data": "2025-12-15 04:22:35"
    }
]