[
    {
        "titulo": "Prefeitura aguarda autorização do governo federal para usar novas ambulâncias",
        "descricao": "Cobrada pelo Ministério Público federal e estadual para utilizar as 12 ambulâncias doadas pelo Ministério da Saúde, a Prefeitura de Campo Grande alega que necessita de anuência do governo federal para ativar as unidades de emergência. Ao Campo Grande News , a Sesau (Secretaria Municipal de Saúde Pública) informou que os trâmites necessários para a ativação de seis das 12 ambulâncias doadas pelo Ministério da Saúde foram concluídos por parte do Município. \"O documento de anuência, exigido pelo próprio Ministério, já foi encaminhado a Brasília, e a Prefeitura aguarda apenas a autorização formal para colocar as unidades em operação. As ambulâncias estão documentadas, asseguradas e prontas para uso e serão ativadas após a autorização do Ministério da Saúde\", declarou a Sesau em nota. A pasta da saúde também explica que essa autorização é necessária em virtude da mudança de uso das ambulâncias, que deveriam ser utilizadas somente para expansão de frota, porém a prefeitura pretende ativar as unidades para substituir outras ambulâncias que já estão velhas ou que são alugadas. \"Pelo termo de doação, as ambulâncias somente podem ser utilizadas para expansão de frota, e sua ativação como substituição depende de autorização federal. Sem essa autorização, o Município está legalmente impedido de operar essas unidades, sob risco de descumprimento do termo de doação\", destacou a Sesau. Na última quarta-feira (19), foi publicada uma recomendação conjunta à prefeitura de Campo Grande pelo MPF/MS (Ministério Público Federal em Mato Grosso do Sul) e MPMS (Ministério Público de Mato Grosso do Sul), cobrando da prefeita Adriane Lopes (PP) e da coordenadora do Comitê Gestor de Saúde, Ivoni Kanaa Nabhan Pelegrinelli, a apresentação de um plano de ação com cronograma detalhado para colocar em funcionamento seis ambulâncias doadas pelo Ministério da Saúde. Das 12 viaturas, doadas entre dezembro de 2024 e abril de 2025, seis ainda estão encostadas. Segundo a Sesau, oito ambulâncias doadas em 2021 precisaram ser desativadas devido ao desgaste e à falta de peças, o que reduziu a frota do Samu (Serviço de Atendimento Móvel de Urgência) e comprometeu o tempo de resposta. Portanto, as seis ambulâncias recém-recebidas devem ser utilizadas para substituir os veículos desgastados. Em resposta aos questionamentos sobre a recomendação do Ministério Público, enviados pelo Campo Grande News à Sesau, a Secretaria não deu detalhes se as unidades que serão substituídas são as doadas em 2021 ou as alugadas que estão em funcionamento. Além das seis ambulâncias encostadas, outra investigação do MPMS apura por que a prefeitura de Campo Grande continua pagando R$ 71,4 mil no aluguel de cinco ambulâncias para o Samu (Serviço de Atendimento Móvel de Urgência), mesmo após receber os 12 veículos novos doados pelo Ministério da Saúde.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/24/24jl2gwt0c5cs.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/prefeitura-aguarda-autorizacao-do-governo-federal-para-usar-novas-ambulancias",
        "data": "2025-11-24 20:57:00"
    },
    {
        "titulo": "STF tem maioria para fixar regras para cobrança assistencial por sindicatos",
        "descricao": "Medida aplica limites sobre cobrança a empregados",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1667365:1764018078/strf.JPG?%24p%24a%24q%24w=ea416f9&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/stf-tem-maioria-para-fixar-regras-para-cobranca-assistencial-por-sindicatos-1.1670044",
        "data": "2025-11-24 20:56:43"
    },
    {
        "titulo": "GDF e distritais entram em acordo sobre o PDOT",
        "descricao": "Deputados distritais se reuniram, nesta segunda-feira (24), com o secretário de Desenvolvimento Urbano e Habitacional (Seduh), Marcelo Vaz, para realizar os últimos ajustes no Plano Diretor de Ordenamento Territorial (PDOT). A previsão é que a matéria seja votada nesta terça-feira (25), em plenário.O presidente da Câmara Legislativa, Wellington Luiz (MDB), garantiu a inclusão do Projeto de Lei Complementar (PLC) 78/2025 na pauta. \"Há um acordo, que foi discutido amplamente nesse período, e vamos votar. Tínhamos a intenção de votar na CAF ainda hoje, mas ficou para amanhã de manhã, além das demais comissões.\"O ponto de maior divergência foi em relação a retirada de poderes do Legislativo local sobre as decisões. Segundo o líder do PT, Chico Vigilante, são ajustes pontuais. \"Estão tirando a prerrogativa da Câmara Legislativa, mas está tudo certo. Serão feitos os ajustes e amanhã iremos votar.\"A presidente da Comissão de Assuntos Fundiários (CAF), Jaqueline Silva, garantiu que as mudanças serão realizadas e que o projeto estará apto a ir ao plenário.\"Estamos muito confiantes de que será votado amanhã. Só precisamos fazer alguns ajustes. Os deputados, mas tudo muito tranquilo. Precisamos ajustar as prerrogativas da Casa e algumas áreas que eles querem regularização\", garantiu Jaqueline.AcordoO secretário Marcelo Vaz, da Seduh, elogiou as mudanças feitas pela CAF no projeto e garantiu que o Poder Legislativo continuará a exercer seu papel quanto as leis territoriais do DF.\"Não há retirada de prerrogativas. Existe uma abstração, digamos assim, de tratar como norma regulamentadora aquilo que não está tratado exaustivamente no PDOT, e norma reguladora pode vir por decreto, lei ordinária ou complementar. Alguns parlamentares acham que isso usurpa os poderes da Câmara, mas isso a Lei Orgânica do DF já define o que é matéria de lei, e vai continuar sendo. De toda maneira, estamos discutindo um consenso para que os deputados tenham toda a tranquilidade de que nada será alterado\", afirmou Vaz.\"Precisamos elogiar o parecer da CAF, que foi muito minuciosa, de não permitir nenhuma emenda que trouxesse vício para o processo. As emendas acatadas, de fato, aperfeiçoaram o processo. Estamos fazendo uma análise técnica para ver se alguma coisa que foi rejeitada pode ser incorporada sem trazer prejuízo ao texto. Temos certeza que chegaremos a um acordo\", concluiu.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/24175616/1000540106-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/gdf-e-distritais-entram-em-acordo-sobre-o-pdot/",
        "data": "2025-11-24 20:56:43"
    },
    {
        "titulo": "PF instala película em porta após Bolsonaro ser flagrado fora da sala onde está detido",
        "descricao": "A Polícia Federal (PF) instalou, na tarde desta se...",
        "imagem": "https://s2-valor.glbimg.com/nxt_QcPb9boNhY0SP_ls0tgPnw0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/J/F/OM4AWSRMuZHB51pIIong/2025-11-22t122132z-1835211197-rc2n1ialievh-rtrmadp-3-brazil-bolsonaro.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/11/24/pf-instala-pelicula-em-porta-apos-bolsonaro-ser-flagrado-fora-da-sala-onde-esta-detido.ghtml",
        "data": "2025-11-24 20:56:12"
    },
    {
        "titulo": "Brasil precisa acordar para \"bunker\" com conteúdo renovável da Petrobras, diz CEO",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/Petrobras_M_1440049754.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/brasil-precisa-acordar-para-bunker-com-conteudo-renovavel-da-petrobrasdizceo-1756519",
        "data": "2025-11-24 20:56:07"
    },
    {
        "titulo": "Concursos PM e Bombeiros: PL para idade máxima de 35 anos avança",
        "descricao": "Projeto de lei que estabelece idade máxima de 35 anos para os concursos PM e Bombeiros avança no Senado Federal. Veja!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/fd1c901a-e194-4cb3-9d48-18508c75b283/concurso-pm-sp-foto-governo.jpeg",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concursos-pm-e-bombeiros-idade-maxima",
        "data": "2025-11-24 20:56:06"
    },
    {
        "titulo": "Influenciador é sequestrado após festa em São Paulo e libertado pela PM",
        "descricao": "O influenciador Vini Singer foi vítima de um sequestro na madrugada deste sábado, 22, após ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/vini-singer-us31ezt4sp5t.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/influenciador-e-sequestrado-apos-festa-em-sao-paulo-e-libertado-pela-pm,54d51ff775098dbd5a0e5942e91d19c79ica0vaa.html",
        "data": "2025-11-24 20:55:50"
    },
    {
        "titulo": "Papo Antagonista: Bolsonaro segue preso/Lula total flex/Motta x Lindbergh",
        "descricao": "O Papo Antagonista desta segunda-feira, 24, comenta a prisão preventiva de Jair Bolsonaro, decretada por Alexandre de Moraes e referendada pela Primeira Turma do STF. O programa também fala da declaração de Lula a respeito do biodiesel da Petrobras. Além disso, a nova treta entre Hugo Motta e Lindbergh Farias está na pauta. Participam do...The post Papo Antagonista: Bolsonaro segue preso/Lula total flex/Motta x Lindbergh appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/thumb-papo-24-nov.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/videos/papo-antagonista-bolsonaro-segue-preso-lula-total-flex-motta-x-lindbergh/",
        "data": "2025-11-24 20:55:46"
    },
    {
        "titulo": "Governo pretende negociar com os EUA retirada de tarifas sobre mais produtos, diz Alckmin",
        "descricao": "O presidente em exercício, Geraldo Alckmin, afirmo...",
        "imagem": "https://s2-valor.glbimg.com/R6oByiy03z0n-s8AmtheJyizK0E=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/1/b/5B4n7DRSAZAMmxt2MJKw/11092025-pzzb2300.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/11/24/governo-pretende-negociar-com-os-eua-retirada-de-tarifas-sobre-mais-produtos-diz-alckmin.ghtml",
        "data": "2025-11-24 20:55:22"
    },
    {
        "titulo": "Prisma RD Station reforça IA aplicada a marketing e vendas",
        "descricao": "A RD Station, unidade de negócios da TOTVS, aprese...",
        "imagem": "https://s2-valor.glbimg.com/K6WI3eGvoFuaMjEF6C8HS5H6ABg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/q/J/VaE3F6TtCdArAxPIdsAA/publicador-api-valor-dino-100-04e0b672-f786-4230-98a2-1f3ff1437b5d.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/11/24/prisma-rd-station-reforca-ia-aplicada-a-marketing-e-vendas-1.ghtml",
        "data": "2025-11-24 20:55:09"
    }
]