[
    {
        "titulo": "Essa cidade mineira pode ser tudo o que voce팩 sempre procurou",
        "descricao": "Veja por que BH virou tende팩ncia entre os brasileirosThe post Essa cidade mineira pode ser tudo o que voce팩 sempre procurou appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/lagoa-da-pampulha_1761084151595.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/essa-cidade-mineira-pode-ser-tudo-o-que-voce-sempre-procurou/",
        "data": "2025-11-29 17:41:00"
    },
    {
        "titulo": "Ivete Sangalo deixa recado para o filho apo패s separac퍊a팪o; confira",
        "descricao": "A cantora Ivete Sangalo, de 53 anos, deixou um recado para seu filho mais velho, Marcelo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/inserir-um-titulo-(12)-1iupygfzykkkx.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/ivete-sangalo-deixa-recado-para-o-filho-apos-separacao-confira,fd4748a144bf06a90b6ecd7a37ce6a24ay2l2ok9.html",
        "data": "2025-11-29 17:40:36"
    },
    {
        "titulo": "Zema solta fogos por vito패ria judicial contra o PT",
        "descricao": "O governador de Minas Gerais, Romeu Zema (Novo), publicou um vi패deo no X, neste sa패bado, 29, em que aparece soltando fogos de artifi패cio para celebrar uma vito패ria judicial contra o Partido dos Trabalhadores (PT). A 13a Vara Ci패vel de Brasi패lia julgou improcedente um pedido de indenizac퍊a팪o da sigla contra Zema, por dizer que o PT...The post Zema solta fogos por vito패ria judicial contra o PT appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Captura-de-tela-2025-11-29-143915.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/zema-solta-fogos-por-vitoria-judicial-contra-o-pt/",
        "data": "2025-11-29 17:40:09"
    },
    {
        "titulo": "Investigado por roubo na Bahia tem mandado cumprido em Minas Gerais",
        "descricao": "A Poli패cia Civil da Bahia, por meio da Delegacia de Repressa팪o a Furtos e Roubos (DRFR/Juazeiro), em cooperac퍊a팪o direta com o Nu패cleo de Intelige팩ncia do 47o Batalha팪o da Poli패cia Militar de Minas Gerais, localizou e prendeu, na zona rural de Minas, um homem que estava com um mandado em aberto pelo crime de roubo.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311056%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764430755&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311056-investigado-por-roubo-na-bahia-tem-mandado-cumprido-em-minas-gerais",
        "data": "2025-11-29 17:40:00"
    },
    {
        "titulo": "AO VIVO: siga a classificac퍊a팪o para o GP do Catar de F1",
        "descricao": "Neste sa패bado (29), os pilotos definem o grid de largada do GP do Catar de F1. Acompanhe em tempo real no Lance!.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/AFP__20251129__86K7323__v2__HighRes__TopshotAutoPrixF1QatSprintRace-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/formula-1/ao-vivo-siga-a-classificacao-para-o-gp-do-catar-de-f1.html",
        "data": "2025-11-29 17:39:45"
    },
    {
        "titulo": "Calor e movimento intenso marcam primeiro dia do Vestibular Ufrgs 2026",
        "descricao": "Mais de 22 mil estudantes disputam vaga para ingresso em 2026 em diversos munic 패pios",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671468:1764437754/WhatsApp%20Image%202025-11-29%20at%2014.32.57.jpeg?%24p%24a%24q%24w=56ce0cf&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/ensino/calor-e-movimento-intenso-marcam-primeiro-dia-do-vestibular-ufrgs-2026-1.1671470",
        "data": "2025-11-29 17:39:41"
    },
    {
        "titulo": "Com maior taxa de homici패dios do pai패s e viole팩ncia em alta, Maranguape recebe operac퍊a팪o policial",
        "descricao": "Com homici패dio em alta, cidade de Maranguape recebe operac퍊a팪o policialAs forc퍊as de seguranc퍊a do Ceara패 iniciaram neste sa패bado (29) uma operac퍊a팪o para evitar crimes, especialmente homici패dios, na cidade de Maranguape. Conforme a Secretaria da Seguranc퍊a Pu패blica, os agentes va팪o atuar para desarticular as facc퍊o팪es criminosas que atuam na cidade.Siga o canal do g1 Ceara패 no WhatsAppA operac퍊a팪o e패 uma resposta a escalada de homici패dios no munici패pio. Maranguape foi a cidade mais violenta do pai패s em 2024, conforme o Anua패rio Brasileiro de Seguranc퍊a 2025, divulgado em julho deste ano. A taxa de homici패dios em Maranguape, a maior do Brasil em 2024 entre as cidades com mais de 100 mil habitantes, foi de 79,9 mortes por 100 mil habitantes. Dez munici패pios com maiores taxas de Mortes Violentas IntencionaisE o cena패rio na팪o melhorou em 2025. Enquanto no ano passado inteiro foram 87 assassinatos na cidade, em 2025, de janeiro a outubro, ja패 sa팪o 79, conforme dados oficiais da Secretaria da Seguranc퍊a Pu패blica. Dados extraoficiais apontam que o total deste ano, considerando dados ate패 novembro, ja패 superou o ano anterior. Em um caso recente, tre팩s pessoas foram assassinadas a tiros em um bar. As vi패timas sa팪o tre팩s homens, de 22, 23 e 35 anos, que na팪o tiveram as identidades informadas. Eles foram atingidos por tiros quando estavam em um bar, no Bairro Guabiraba, na manha팪 desta quinta.Dupla e패 capturada por triplo homici패dio em MaranguapeAc퍊o팪es preventivas de seguranc퍊aA operac퍊a팪o iniciada neste sa패bado para tentar conter a viole팩ncia em Maranguape conta com policiais de diversas corporac퍊o팪es da Poli패cia Militar e da Poli패cia Civil, conforme a Secretaria da Seguranc퍊a Pu패blica. \"As ac퍊o팪es tambe패m visam reforc퍊ar saturac퍊o팪es preventivas, fiscalizac퍊a팪o e abordagem de pessoas suspeitas, com o intuito de coibir crimes violentos letais e intencionais [assassinatos] e crimes violentos contra o patrimo팩nio [roubos, assaltos e furtos]\", informa a pasta.A secretaria acrescenta que, entre janeiro e outubro deste ano, ocorreram 382 capturas decorrentes de flagrantes ou de cumprimentos de mandados de prisa팪o em Maranguape, um aumento de 47,5% em relac퍊a팪o ao mesmo peri패odo do ano passado.Mulher, de 33 anos, e패 presa e adolescente, de 16 anos, apreendido por triplo homici패dio em bar na cidade de MaranguapeSSPDS/Divulgac퍊a팪oAssista aos vi패deos mais vistos do Ceara패:",
        "imagem": "https://s2-g1.glbimg.com/tc9VRW8ZI1Fg7p60lzrD15J06Kk=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/88/26/14132688",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/11/29/com-maior-taxa-de-homicidios-do-pais-e-violencia-em-alta-maranguape-recebe-operacao-policial.ghtml",
        "data": "2025-11-29 17:39:25"
    },
    {
        "titulo": "Trocar ac퍊u패car por adoc퍊ante emagrece? Especialista explica",
        "descricao": "O adoc퍊ante e패 muito utilizado como alternativa ao ac퍊u패car, principalmente pelas pessoas que querem ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/1067550869-adocante-emagrece.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/degusta/receitas/trocar-acucar-por-adocante-emagrece-especialista-explica,95011feb280bcb9ccdef0251bcb775b81afqh59g.html",
        "data": "2025-11-29 17:39:25"
    },
    {
        "titulo": "O팩nibus escolar sai da pista e cai em buraco no interior do Acre",
        "descricao": "O팩nibus escolar sai da pista e cai em buraco no interior do AcreUm o팩nibus escolar saiu da pista e colidiu com a barragem de contenc퍊a팪o de um ac퍊ude na tarde da u패ltima sexta-feira (28), na Rodovia AC-40, nas proximidades do Distrito do Triunfo, em Pla패cido de Castro, interior do Acre. Na팪o houve vi패timas com leso팪es graves. Em nota emitida pela prefeitura de Pla패cido de Castro, a administrac퍊a팪o afirma que desde os primeiros instantes do ocorrido, as secretarias municipais de Educac퍊a팪o, Assiste팩ncia Social e Direitos Humanos e de Sau패de prestaram atendimento integral aos alunos e familiares. (Confira nota completa na i패ntegra no final da reportagem)游 Participe do canal do g1 AC no WhatsAppO coletivo fazia o transporte de alunos da zona rural no momento do acidente. Segundo informac퍊o팪es da gesta팪o municipal, o motivo que levou o motorista a perder o controle do vei패culo ainda e패 desconhecido.Algumas crianc퍊as e servidores apresentaram ferimentos leves. Todos foram encaminhados ao Hospital Dr. Manoel Marinho Monte, onde passaram por avaliac퍊a팪o cli패nica e receberam cuidados preventivos.LEIA MAIS:Mulher fica presa as ferragens apo패s acidente com tre팩s carros em Rio BrancoO팩nibus do transporte pu패blico sai da pista e cai em ribanceira na BR-364 em Rio BrancoMP pede explicac퍊o팪es a RBTrans sobre ma팪e e filha que cai패ram de o팩nibus em movimento apo패s porta quebrarAinda de acordo com a prefeitura, sera패 instaurado um procedimento administrativo para apurar as causas do acidente e identificar responsabilidades, observando o devido processo legal, com contradito패rio e ampla defesa. Os servic퍊os oferecidos sa팪o atendimento psicolo패gico, assiste팩ncia social especializada e acompanhamento me패dico.A gesta팪o tambe패m determinou auditoria em toda a frota de vei패culos escolares municipais, incluindo os usados por empresas terceirizadas, para verificar a manutenc퍊a팪o preventiva e corretiva dos o팩nibus.O팩nibus escolar sai da pista e cai em buraco na tarde da u패ltima sexta-feira (28) em Pla패cido de CastroCedidaI패ntegra da nota de esclarecimento da prefeitura de Pla패cido de CastroA Prefeitura Municipal de Pla패cido de Castro, por meio desta nota oficial, vem a pu패blico manifestar-se acerca do acidente ocorrido na tarde da u패ltima sexta-feira, 28 de novembro de 2025, envolvendo um o팩nibus escolar do sistema municipal de educac퍊a팪o, que realizava o transporte de alunos da zona rural. O sinistro deu-se na Rodovia AC-40, nas proximidades do Distrito do Triunfo, por motivo ainda desconhecido pela gesta팪o municipal o que pode ter ocasionado a perda de controle do vei패culo, e fez com que sai패sse da pista e colidisse com a barragem de contenc퍊a팪o de um ac퍊ude.Na팪o houve vi패timas com leso팪es graves. Algumas crianc퍊as e servidores apresentaram escoriac퍊o팪es leves, tendo sido todos encaminhados imediatamente ao Hospital Dr. Manoel Marinho Monte, onde receberam avaliac퍊a팪o cli패nica e cuidados preventivos.Desde os primeiros instantes do ocorrido, a Administrac퍊a팪o, por meio de suas secretarias competentes, notadamente a Secretaria Municipal de Educac퍊a팪o, Secretaria Municipal deAssiste팩ncia Social e Direitos Humanos e a Secreta패ria de Sau패de, esta팪o prestando atendimento integral aos alunos e familiares, com oferta de atendimento psicolo패gico, assiste팩ncia social especializada e acompanhamento me패dico, o que confirma o compromisso desta gesta팪o com a protec퍊a팪o da infa팩ncia, da dignidade humana e da seguranc퍊a no servic퍊o pu패blico.Sera패 instaurado procedimento administrativo para apurar as causas do acidente, bem como identificac퍊a팪o das respectivas responsabilidades, observando o devido rigor legal, o contradito패rio e a ampla defesa.Ainda, com o recebimento da informac퍊a팪o dos fatos, determinou-se a imediata realizac퍊a팪o de auditoria em toda a frota de vei패culos escolares municipais, incluindo os utilizados por empresas terceirizadas, com vistas a verificac퍊a팪o da correta manutenc퍊a팪o preventiva e corretiva, o que reforc퍊a compromisso da Administrac퍊a팪o na promoc퍊a팪o da seguranc퍊a absoluta dos estudantes e demais usua패rios dos servic퍊os de transporte escolar.Registre-se, a atuac퍊a팪o firme e imediata da Administrac퍊a팪o, que determinou prioridade total, na busca de uma resposta ce패lere e humana para esse fato.A Prefeitura reafirma seu compromisso com a transpare팩ncia, a responsabilidade administrativa e o cuidado com a populac퍊a팪o, especialmente com nossas crianc퍊as, e mantera패 a sociedade informada quanto a evoluc퍊a팪o das medidas adotadas.VI패DEOS: g1",
        "imagem": "https://s2-g1.glbimg.com/NynF8Y5skFQDEQ8gsfG7QQxTdC0=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/47/11/13961147",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/noticia/2025/11/29/onibus-escolar-sai-da-pista-e-cai-em-buraco-no-interior-do-acre.ghtml",
        "data": "2025-11-29 17:38:57"
    },
    {
        "titulo": "Clube Juventus reu패ne torcida para a final da Libertadores com telo팪es",
        "descricao": "Na manha팪 deste sa패bado, 29, o tradicional Clube Juventus, em Rio Branco, abriu as portas para receber milhares de torcedores na transmissa팪o da final da Libertadores da Ame패rica entre Flamengo e Palmeiras. O espac퍊o montou uma grande estrutura com tre팩s telo팪es, incluindo um de 8 metros, ale패m de a패rea interna com mesas, mu패sica ao vivo, [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-29-at-10.35.02-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/clube-juventus-reune-torcida-para-assistir-a-final-da-libertadores-com-teloes/",
        "data": "2025-11-29 17:38:44"
    }
]