[
    {
        "titulo": "Explosão em fábrica de móveis mata funcionário e deixa dois feridos no interior de SP",
        "descricao": "Explosão em fábrica de móveis mata funcionário e deixa dois feridos no interior de SP - Notícias e informações do Grande ABC: mirassol,explosão,fábrica de móveis,feridos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272684/explosao-em-fabrica-de-moveis-mata-funcionario-e-deixa-dois-feridos-no-interior-de-sp",
        "data": "2025-12-03 17:42:00"
    },
    {
        "titulo": "Rio Branco vai combater assédio e discriminação na administração pública",
        "descricao": "A Prefeitura de Rio Branco publicou o Decreto no 3.160, de 25 de novembro de 2025, que institui a Política de Prevenção e Combate a todas as formas de assédio e discriminação no âmbito da Administração Pública Direta e Indireta do município. O objetivo é garantir um ambiente de trabalho saudável, respeitoso e seguro, promover [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/assedio_moral_site_15_02_2023_14_28_41.png",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/rio-branco-vai-combater-assedio-e-discriminacao-na-administracao-publica/",
        "data": "2025-12-03 17:41:54"
    },
    {
        "titulo": "Paltrinieri iniciará revezamento da tocha olímpica na Itália",
        "descricao": "O nadador italiano Gregorio Paltrinieri, dono de cinco medalhas em Olimpíadas, será o ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/paltrinieri-iniciara-revezamento-da-tocha-olimpica-na-italia,ea5913fd4f17a8be3cb26bebadc41c042m4bzcve.html",
        "data": "2025-12-03 17:41:25"
    },
    {
        "titulo": "Unesp Dracena abre 3 vagas para professor substituto em Zootecnia e Ciências Agrárias",
        "descricao": "Unesp Dracena seleciona professores substitutos para Zootecnia e Ciências Agrárias. Até R$ 3,3 mil por 12h semanais.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/7b860264-3cce-48c9-3676-a0e87f68da00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/unesp-de-dracena-sp-divulga-tres-concursos-publicos-para-cargo-de-professor-substituto",
        "data": "2025-12-03 17:41:18"
    },
    {
        "titulo": "INSS: fila em 2025 chega a 2,8 milhões de pedidos e leva a criação de comitê estratégico",
        "descricao": "A fila do Instituto Nacional do Seguro Social (INSS) em 2025 atingiu 2,8 milhões de pedidos, diante do aumento de 23% nas solicitações e da manutenção do prazo médio de 35 dias para concessões, o que levou o Instituto a criar um comitê estratégico para reorganizar fluxos, revisar rotinas e lidar com processos que dependem de perícia ou validação externa.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/capa-inss-acumula-processos-freepik_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/inss-fila-em-2025-chega-28-milhoes-de-pedidos-e-leva-criacao-de-comite-estrategico",
        "data": "2025-12-03 17:41:11"
    },
    {
        "titulo": "A melhor cidade para se viver com qualidade de vida e tranquilidade no norte do Brasil",
        "descricao": "Belém, capital do Pará e uma das principais portas de entrada para a Amazônia, combina tradição histórica, gastronomia marcante e uma vida urbana vibrante. Segundo estimativa do IBGE de 2025, o município possui aproximadamente 1.397.315 habitantes distribuídos em 1.059 km2, o que reforça sua posição como uma metrópole rica em diversidade cultural e profundamente conectada...The post A melhor cidade para se viver com qualidade de vida e tranquilidade no norte do Brasil appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Belem-Brasil_1749078749302.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/a-melhor-cidade-para-se-viver-com-qualidade-de-vida-e-tranquilidade-no-norte-do-brasil/",
        "data": "2025-12-03 17:41:00"
    },
    {
        "titulo": "Ballet Neide Lima apresenta “O Quebra-Nozes” em São Miguel dos Campos",
        "descricao": "O clássico natalino “O Quebra-Nozes”, um dos ballets mais queridos e celebrados do mundo, ganha nova vida em São Miguel dos Campos com a apresentação do Ballet Neide Lima, do Studio Fitness Neide Lima. O espetáculo será encenado nos dias 05 de dezembro, às 20h, e 06 de dezembro, às 19:30h, no Auditório do Fórum...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Ballet-Neide-Lima-apresenta-O-Quebra-Nozes-em-Sao-Miguel-dos-Campos-730x554.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1708075/ballet-neide-lima-apresenta-o-quebra-nozes-em-sao-miguel-dos-campos/",
        "data": "2025-12-03 17:40:54"
    },
    {
        "titulo": "Calendário escolar de 2026 já está disponível para a rede pública do DF",
        "descricao": "A Secretaria de Educação do Distrito Federal (SEEDF) já disponibilizou em seu site o calendário escolar de 2026, documento que orienta o planejamento das escolas da rede pública, das famílias e dos estudantes. O cronograma estabelece o início das aulas em 12 de fevereiro e o encerramento em 21 de dezembro, com informações específicas para as instituições educacionais parceiras (IEPs), os centros integrados de línguas (CILs), a Educação de Jovens e Adultos (EJA) e a Educação Profissional e Tecnológica.Nas IEPs da educação infantil, as atividades ocorrem de 9 de fevereiro a 23 de dezembro. Nos Centros Integrados de Línguas, o ano fica dividido em dois semestres: de 12 de fevereiro a 10 de julho e de 28 de julho a 22 de dezembro. O mesmo formato semestral se aplica à EJA e à Educação Profissional e Tecnológica.Segundo a subsecretária de Planejamento, Acompanhamento e Avaliação, Francis Ferreira, a divulgação antecipada do calendário permite melhor organização das famílias. “A divulgação do calendário com antecedência permite que mães, pais e responsáveis programem suas rotinas e acompanhem mais de perto a trajetória escolar dos estudantes, fortalecendo a parceria entre famílias e escola e garantindo acolhimento e melhores condições de aprendizagem”, afirma.O documento também prevê quatro dias letivos móveis: 20 de abril, 5 de junho, 16 e 28 de outubro. Essas datas integram a carga horária obrigatória, mas podem ser ajustadas por cada unidade escolar conforme suas necessidades, para a realização de projetos, avaliações, formações ou reposição de atividades. Os dias flexíveis não se aplicam às IEPs nem aos Centros de Educação da Primeira Infância (Cepis).Entre os recessos e feriados previstos estão o Carnaval, de 16 a 18 de fevereiro; Corpus Christi, em 4 de junho; e o recesso de meio de ano, de 11 a 26 de julho. A lista de feriados nacionais inclui Tiradentes e o Aniversário de Brasília, em 21 de abril, a Independência do Brasil, em 7 de setembro, a Proclamação da República, em 15 de novembro, e o Dia da Consciência Negra, em 20 de novembro.Com informações da Secretaria de Educação",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/03144030/CIL-01-divulgacao.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/calendario-escolar-de-2026-ja-esta-disponivel-para-a-rede-publica-do-df/",
        "data": "2025-12-03 17:40:45"
    },
    {
        "titulo": "Ouro acelera ganhos após dados dos EUA reforçarem apostas em corte de juros",
        "descricao": "Os preços dos contratos futuros do ouro aceleraram...",
        "imagem": "https://s2-valor.glbimg.com/J3p4ai0x49FfKIka316Lh2YbArw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/V/e/PPV1NgRESHYzwMSj1UOg/363631538-0-8.jpg.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/03/ouro-acelera-ganhos-aps-dados-dos-eua-reforarem-apostas-em-corte-de-juros.ghtml",
        "data": "2025-12-03 17:40:42"
    },
    {
        "titulo": "Lewandowski demite Ramagem e Anderson Torres dos quadros da PF para cumprir decisão do STF",
        "descricao": "Portarias devem ser publicadas no Diário Oficial da União (DOU) na quinta",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1649597:1764175354/54580658363_eb14c976cb_k.jpg?%24p%24a%24q%24w=a7ea640&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/lewandowski-demite-ramagem-e-anderson-torres-dos-quadros-da-pf-para-cumprir-decisao-do-stf-1.1672296",
        "data": "2025-12-03 17:40:09"
    }
]