[
    {
        "titulo": "Rota do hexa: local para treinos da Seleção é desafio de logística",
        "descricao": "Desejo do técnico Carlo Ancelotti é que a Seleção Brasileira se prepare na Costa Leste dos EUA para a caça ao sexto título. Presidente da CBF, Samir Xaud prefere base no lado Oeste. Sem craques da logística, entidade baterá martelo após sorteio",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/675x450/1_ancelotti-rafael-ribeiro-61722393.jpg?20251205010904%3F20251205010904=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7306944-rota-do-hexa-local-para-treinos-da-selecao-e-desafio-de-logistica.html",
        "data": "2025-12-05 07:28:00"
    },
    {
        "titulo": "Casa desaba e 10 pessoas ficam desalojadas com chuva na Bahia",
        "descricao": "Uma casa desabou no município Medeiros Neto, no sul da Bahia, nesta quinta-feira, 4. A situação foi provocada por uma forte chuva na região. Com o acidente, 10 pessoas ficaram desalojadas. Segundo a Defesa Civil da cidade, as vítimas estão abrigados na casa de familiares. No entanto, a cidade está com abrigos preparados para receber os desabrigados, em caso de necessidade.Nesta sexta-feira, 5, a assistência social fará visitas aos atingidos para analisar a situação. Leia Também: Chuvas e granizo: novo ciclone já tem data para atingir o Brasil Saiba como ver a chuva de meteoros geminídeos no Brasil Inmet emite alerta de chuvas intensas para 228 cidades da Bahia Como está a cidade?Medeiros Neto registrou enxurradas e pontos de alagamentos por toda a cidade ao longo do dia. Ao todo, a cidade recebeu cerca de 40 mm de chuva ao longo do dia. O município está em alerta vermelho, podendo ultrapassar mais de 100 mm por dia.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Bahia-deve-ter-chuva-acima-da-media-no-fim-de-ano-0137034300202511281155.webp?xid=6905990",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/casa-desaba-e-10-pessoas-ficam-desalojadas-com-chuva-na-bahia-1371218",
        "data": "2025-12-05 07:27:37"
    },
    {
        "titulo": "Detalhe chama a atenção durante visita de à Bolsonaro na PF e viraliza",
        "descricao": "A ex-primeira-dama Michelle Bolsonaro e a filha, Laura, foram visitar o ex-presidente, Jair Bolsonaro (PL), que está preso na sede da Polícia Federal (PF), em Brasília.O liberal tem recebido visitas da família após determinação do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, relator do caso da trama golpista na Corte — o magistrado também faz parte da Primeira Turma que, por unanimidade, determinou a pena de 27 anos e três meses de prisão ao ex-presidente.A visita passaria despercebida não fosse por um detalhe: a altura da jovem que recentemente completou 15 anos: a altura dela. Nas redes sociais, a estatura da adolescente não passou despercebido pelos internautas.“Olha o tamanho dessa menina”, escreveu um usuário. “Não estava vendo a Laurinha no vídeo porque incialmente achei que ela fosse um agente da PF”, disse outro. “Já pode ser modelo ou jogadora de basquete”, comentou um terceiro.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1360000/Bolsonaro-faz-apelo-a-Moraes-pela-filha-Laura0136483900202510170914.jpg?xid=6911318",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/detalhe-chama-a-atencao-durante-visita-de-a-bolsonaro-na-pf-e-viraliza-1371217",
        "data": "2025-12-05 07:25:29"
    },
    {
        "titulo": "Brasil conhece nesta sexta seus adversários na Copa do Mundo",
        "descricao": "Com shows de Andrea Bocelli e Village People, acontece nesta sexta-feira (5), no Kennedy Center, em Washington, nos Estados Unidos, a partir das 14h (horário de Brasília), o sorteio que definirá os 12 grupos da Copa do Mundo de 2026.As 42 seleções já classificadas ao Mundial e as seis vagas ainda restantes -a serem definidas por meio das repescagens europeia e intercontinental, em março- foram previamente distribuídas em quatro potes.A disposição dos potes, com 12 seleções cada, leva em conta a classificação das seleções no ranking da Fifa (Federação Internacional de Futebol), com exceção dos três países-sede -Estados Unidos, Canadá e México--, que ficaram no primeiro, reservado aos cabeças de chave.No pote 1, além dos países que vão sediar o Mundial, estão também Espanha, Argentina, França, Inglaterra, Brasil, Portugal, Holanda, Bélgica e Alemanha.No pote 2, estão Croácia, Marrocos, Colômbia, Uruguai, Suíça, Japão, Senegal, Irã, Coreia do Sul, Equador, Áustria e Austrália.Fazem parte do pote 3 as seleções da Noruega, Panamá, Egito, Argélia, Escócia, Paraguai, Tunísia, Costa do Marfim, Uzbequistão, Qatar, Arábia Saudita e África do Sul.No pote 4, estão Jordânia, Cabo Verde, Gana, Curaçau, Haiti e Nova Zelândia. Também estão no último pote do sorteio as seis vagas ainda a serem definidas por meio das repescagens.O sorteio começará pelo pote 1. Depois que todos os times desse conjunto forem alocados em um dos 12 grupos de A a L, o sorteio passará ao pote 2, e assim por diante. Os países-sede serão novamente as exceções. O México já está garantido como integrante do grupo A, o Canadá, do grupo B, e os Estados Unidos, do grupo D.Pelas regras definidas pela Fifa, nenhum grupo terá mais de uma seleção de uma mesma confederação regional, com exceção da Uefa (União das Associações Europeias de Futebol), que terá 16 representantes e pode colocar até duas equipes em um grupo.Além disso, \"para garantir equilíbrio competitivo\", líder e vice-líder do ranking -Espanha e Argentina-- ficarão em lados opostos no chaveamento. O mesmo princípio será aplicado às seleções que ocupam a terceira e quarta colocação no ranking --França e Inglaterra, respectivamente.Dessa forma, caso vençam seus grupos, as duas seleções mais bem ranqueadas não se enfrentam antes da final. Mesmo que essas equipes não vençam seus grupos, elas não poderão se encontrar antes das semifinais.Os dois primeiros de cada chave avançam, mais os oito melhores terceiros colocados, com as 32 seleções passando a se enfrentar em partidas de mata-mata. Serão, ao todo, 104 partidas.As sedes em que ficarão concentradas as seleções, os estádios e os horários de cada jogo serão divulgados apenas no sábado (6).Repescagens em março definem últimas seis vagasAlém das 12 seleções europeias já garantidas na Copa, outras 16 ainda disputam a repescagem regional, entre 26 e 31 de março. As equipes se enfrentam em torneio mata-mata, com duas rodadas, por quatro vagas remanescentes na Copa.Tetracampeã mundial, a Itália vai enfrentar a Irlanda do Norte na primeira rodada. Se avançar, terá pela frente o vencedor de País de Gales e Bósnia e Herzegovina.A Ucrânia enfrentará a Suécia, com o vencedor pegando quem passar de Polônia e Albânia. A Irlanda encara a República Tcheca, pelo direito de enfrentar Dinamarca ou Macedônia do Norte. Já a Turquia joga contra a Romênia. Quem passar encara Eslováquia ou Kosovo.Pela repescagem intercontinental, seis seleções serão divididas em duas chaves principais, cada uma dando direito a uma vaga na Copa. Os jogos também serão entre 26 e 31 de março, nas cidades mexicanas de Guadalajara e Monterrey.Em uma das chaves, o Iraque aguardará o vencedor do confronto entre Bolívia e Suriname. Na outra chave, Nova Caledônia e Jamaica duelam pelo direito de enfrentar a República Democrática do Congo.A Copa do Mundo de 2026 começa em 11 de junho, no Estádio Azteca, na Cidade do México, com a final em 19 de julho, no MetLife Stadium, em East Rutherford.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Base-do-Real-Madrid-e-foco-no-coletivo-como-Ancelo0027782400202510091901.jpg?xid=1297883",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/copa2026/brasil-conhece-nesta-sexta-seus-adversarios-na-copa-do-mundo-284005",
        "data": "2025-12-05 07:19:03"
    },
    {
        "titulo": "Maduro arrisca 'portunhol' e pede apoio de brasileiros em transmissão ao vivo",
        "descricao": "O ditador da Venezuela, Nicolás Maduro, se arriscou no português nesta quinta-feira, 4, para pedir o apoio do povo brasileiro ao seu país em um programa da TV estatal, em meio ao crescimento da tensão com os Estados Unidos. \"A vitória nos pertence. Viva a unidade do povo do Brasil, viva a unidade com o povo venezuelano\", disse Maduro, entregando um \"portunhol\". \"Povo do Brasil, às ruas para apoiar a Venezuela em sua luta pela paz e pela soberania. Eu falo para vocês toda a verdade: temos direito à paz com soberania. Que viva o Brasil.\" Maduro mencionou o Brasil ao agradecer por receber um boné do Movimento dos Sem Terra (MST) durante a transmissão ao vivo. PreocupaçãoNos últimos meses, os Estados Unidos têm atacado embarcações no Caribe e no Pacífico, que, segundo os militares americanos, seriam de traficantes de drogas. O governo americano também alertou companhias aéreas para que evitem sobrevoar o território venezuelano, realizou exercícios militares em águas internacionais perto da jurisdição venezuelana e enviou o maior porta-aviões do mundo, o USS Gerald Ford, para as proximidades da costa sul-americana. Também foram autorizadas operações secretas da Agência Central de Inteligência (CIA, na sigla em inglês) na Venezuela.Segundo o governo Trump, Maduro lidera um cartel de drogas chamado \"Cartel de los Soles\". O governo venezuelano nega e diz que os EUA buscam derrubar Maduro e obter o petróleo da Venezuela. Publicamente, Maduro vem pedindo paz, chegando a cantar a música Imagine, de John Lennon, e a dançar com universitários, embora tenha reforçado que não quer \"uma paz de escravos\". O ditador também reforçou as medidas de segurança em seu entorno. Maduro e Trump conversaram por telefone em novembro. No mesmo mês, o empresário brasileiro Joesley Batista viajou para a Venezuela na tentativa de achar uma saída negociada para a crise, com a renúncia do presidente venezuelano.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/maduro-arrisca-portunhol-e-pede-apoio-de-brasileiros-em-transmissao-ao-vivo-284006",
        "data": "2025-12-05 07:18:00"
    },
    {
        "titulo": "Fluminense fecha Brasileirão 2025 como terceiro time que mais venceu na década",
        "descricao": "O Fluminense termina o Brasileirão de 2025 consolidado entre as equipes mais fortes do país nos últimos cinco anos. Segundo...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54935520329_cfa2688db0_o-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/fluminense-fecha-brasileirao-2025-como-terceiro-time-que-mais-venceu-na-decada.html",
        "data": "2025-12-05 07:15:00"
    },
    {
        "titulo": "JLL faz parceria com RentGuarantor para oferecer serviços de fiador",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/jll-faz-parceria-com-rentguarantor-para-oferecer-servicos-de-fiador-93CH-1766843",
        "data": "2025-12-05 07:13:47"
    },
    {
        "titulo": "Advento: O que Vamos Fazer para que o Senhor nasça novamente em Nossos Corações?",
        "descricao": "Estamos iniciando o Tempo do Advento, período precioso na vida da Igreja e cheio de significado para todos nós. Muitas [...]The post Advento: O que Vamos Fazer para que o Senhor nasça novamente em Nossos Corações? appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2025/12/Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/advento-o-que-vamos-fazer-para-que-o-senhor-nasca-novamente-em-nossos-coracoes/",
        "data": "2025-12-05 07:13:00"
    },
    {
        "titulo": "LSL Property Services expande franquias imobiliárias com novas filiais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/lsl-property-services-expande-franquias-imobiliarias-com-novas-filiais-93CH-1766841",
        "data": "2025-12-05 07:12:13"
    },
    {
        "titulo": "Swiss Re estabelece meta de lucro de US$ 4,5 bilhões para 2026 e reduz recompra para US$ 500 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXNPEB9S0U1_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/swiss-re-estabelece-meta-de-lucro-de-us-45-bilhoes-para-2026-e-reduz-recompra-para-us-500-milhoes-1766844",
        "data": "2025-12-05 07:10:46"
    }
]