[
    {
        "titulo": "CBF divulga tabela do Brasileirão 2026 com grandes mudanças",
        "descricao": "A Confederação Brasileira de Futebol (CBF) definiu o mapa da mina para a temporada de 2026. A ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/16/439831466-img-20251216-wa0000easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/cbf-divulga-tabela-do-brasileirao-2026-com-grandes-mudancas,a1b7ff66986d9adc70a4b14fad264f2bzz75ipn0.html",
        "data": "2025-12-16 03:30:57"
    },
    {
        "titulo": "A vitória da direita no Chile - O Assunto #1621",
        "descricao": "José Antonio Kast foi eleito presidente do Chile com uma vantagem expressiva: teve mais de 58% dos votos ao derrotar a candidata de esquerda Jeannette Jara no 2° turno. Durante a campanha, Kast prometeu reforçar a segurança pública e endurecer as regras de imigração. Alinhado à direita conservadora, Kast moderou seu discurso nos últimos meses. Eleito, ele se encontrou com o atual presidente de esquerda Gabriel Boric, e iniciou o processo de transição - sua posse será em março de 2026. A vitória de Kast reforça um movimento recente de avanço da direita na América do Sul. Em outubro, a Bolívia — país tradicionalmente governado pela esquerda — rompeu um ciclo de quase duas décadas. Para analisar o resultado da eleição chilena e explicar o status do mapa ideológico do continente sul-americano, Natuza Nery recebe Demétrio Magnoli, comentarista da GloboNews e colunista do jornal O Globo e da Folha de S. Paulo. Demétrio avalia quais mudanças de Kast – e do eleitorado – levaram à vitória dele em sua terceira disputa presidencial. Ele analisa a lógica da “eleição por rejeição” e responde se este fenômeno se repete em outros países do continente. Por fim, Demétrio conclui como ficam as forças da direita e da esquerda na América do Sul – e quais os traços em comum entre os países governados por presidentes dos dois espectros políticos. Convidado: Demétrio Magnoli, sociólogo e doutor em geografia humana pela USP. Ele também é comentarista da GloboNews e colunista dos jornais O Globo e Folha de S.Paulo.O que você precisa saber:CANDIDATO DE DIREITA: José Antonio Kast é eleito presidente do Chile1o DISCURSO: Kast diz que será presidente de todos os chilenos e pede ajuda da oposição para combater o crime organizadoBLOG DA SANDRA COHEN: Kast adota o tom conciliador e reduz expectativas sobre mudanças radicaisESQUERDA X DIREITA: Veja como está o mapa da América do Sul após a eleição no ChileO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação: Natuza Nery.O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.O presidente eleito do Chile, José Antonio Kast, após vencer o segundo turno das eleições presidenciais no Chile, em 15 de dezembro de 2025REUTERS/Juan Gonzalez",
        "imagem": "https://s2-g1.glbimg.com/wPZqeZ4YcRBApa287gyb76WUoRU=/5500x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/s/D/oucLwRRSi3PwtPVrIuxg/2025-12-15t133127z-272267802-rc2ygia0hfqp-rtrmadp-3-chile-election.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/16/a-vitoria-da-direita-no-chile-o-assunto-1621.ghtml",
        "data": "2025-12-16 03:30:29"
    },
    {
        "titulo": "Renúncia",
        "descricao": "O prefeito reeleito de Ponte Branca (490 km de Cuiabá – próximo a divisa com Goiás), Clenei Parreira da Silva (União), renunciou na última sexta-feira e o vice, que é seu irmão, Clayton Parreira (PSD), foi empossado hoje. Clenei alegou motivos de “foro íntimo e pessoal” para tomar a decisão de recusar seu segundo mandato [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/05/old_sn.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/ponto-final/renuncia-9/",
        "data": "2025-12-16 03:27:05"
    },
    {
        "titulo": "STF tem 3 votos para derrubar tese do marco temporal aprovada pelo Congresso",
        "descricao": "Gilmar, Dino e Zanin votaram para derrubar a tese do marco temporal para demarcação de terras indígenas, aprovada pelo Congresso em 2023.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/16002318/gilmar-mendes-relator-marco-temporal-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/stf-tem-3-votos-para-derrubar-tese-do-marco-temporal-aprovada-pelo-congresso/",
        "data": "2025-12-16 03:25:55"
    },
    {
        "titulo": "Câmara aprova texto-base do projeto que regulamenta Comitê Gestor do IBS",
        "descricao": "Por 330 a 104 votos, a Câmara dos Deputados aprovo...",
        "imagem": "https://s2-valor.glbimg.com/Ct_oqyCRj8sD7LP8NuIQJX055eU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/w/J/ssCjceReuXnoqSnSqL8Q/mauro-benevides-filho.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/16/cmara-aprova-texto-base-do-projeto-que-regulamenta-comit-gestor-do-ibs.ghtml",
        "data": "2025-12-16 03:24:52"
    },
    {
        "titulo": "Nove anos após tragédia aérea, Chape lança uniforme em homenagem ao Atlético Nacional",
        "descricao": "A Chapecoense apresentou na noite desta segunda-feira (15/12) o novo uniforme principal que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/16/270669306-nova-camisa-of1easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/chapecoense/nove-anos-apos-tragedia-aerea-chape-lanca-uniforme-em-homenagem-ao-atletico-nacional,2266574b8aed8ff4d278faaf00a06768u39g3044.html",
        "data": "2025-12-16 03:24:48"
    },
    {
        "titulo": "Nove anos após tragédia aérea, Chapecoense lança uniforme em homenagem ao Atlético Nacional",
        "descricao": "A Chapecoense apresentou na noite desta segunda-feira (15/12) o novo uniforme principal que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/16/270669306-nova-camisa-of1easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/chapecoense/nove-anos-apos-tragedia-aerea-chapecoense-lanca-uniforme-em-homenagem-ao-atletico-nacional,2266574b8aed8ff4d278faaf00a06768u39g3044.html",
        "data": "2025-12-16 03:21:46"
    },
    {
        "titulo": "Porte",
        "descricao": "A Comissão de Constituição e Justiça da Câmara dos Deputados aprovou, hoje, projeto de lei que prevê a concessão de porte de arma para proprietários e trabalhadores rurais maiores de 21 anos. O texto aprovado é a versão da relatora, deputada coronel Fernanda (PL-MT), para o projeto de Lei 6717 O original previa o porte [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/05/old_sn.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/ponto-final/porte/",
        "data": "2025-12-16 03:20:59"
    },
    {
        "titulo": "CBF confirma novidades e adversários de estreia de Grêmio e Inter no Brasileirão",
        "descricao": "Colorado começa em casa, Tricolor viaja, conforme tabela básica das 38 rodadas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1656545:1759876501/CBF.jpg?%24p%24a%24q%24w=5920495&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/cbf-confirma-novidades-e-adversarios-de-estreia-de-gremio-e-inter-no-brasileirao-1.1675358",
        "data": "2025-12-16 03:18:58"
    },
    {
        "titulo": "“Quem quiser comparar, vai ver que avançamos”, diz Leite em balanço do penúltimo ano de governo",
        "descricao": "Governador reuniu imprensa e principais lideranças do governo, no Palácio Piratini, para repassar principais entregas de 2025",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/16/800x500/1_eduardo_leite_gabriel_souza-22635531.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/politica/quem-quiser-comparar-vai-ver-que-avancamos-diz-leite-em-balanco-do-penultimo-ano-de-governo/",
        "data": "2025-12-16 03:17:05"
    }
]