[
    {
        "titulo": "Ararinhas-azuis recapturadas testam positivo para vírus letal",
        "descricao": "O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) informou que as 11 ararinhas-azuis (Cyanopsitta spixii) recapturadas no início de novembro testaram positivo para circovírus, agente causador da doença do bico e das penas.A enfermidade, de origem australiana, afeta psitacídeos como araras, papagaios e periquitos, não tem cura e é fatal na maior parte dos casos. O vírus não oferece risco a humanos nem a aves de produção.Notícias relacionadas:Zoológico de São Paulo abre novo espaço dedicado às ararinhas-azuis.Três de 20 ararinhas-azuis soltas na Bahia foram mortas por predadores.As ararinhas haviam sido repatriadas da Europa, integraram o Criadouro para Fins Conservacionistas do Programa de Reintrodução da Ararinha-Azul em Curaçá (BA) e foram soltas em 2022. Investigações seguem em andamento para identificar a origem da infecção.O próximo passo é isolar os animais positivos e negativos, garantindo a adoção reforçada de protocolos de biossegurança.Após a detecção inicial do vírus, em maio, o ICMBio instaurou o Sistema de Comando de Incidente para gerir a emergência e evitar a disseminação da doença entre ararinhas e outros psitacídeos da região.Vistorias do ICMBio, em parceria com o Instituto do Meio Ambiente e Recursos Hídricos (Inema) e a Polícia Federal, constataram descumprimento de medidas básicas de biossegurança no criadouro — entre elas limpeza inadequada das instalações e uso irregular de equipamentos de proteção por funcionários.A instituição foi autuada em cerca de R$ 1,8 milhão. O Inema já havia aplicado multa adicional de aproximadamente R$ 300 mil.“Se as medidas de biossegurança tivessem sido atendidas com o rigor necessário e implementadas da forma correta, talvez a gente não tivesse saído de apenas um animal positivo para 11 indivíduos positivos para circovírus”, diz Cláudia Sacramento, coordenadora da Coordenação de Emergências Climáticas e Epizootias do ICMBio.“O que a gente espera é que o ambiente não tenha sido comprometido, ameaçando a saúde de outras espécies de psitacídeos da nossa fauna\".A reintrodução da ararinha-azul na Caatinga depende fortemente do manejo ex situ, já que a população mantida sob cuidados humanos é, até o momento, a única considerada viável.O acordo de cooperação entre ICMBio e a Associação para Conservação de Papagaios Ameaçados (ACTP), que possibilitou a transferência de 93 aves ao Brasil, foi encerrado em 2024 devido a descumprimentos da ACTP — entre eles a venda e transferência, sem consentimento do governo brasileiro, de 26 ararinhas para a Índia.Mesmo sem o acordo, ações da ACTP podem continuar desde que sigam os instrumentos oficiais de conservação coordenados pelo ICMBio, como o Plano de Ação Nacional para a Conservação da Ararinha-Azul, o Plano de Ação das Aves da Caatinga e o Programa de Manejo Populacional da espécie. O objetivo central permanece o mesmo: reestabelecer uma população saudável e estável em seu habitat natural, nas unidades de conservação de Curaçá (BA), como a APA e o Revis da Ararinha-Azul.",
        "imagem": "https://imagens.ebc.com.br/0TeoEB_BNH_W3KXytk-ebuXw2pw=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/11/28/ararinha-azul_de_vida_livre_proximo_ao_criadouro_-_foto_miguel_monteiro.jpg?itok=D4rPwHTN",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/meio-ambiente/noticia/2025-11/ararinhas-azuis-recapturadas-testam-positivo-para-virus-letal",
        "data": "2025-11-28 23:28:00"
    },
    {
        "titulo": "Ararinhas-azuis recapturadas testam positivo para vírus letal",
        "descricao": "O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) informou que as 11 ararinhas-azuis (Cyanopsitta spixii) recapturadas no início de novembro testaram positivo para circovírus, agente causador da doença do bico e das penas. A enfermidade, de origem australiana, afeta psitacídeos como araras, papagaios e periquitos, não tem cura e é fatal na maior parte [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ararinhas-azuis-recapturadas-testam-positivo-para-virus-letal",
        "data": "2025-11-28 23:28:00"
    },
    {
        "titulo": "Morador que matou vizinho e dava marretadas em paredes de apartamento vai a júri popular em Ribeirão Preto, SP",
        "descricao": "Morador vai a júri popular por matar vizinho no Centro de Ribeirão PretoO Tribunal de Justiça do Estado de São Paulo determinou que o manobrista Sérgio Salomão Fernandes vá a júri popular por agredir e matar o vizinho Júlio César da Silva no meio da rua. O crime acontece em junho do ano passado, no Centro de Ribeirão Preto (SP). À época, ele chegou a alegar que agiu em legítima defesa, o que não foi comprovado. Salomão responde por homicídio doloso triplamente qualificado e está preso preventivamente.Em outubro deste ano, ele passou por uma avaliação psiquiátrica por determinação da Justiça e o laudo atestou que o manobrista é imputável, que é quando a pessoa tem capacidade legal de ser responsabilizada por seus atos.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppSegundo a psiquiatra, Salomão entendia o que estava fazendo quando matou Júlio. Procurada pela EPTV, afiliada da TV Globo, a defesa do réu informou que não vai se manifestar sobre o assunto. LEIA TAMBÉMLaudo atesta que homem que matou vizinho em Ribeirão Preto não tem problemas mentaisAmeaças, paredes marretadas, perturbação: o que se sabe sobre homem que matou vizinho O manobrista tem histórico de perturbação do sossego e de ameaças contra moradores do condomínio onde morava, no Parque Residencial Jardim das Pedras, Jardim Paulista, zona Leste da cidade. Ele foi expulso do local, também por determinação da Justiça, três dias depois de matar Júlio César.Sérgio Salomão Fernandes, suspeito de agredir e matar idoso em Ribeirão PretoReprodução/EPTVPara o Ministério Público, Salomão agiu com a intenção de matar, por motivo fútil, meio cruel e com recurso que dificultasse a defesa da vítima.O crimeO crime aconteceu no cruzamento das ruas Barão do Amazonas e Mariana Junqueira, no Centro de Ribeirão Preto, na manhã do dia 25 de junho de 2024.Júlio César da Silva foi espancado por Sérgio Salomão e chegou a ser socorrido e levado à Santa Casa, mas não resistiu aos ferimentos. Os dois tinham um histórico de desentendimentos e o crime chocou os moradores do condomínio Jardim das Pedras, onde moram cerca de 6,5 mil pessoas.Dias após matar o vizinho, Salomão foi expulso do local, que fica no bairro Jardim Paulista. A Justiça autorizou a medida proposta pela administração do residencial devido a uma série de problemas apresentados pelo morador.Imagens de câmeras de segurança obtidas pela EPTV registraram o comportamento agressivo e intimidador de Sérgio nas áreas comuns do condomínio.Os vídeos mostraram o manobrista armado com uma faca e uma marreta, intimidando pessoas que conversavam ou caminhavam pelo condomínio.Sérgio Salomão Bernardes segura marreta e intimida jovens moradoras de condomínio em Ribeirão Preto, SPCâmeras de segurança/ReproduçãoEm um dos vídeos, ele marretava paredes do próprio apartamento. Segundo moradores, ele ameaçava derrubar as estruturas, explodir o imóvel com um botijão de gás e ainda incomodava com o barulho nas madrugadas.A situação se intensificou a ponto de Salomão fazer ameaças constantes a idosos e até a crianças. Diversos boletins de ocorrência foram registrados na Polícia Civil contra o manobrista.No dia em que Júlio César morreu, Salomão se encontrou com a vítima na Rua Barão do Amazonas, próximo à Rua Mariana Junqueira. Segundo uma testemunha, os dois caminhavam juntos até que começaram a discutir.Júlio César da Silva foi agredido e morto em Ribeirão PretoReprodução/EPTVA testemunha disse que, de repente, Salomão deu um soco no rosto de Júlio César, que caiu no chão e bateu a cabeça com força na calçada. Enquanto estava caído, Júlio César teve o tórax pisoteado mais de uma vez pelo agressor.Apesar de ter sido socorrido, Júlio César morreu no dia 26 de junho. Salomão foi preso em flagrante e a Justiça tornou a prisão preventiva. Ele afirmou na época à polícia que havia agido em legítima defesa após ser agredido.Veja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/MpczYB0mVJr37mHPel0JhbXWOVo=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/84/14138490",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/28/morador-que-matou-vizinho-e-dava-marretadas-em-paredes-de-apartamento-vai-a-juri-popular-em-ribeirao-preto-sp.ghtml",
        "data": "2025-11-28 23:26:10"
    },
    {
        "titulo": "Tarcísio escolhe delegado Osvaldo Nico Gonçalves para comandar pasta da Segurança Pública de SP",
        "descricao": "Guilherme Derrite e Osvaldo Nico GonçalvesDivulgaçãoO governador Tarcísio de Freitas (Republicanos) escolheu o delegado Osvaldo Nico Gonçalves como novo secretário da Segurança Pública de São Paulo (SSP) em substituição a Guilherme Derrite. Até então, Nico atuava como secretário-executivo da pasta.Relator do Projeto de Lei Antifacção, o deputado federal Guilherme Derrite (PP-SP) deixou o cargo de secretário da SSP neste mês e voltará em definitivo para a Câmara dos Deputados a partir de segunda-feira, 1o de dezembro. Derrite já havia combinado a saída com o governador.O delegado Osvaldo Nico Gonçalves, o doutor Nico, como é chamado pela corporação, é um dos rostos mais conhecidos da polícia paulista. Em 2022, ele foi indicado pelo então governador Rodrigo Garcia (PSDB) como novo delegado-geral da Polícia Civil do Estado.De perfil bastante midiático, com inúmeras entrevistas em programas de televisão, ele já atuou em grandes casos de São Paulo, como o sequestro da filha e do apresentador Silvio Santos (2001), o caso de racismo envolvendo o jogador de futebol Grafite (2005) ou a prisão do ex-assessor da família Bolsononaro, Fabrício Queiroz (2020).Veja os vídeos que estão em alta no g1No caso mais famoso, tocado por ele em 2005, Nico entrou em campo ao final da partida entre São Paulo e Quilmes, pela Copa Libertadores da América, e deu voz de prisão ao jogador argentino Leandro Desábato, acusado de injúria racial contra o atacante brasileiro Grafite, no estádio do Morumbi.O caso foi parar na capa dos principais jornais do mundo, que estamparam o rosto do delegado, hoje com 68 anos.Em todas as investigações em que atuou, Nico sempre atendeu os jornalistas e prestou esclarecimentos sobre os crimes, abrindo caminho para que outros delegados, geralmente avessos às entrevistas, fizessem o mesmo. Ele também sempre foi visto em jantares com apresentadores e artistas.TrajetóriaO delegado da Polícia Civil Osvaldo NicoMarcelo S. Camargo/GESPOsvaldo Nico ingressou na Polícia Civil em 1979, como investigador. Antes de assumir o cargo de delegado-geral, era responsável pelo Departamento de Operações Policiais Estratégicas (DOPE) desde 2019.Diversas vezes disse em entrevistas, porém, que o vínculo dele com a polícia de São Paulo começou ainda menino, quando era engraxate na porta do 17o Distrito Policial do Ipiranga, na Zona Sul de SP, e era incentivado pelo então delegado-titular da área, Aldo Galiano, que trabalhou 32 anos na Polícia Civil.Depois de passar pela chefia do Departamento Estadual de Investigações Criminais (DEIC), do Grupo Armado de Repressão a Roubos (GARRA), do Grupo Especial de Resgate – GER (DEIC) e ajudar a fundar o Grupo de Operações Especiais (GOE) paulista, ele também comandou a Segurança de grandes eventos no país, como a visita do Papa em 2007 e a Copa do Mundo de 2014.Tarcísio de Freitas e Guilherme Derrite durante cerimônia de aniversário da Rota, em SPTOMZÉ FONSECA/FUTURA PRESS/ESTADÃO CONTEÚDO",
        "imagem": "https://s2-g1.glbimg.com/5SHpQdOfZihaRXyxnW_SaBV0MPo=/1393x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/r/I/FnupH9TL6dqq7MrX9zZw/nico-e-derrite.jfif",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/11/28/tarcisio-escolhe-delegado-osvaldo-nico-goncalves-para-comandar-secretaria-da-seguranca-publica-de-sp.ghtml",
        "data": "2025-11-28 23:25:56"
    },
    {
        "titulo": "TRF-1 manda soltar Daniel Vorcaro e outros quatro executivos do Banco Master; eles terão que usar tornozeleira eletrônica",
        "descricao": "Daniel Vorcaro, dono do Master, é transferido para presídio em SPO Tribunal Regional Federal da 1a Região determinou nesta sexta-feira (28) a soltura do dono do Banco Master, Daniel Vorcaro, e de outros quatro executivos do banco.Os cinco terão de usar tornozeleira eletrônica e cumprir outras medidas restritivas durante as investigações do suposto esquema revelado pela operação Compliance Zero, na última semana.Vorcaro está preso no Centro de Detenção Provisória (CDP) 2 de Guarulhos, para onde foi transferido na última segunda (4). Antes, passou dias detido na superintendência da PF em São Paulo.Na decisão, a desembargadora Solange Salgado da Silva mandou soltar, também, outros quatro executivos do banco: Augusto Ferreira Lima, ex-CEO e sócio do Master;Luiz Antônio Bull, diretor de Riscos, Compliance, RH, Operações e Tecnologia do Master;Alberto Felix de Oliveira Neto, superintendente executivo de Tesouraria do Master;Ângelo Antônio Ribeiro da Silva, sócio do Master.Além do uso de tornozeleira eletrônica, os cinco executivos:terão de comparecer periodicamente à Justiça;não poderão manter contato entre si, nem com outros investigados, testemunhas, funcionários e ex-funcionários do BRB e do Master; – incluindo por telefone, internet ou intermediários;não poderão deixar o município onde moram sem autorização da Justiça;seguirão sem acesso aos passaportes, entregues na semana passada.Na decisão, Solange diz que, \"embora inegável a gravidade dos fatos e o vultoso montante financeiro envolvido\", a adoção de medidas alternativas à prisão é \"suficiente para, atualmente, acautelar o meio social, prevenir eventual reiteração delitiva, garantir a ordem econômica, garantir o regular prosseguimento da persecução penal e coibir o risco de fuga\".Mais cedo nesta sexta, a defesa de Vorcaro havia acionado o Supremo Tribunal Federal (STF) alegando que a Justiça Federal, que ordenou a prisão do banqueiro, não é o grau do Judiciário competente para cuidar do caso. O ministro Dias Toffoli é o relator do pedido. Não há data para que esse questionamento seja julgado.Daniel Vorcaro, dono do Banco MasterBanco MasterO recurso de VorcaroNo pedido ao STJ, a defesa de Vorcaro alegou que a prisão não se justificava diante da ausência de fatos concretos e individualizados que apontem risco efetivo de que o investigado pode atrapalhar a investigação.A defesa afirmou ainda que não há risco de Vorcaro voltar a praticar os crimes apontados pela investigação, sendo que o Banco Central já determinou a liquidação do Master.\"A frágil situação econômica do Banco Master já está acautelada pela liquidação extrajudicial decretada pelo Bacen. Não há mais qualquer ingerência do Paciente na referida instituição e por tanto nenhuma conduta possível de ser por ele praticada para reverter o quadro financeiro em questão\", argumentou a defesa.Operação Compliance ZeroA Operação Compliance Zero, que prendeu Vorcaro há 10 dias, foi autorizada pelo juiz Ricardo Leite, da 10a Vara da Justiça Federal, em Brasília. Além do empresário, mais seis executivos ligados ao banco são acusados de fraude em papéis vendidos ao Banco de Brasília (BRB), que é público.Na segunda-feira (24), Vorcaro foi transferido de uma cela na Polícia Federal (PF), em São Paulo, para o Centro de Detenção Provisória (CDP) 2 de Guarulhos.A instituição também é acusada de vender títulos de crédito falsos. O banco emitia CDBs com a promessa de pagar ao cliente até 40% acima da taxa básica do mercado. No entanto, esse retorno era irreal. Segundo a PF, o esquema pode ter movimentado R$ 12 bilhões. No dia da operação, o BC emitiu um comunicado decretando a liquidação extrajudicial do Master e a indisponibilidade dos bens dos controladores e dos ex-administradores da instituição. Conselho Monetário Nacional já havia tomado medidas para coibir modelo de negócios do Banco MasterJornal Nacional/ Reprodução",
        "imagem": "https://s2-g1.glbimg.com/s4RBouauhN-khCv3I6f6NdVoZvY=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/B/r/qHlqMASoeURLDFISCzBA/globo-canal-4-20251119-2000-frame-19553.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/11/28/trf-1-manda-soltar-daniel-vorcaro-dono-do-banco-master.ghtml",
        "data": "2025-11-28 23:25:48"
    },
    {
        "titulo": "Entregadores protestam contra modalidade nova de trabalho do iFood",
        "descricao": "Um grupo de entregadores por aplicativo protestou nesta sexta-feira (28) contra uma modalidade nova de trabalho do iFood. Eles se reuniram na Cinelândia, região central do Rio de Janeiro, para pedir que a empresa reconsidere o sistema chamado de +Entregas, que prevê ao profissional agendar o horário de trabalho em uma região específica da cidade.Segundo os manifestantes, o novo modelo engessa a jornada dos entregadores, causa desordem no mapa das entregas, provoca conflitos entre os próprios trabalhadores e diminui o valor das corridas.“Uma das reivindicações dos trabalhadores há um tempo é o aumento da taxa mínima paga pelo iFood de sete para dez reais. Tudo aumentou: gasolina, manutenção das bicicletas e motos. E o lucro do iFood só aumenta a cada ano. Nessa nova modalidade, as taxas podem cair para R$ 3,30”, diz Alexandre Moizinho, coordenador do Movimento dos Trabalhadores Sem Direitos.“Além disso, você precisa agendar o horário de entregas, o que tira a autonomia do entregador em relação ao próprio tempo, e ele fica obrigado a permanecer em um território esperando a corrida acontecer”, complementa.Segundo o iFood, no sistema +Entregas o entregador agenda um período de três horas de trabalho em uma região específica da cidade. Ele recebe um valor fixo por hora disponível e um adicional por cada entrega concluída. Nessa modalidade, o entregador pode ter, no máximo, duas rotas canceladas ou rejeitadas no período agendado.A plataforma argumenta que isso permite que o trabalhador aumente as chances de receber pedidos naquela área, otimize rotas e tenha mais controle sobre a jornada de trabalho. Diz ainda que os ganhos são acima da média e o entregador tem prioridade em receber pedidos em relação aos outros que não participam do “+Entregas”.Relações de trabalhoNo protesto, os entregadores também criticaram o modelo de operador logístico (OL) usado pelo iFood durante um tempo e a migração para o modelo de franquia de serviço logístico. No OL, os entregadores estão subordinados a uma terceirizada. Ela atua como intermediária, e controla os pagamentos e a rotina de trabalho por regiões. Os profissionais trabalham por meio de contratos como microempreendedores individuais (MEI).A outra opção é o trabalho independente, chamado de “nuvem”, quando o profissional se cadastra no iFood e define por conta própria os horários, a região e os pedidos.“A verdade é que existia uma certa coação da plataforma para os trabalhadores entrarem para uma operadora logística. Se você quisesse trabalhar por conta própria, era impossibilitado, porque o seu aplicativo quase não tocava. Na operadora logística, você tinha que agendar horários de trabalho. Tinha cobrança se trabalhasse naquele dia, se atrasasse, se recusasse corrida. Uma forma do iFood se isentar das responsabilidades, porque a operadora logística cuidava dessa relação com o entregador. E o iFood foge dos processos trabalhistas”, diz Alexandre Moizinho.Em nota enviada à Agência Brasil, o iFood disse que não opera mais com o modelo de OL. E que usa agora o EntreGô, uma franqueadora de serviços logísticos do próprio grupo empresarial. O objetivo declarado é o de oferecer “entregas seguras, com uma gestão padronizada e de maior qualidade”. E que o modelo teria surgido de “uma demanda dos próprios entregadores”.Para entrar no novo modelo de franquia, os entregadores precisam abrir um Cadastro Nacional da Pessoa Jurídica (CNPJ) e se vincular à EntreGô como MEI.O entregador Bruno de Souza, de 37 anos, trabalha com entregas pelo iFood há mais de quatro anos, e critica as modalidades de trabalho por OL e franquia.“Quem trabalha de forma independente, o aplicativo disponibiliza menos entregas. As que aparecem normalmente são mais longas. Isso tudo é feito para para obrigar você a entrar para essas outras modalidades. Como as OLs receberam muito processo, o iFood arrumou essa outra forma de tentar forjar a relação trabalhista com os entregadores”, diz Bruno.“É uma relação sem benefício algum. Eu mesmo agora estou com uma hérnia de disco, muitas dores no pé e perdi muita mobilidade. Nos últimos dias, não consegui trabalhar. E não tenho assistência, não posso acessar o INSS. É um relação de trabalho precarizada”, complementa.Nota O iFood disse, em nota, respeitar o direito à manifestação pacífica e à livre expressão dos entregadores e entregadoras. Segundo a empresa, o +Entregas é uma alternativa para os entregadores deixarem de receber exclusivamente por pedido e escolherem ganhar um valor pelo período trabalhado, com rotas mais curtas e concentradas nas regiões escolhidas.A empresa diz que “a melhor forma de tentar comparar se o entregador ganhou mais ou menos” no modelo +Entregas é analisando os períodos. A implementação está sendo gradual em diferentes regiões do país e a adesão é opcional.O iFood finaliza a nota dizendo que monitora “os resultados e análises para garantir que o modelo continue competitivo, eficiente e vantajoso para todos, além de continuar ouvindo dúvidas e sugestões”. As informações foram retiradas da Agência Brasil.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2022/04/04163835/Delivery-Ifood-Motoboy-Bike-Ciclista-Entregadores-5-1-768x512-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/entregadores-protestam-contra-modalidade-nova-de-trabalho-do-ifood/",
        "data": "2025-11-28 23:25:16"
    },
    {
        "titulo": "Magistratura julga igual há 100 anos, diz juiz",
        "descricao": "“A Justiça julga igual há 100 anos, baseada em um Código de Processo Penal de 1941”, afirmou o juiz Ulisses Augusto Pascolati Jr, do Tribunal de Justiça de São Paulo, nesta sexta-feira, 28, durante um encontro de advogados. Ele disse que, em muitos casos – como nos crimes de violência doméstica -, o principal elemento [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/magistratura-julga-igual-ha-100-anos-diz-juiz",
        "data": "2025-11-28 23:25:00"
    },
    {
        "titulo": "Defesa de Bolsonaro pede nulidade e absolvição, cita voto de Fux e questiona trânsito em julgado",
        "descricao": "Nesta sexta-feira (28), foram apresentados os embargos infringentes para tentar reverter a condenação do ex-presidente no STF",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/08/21/800x500/1_padrao_five___2025_08_21t201802_554-22511873.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/defesa-de-bolsonaro-pede-nulidade-e-absolvicao-cita-voto-de-fux-e-questiona-transito-em-julgado/",
        "data": "2025-11-28 23:24:00"
    },
    {
        "titulo": "Justiça determina prisão preventiva de dono de programa de TV suspeito de anunciar joias roubadas por quadrilha",
        "descricao": "Dono de canal de TV no Paraná é suspeito de comprar joias roubadas em Ribeirão PretoA Justiça de Ribeirão Preto (SP) determinou a prisão preventiva de Paulo Cesar Calluf, dono do programa de TV \"Mil e Uma Noites\", suspeito de anunciar joias que foram roubadas por uma organização criminosa no interior de São Paulo.De acordo com a Polícia Civil, Calluf passou a ser considerado foragido pelas autoridades desde quinta-feira (27), quando agentes não localizaram o investigado ao tentar cumprir em Curitiba (PR) o mandado expedido pela 3a Vara Criminal de Ribeirão Preto. Até o fim da tarde desta sexta-feira (28), o cumprimento da ordem judicial seguia pendente no Banco Nacional de Medidas Penais e Prisões. \"Contamos com o apoio da Polícia Civil do Paraná, que também efetuou um trabalho de inteligência no sentido de localizar o Paulo Calluf, e não foi possível localizá-lo, sendo que há alguns dias ele já não era visto mais nos locais habituais. (...) Agora é feito todo um trabalho para tentar localizá-lo e dar cumprimento ao seu mandato de prisão preventiva\", afirma o delegado Diógenes Santiago Netto.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppProcurada, a defesa de Paulo César Calluf preferiu não se manifestar sobre o assunto nesta sexta-feira.Paulo César Calluf é dono de um canal de TV no ParanáReprodução/EPTVSegundo as investigações mostradas em primeira mão pelo Fantástico, o programa de televendas, com sede no Paraná, chegou a anunciar joias que tinham sido roubadas de uma família em Ribeirão Preto (SP) em maio deste ano. A informação surgiu depois que uma das vítimas reconheceu alguns dos objetos à venda.A partir disso, a Polícia Civil fez buscas na sede do programa e, ao questionar o responsável pelas joias ali encontradas, não obteve documentos que comprovassem a origem das peças. Joias roubadas de família em Ribeirão Preto, SP, foram recuperadas após vítima reconhecê-las em programa de TVFantástico/TV GloboSegundo Santiago Netto, embora ainda não seja possível apontar se Calluf tinha conhecimento dos roubos cometidos pela quadrilha, por conhecer o mercado de joias, ele tinha condições de identificar a procedência das joias que anunciava na TV e por isso responde por receptação qualificada.Além dele, também respondem por receptação o empresário Haig Hovsepian, preso em Uberaba (MG) na quinta-feira (27), e Diego de Freitas, conhecido como \"Diego Ouro\", preso em Ribeirão Preto em 4 de setembro.LEIA TAMBÉMPreso suspeito de receptar joias de roubo em Ribeirão Preto, SP, e vender para programa de TVRoubo de joias em SP: novos suspeitos são presos, e Polícia Civil correlaciona outro assalto a organização criminosaRoubo de joias: Polícia desmantela esquema que envolvia programa de TV e receptadores em três estadosRoubo de joias em SP: novos suspeitos são presos, e Polícia Civil correlaciona outro assalto a organização criminosaPara a polícia, foi por meio da interlocução dessas três pessoas - de Diego para Haig, e de Haig para Paulo - que as peças roubadas no interior de São Paulo chegaram ao programa de televendas do Paraná.\"A partir do momento em que ele faz a aquisição, sem qualquer análise de procedência, comprovação de origem, ele incorre, sim, no crime de receptação qualificada. No caso, foram diversas aquisições que ele fez, não foi uma única aquisição, dando indícios da existência de uma associação criminosa voltada para a receptação dessas joias que eram produto de roubo.\"Polícia Civil prende homem suspeito de receptar e vender joias roubadas em Ribeirão Preto, SP, para programa de TVDivulgação/Polícia CivilRoubo de joiasCom uma rede de receptação ligando suspeitos em São Paulo, Minas Gerais e Paraná, a quadrilha foi alvo de uma primeira operação em setembro depois de ser investigada por invadir residências para roubar joias. Entre os crimes cometidos, segundo a Polícia Civil, está um assalto a uma casa no bairro Ribeirânia.O roubo aconteceu no dia 17 de maio. Um dia antes, os suspeitos já tinham estado no local, mas não conseguiram entrar. Câmeras de segurança flagraram a invasão. No imóvel, estavam um casal de idosos, o filho e uma funcionária. Todos foram rendidos e os criminosos deixaram o local com 300 joias e relógios da marca Rolex. O prejuizo estimado foi de R$ 5 milhões.Meses depois, a família reconheceu algumas das peças sendo vendidas no programa 'Mil e uma noites', de Curitiba (PR). A vítima já tinha o costume de assistir o canal, mas se surpreendeu ao ver as próprias joias sendo comercializadas.Ela comprou a própria peça que estava à venda no programa e acionou a polícia. A partir daí, o caso passou a ser investigado.Outros crimes associadosEm 24 de setembro, uma nova ação criminosa, também em Ribeirão Preto, chamaria atenção das autoridades, que mais tarde a relacionariam com a mesma quadrilha que roubo a casa na Ribeirânia. Dessa vez, o alvo foi um edifício de alto padrão no Centro, onde prestadores de serviço e moradores foram rendidos, resultando na invasão de seis apartamentos, de onde também foram levadas joias, com um prejuízo estimado em mais de R$ 4 milhões.A ação não só contou com várias pessoas envolvidas, como também com um planejamento, que incluiu o aluguel prévio de um imóvel no mesmo condomínio, com uso de documentos falsos, para facilitar a circulação dos criminosos pelo local.As investigações indicaram não só que os suspeitos tinham a mesma forma de agir, como também apontaram que se tratava dos mesmos receptadores das joias, e que o grupo tinha a intenção de invadir pelo menos 15 imóveis em condomínios da cidade.Esses casos resultaram em duas ações penais, com denúncias por associação criminosa, roubo, extorsão, entre outros crimes, envolvendo cerca de 30 pessoas - os números estão sujeitos a atualizações, diante de novas prisões e da obtenção de mais provas.Somente pelo roubo na casa da Ribeirânia são ao menos 12 pessoas denunciadas pelo Ministério Público, seis deles também denunciadas pelo roubo no prédio de alto padrão do Centro.Veja mais notícias da região no g1 Ribeirão Preto e Franca VÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/MpczYB0mVJr37mHPel0JhbXWOVo=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/84/14138490",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/28/justica-determina-prisao-preventiva-de-dono-de-programa-de-tv-suspeito-de-anunciar-joias-roubadas-por-quadrilha.ghtml",
        "data": "2025-11-28 23:23:56"
    },
    {
        "titulo": "Fala de Filipe Luís antes de Palmeiras x Flamengo repercute: 'Estratégia'",
        "descricao": "O treinador Filipe Luís, do Flamengo, não escondeu o jogo e foi sincero ao responder sobre a presença de Pedro na final da Libertadores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Filipe-scaled-aspect-ratio-512-320-14.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/fala-de-filipe-luis-antes-de-palmeiras-x-flamengo-repercute-estrategia.html",
        "data": "2025-11-28 23:23:13"
    }
]