[
    {
        "titulo": "Temperatura na Capital promete ficar 1,5oC acima da média em dezembro",
        "descricao": "Campo Grande e outros municípios da região central de Mato Grosso do Sul poderão ter mais dias quentes e temperaturas mais altas que o normal nos 31 dias deste mês de dezembro. Segundo prognóstico do Inmet (Instituto Nacional de Meteorologia), a média das temperaturas máximas deve ficar 1,5oC acima do esperado. A região também terá menos chuvas do que a média histórica para o mês. No noroeste do Estado, onde está o Pantanal, as chuvas também poderão ficar abaixo da média. Por outro lado, municípios da parte leste, como Mato Grosso do Sul e Paranaíba, poderão ter mais chuva do que o normal. O panorama no Brasil do Inmet indica variabilidade de precipitação durante o mês e anomalias de temperatura também em Mato Grosso, Pará e Piauí. 1oC a mais - A Capital teve um outubro quente, com a média de temperaturas 1oC acima do normal, segundo o Cemtec (Centro de Monitoramento do Tempo e do Clima de Mato Grosso do Sul). Dados referentes a novembro ainda não foram divulgados. O dia 5 de outubro, um domingo, foi o mais quente daquele mês. Os termômetros chegaram a 37,4oC. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/01/3iejk3togkw04.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/temperatura-na-capital-promete-ficar-1-5oc-acima-da-media-em-dezembro",
        "data": "2025-12-01 15:45:00"
    },
    {
        "titulo": "Programação especial amplia horário noturno do aquaviário até fevereiro de 2026",
        "descricao": "Linha 402 do aquaviário terá programação especial | Foto: Kadidja Fernandes / AT Uma programação especial, anunciada pela Companhia Estadual de Transportes Coletivos de Passageiros (Ceturb-ES), irá extender o horário noturno da linha 402 do Aquaviário, que faz o trajeto entre a Praça do Papa, em Vitória e a Prainha, em Vila Velha. A ampliação, que segue com horários especiais até 1o de fevereiro, acontece em razão da inauguração da Vila Natalina de Vitória, que ficará concentrada na Praça do Papa e devido o período de férias escolares. Segundo o Governo do Estado, a linha terá extensão no perído noturno apenas nos finais de semana, promovendo mais opções de locomoção para à populção. Confira a nova programação.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Programacao-especial-amplia-horario-noturno-do-aqu0028354100202512011544.jpg?xid=1294223",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/programacao-especial-amplia-horario-noturno-do-aquaviario-ate-fevereiro-de-2026-283541",
        "data": "2025-12-01 15:44:51"
    },
    {
        "titulo": "Patrícia Rêgo é eleita Corregedora-Geral do Ministério Público do Acre",
        "descricao": "O Ministério Público do Estado do Acre elegeu, nesta segunda-feira, 1o de dezembro, a procuradora de Justiça Patrícia de Amorim Rêgo como corregedora-geral para o biênio 2026-2028. A escolha foi definida pelo Colégio de Procuradores de Justiça. A procuradora Patrícia Rêgo assumirá o cargo juntamente com o mandato do procurador-geral de Justiça Oswaldo Lima D’Albuquerque. [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/capture-20240614-141608.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/procuradora-de-justica-patricia-rego-e-eleita-corregedora-geral-do-mp-do-acre/",
        "data": "2025-12-01 15:44:25"
    },
    {
        "titulo": "Resident Evil",
        "descricao": "(Resident Evil) Elenco: Austin Abrams Paul Walter Hauser Zach Cherry Direção: Zach Cregger Gênero: Terror Duração: — min. Distribuidora: Sony Pictures Orçamento: US$ — milhões Estreia: 17 de Setembro de 2026 Sinopse: Em RESIDENT EVIL, um jovem precisa cruzar uma cidade cheia de contaminados mutantes para entregar um pacote misterioso. Curiosidades: » Do mesmo [...]O post Resident Evil apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/residentevil.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/resident-evil-696513/",
        "data": "2025-12-01 15:44:14"
    },
    {
        "titulo": "Inmet emite alerta laranja para tempestades e ventos acima de 100 km/h no Brasil; veja onde",
        "descricao": "O Instituto Nacional de Meteorologia (Inmet) emitiu alerta laranja para tempestades em diversos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/655299514-j7rvmba5jrgejgwu6r2pqlwy4m.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/inmet-emite-alerta-laranja-para-tempestades-e-ventos-acima-de-100-kmh-no-brasil-veja-onde,c27286adfcbd34ef0bbfe4ab469b63bbo9q9ymeh.html",
        "data": "2025-12-01 15:44:06"
    },
    {
        "titulo": "Ex-vereador é preso com carga de cabelo humano avaliada em R$ 2,5 milhões escondida em carro",
        "descricao": "O ex-vereador de Dourados (MS), Rodrigo Junior de Morais Rodrigues, foi preso no domingo (30), por tranportar 257 quilos de cabelo humano escondido dentro do carro. A carga está avaliada em R$2,5 milhões (veja vídeo acima). A prisão de Rodrigues foi feita por policiais militares do Departamento de Operação de Fronteira (DOF), na MS-164, em Ponta Porã, fronteira com o Paraguai. ✅ Clique aqui para seguir o canal do g1 MS no WhatsAppSegundo a polícia, os militares faziam bloqueio na rodovia quando a abordagem aconteceu. Conforme apurado pela reportagem, o ex-vereador afirmou que pegou os materiais em Ponta Porã e levaria até Dourados, onde receberia R$1 mil pelo transporte. O g1 não localizou a defesa de Rodrigo Junior de Morais Rodrigues até a última atualização desta reportagem. Leia também:PF descobre esquema de contrabando de vape ao prender policial do Garras com R$ 130 mil em MSContrabando de vape: Polícia Civil investiga esquema de propina ligado a policial do GarrasCabelo humano foi encontrado durante abordagem em Ponta Porã (MS).Divulgação/DOFRodrigo Junior de Morais Rodrigues. ex-vereador preso com carga de cabelo humano em Dourados (MS).Reprodução/Redes sociaisVeja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/mP-iVr6j1-dMUIpn_7wBXQgs_AQ=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/09/10/13781009",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/01/ex-vereador-e-preso-com-carga-de-cabelo-humano-avaliada-em-r-25-milhoes-escondida-em-carro.ghtml",
        "data": "2025-12-01 15:44:05"
    },
    {
        "titulo": "Djavan: como comprar ingressos para a turnê de 50 anos de carreira do cantor?",
        "descricao": "Djavan: como comprar ingressos para a turnê de 50 anos de carreira do cantor? - Notícias e informações do Grande ABC: música,djavan,djavanear 50 anos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272317/djavan-como-comprar-ingressos-para-a-turne-de-50-anos-de-carreira-do-cantor-",
        "data": "2025-12-01 15:44:00"
    },
    {
        "titulo": "Djavan: como comprar ingressos para a turnê de 50 anos de carreira do cantor?",
        "descricao": "Nesta segunda-feira, dia 1o, começa a pré-venda dos ingressos da nova turnê do Djavan, Djavanear 50 anos – Só Sucessos. A agenda começa em São Paulo e promete passar por diversos estados brasileiros, a partir de maio de 2026. A turnê comemora os 50 anos de carreira do cantor e chega após o lançamento de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/djavan-como-comprar-ingressos-para-a-turne-de-50-anos-de-carreira-do-cantor",
        "data": "2025-12-01 15:44:00"
    },
    {
        "titulo": "Barraca com fogos de artifício explode em Belford Roxo, no RJ",
        "descricao": "Uma barraca que vendia fogos de artifício explodiu, na tarde de sábado, 29, na cidade de Belford ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/foto-(4)-rkwr6q7k1fll.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/barraca-com-fogos-de-artificio-explode-em-belford-roxo-no-rj,5c90a5c4f624eadefafd796e91eedee8ulrodybs.html",
        "data": "2025-12-01 15:43:22"
    },
    {
        "titulo": "Na TV, Ancelotti é evasivo sobre chances de Neymar ir à Copa do Mundo",
        "descricao": "O atacante Neymar é assunto em (quase) todas as entrevistas do técnico da Seleção, Carlo Ancelotti. E, nesse domingo (30), não foi diferente.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/carlo-ancelotti-convocacao-selecao-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/selecao-brasileira/na-tv-ancelotti-e-evasivo-sobre-chances-de-neymar-ir-a-copa-do-mundo.html",
        "data": "2025-12-01 15:43:11"
    }
]