[
    {
        "titulo": "Discussão por devolução de PIX termina em morte a facadas",
        "descricao": "Acusado afirma que não conseguiu devolver valor por conta negativa.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/Sem-titulo-1.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/22/discussao-por-devolucao-de-pix-termina-em-morte-a-facadas/",
        "data": "2025-11-22 06:48:16"
    },
    {
        "titulo": "Belo e Felipe Simas falam sobre sua paixão por Palmeiras e Flamengo, respectivamente, no 'Esporte espetacular'",
        "descricao": "Misael em “Três Graças” e Danilo em “Dona de mim”, respectivamente, Belo e Felipe Simas compartilham sua paixão pelo futebol no “Esporte espetacular” deste domingo (23). Na expectativa pela final da Copa Libertadores, que acontece no próximo sábado (29), o cantor revela: “Já saí de alguns shows correndo para acompanhar o Palmeiras. Uma vez, precisei até diminuir uma música ou duas do repertório para assistir ao meu time do coração”. Já Felipe conta que a torcida pelo Flamengo foi herdada do pai, o capoeirista Beto Simas : “Já se tornou uma tradição nossa: reunir a família e assistir ao jogo com uma carne na churrasqueira. Nesses momentos, criam-se memórias lindas”.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/K3uH1gqQaRo8_uOwiou0liQUexQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/1/u/DwOA6ZSmiXduQsWhK0Hw/belo-e-felipe-simas.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/belo-e-felipe-simas-falam-sobre-sua-paixao-por-palmeiras-e-flamengo-respectivamente-no-esporte-espetacular.ghtml",
        "data": "2025-11-22 06:30:42"
    },
    {
        "titulo": "Nao E Preciso Reescrever Do Zero Diz Relator Sobre Pl Antifaccao",
        "descricao": "O relator do PL Antifacção no Senado afirma que vai corrigir falhas técnicas do texto de Guilherme Derrite (PP-SP) mantendo o consenso político já construído, após o governo apontar brechas legais e risco de caos jurídico na versão aprovada pela Câmara",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/675x450/1_alessandro-vieira-2-61160150.jpg?20251121221635%3F20251121221635=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7297525-nao-e-preciso-reescrever-do-zero-diz-relator-sobre-pl-antifaccao.html",
        "data": "2025-11-22 06:29:00"
    },
    {
        "titulo": "Thâmela e Vic ficam fora da final do Mundial de Vôlei de Praia",
        "descricao": "A dupla brasileira Thâmela e Victoria, primeira colocada no ranking, foi eliminada na semifinal do Mundial de Vôlei de Praia em Adelaide.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/thamela-e-vic-copa-do-mundo-de-volei-de-praia-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/thamela-e-vic-ficam-fora-da-final-do-mundial-de-volei-de-praia.html",
        "data": "2025-11-22 06:27:36"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 22/11/2025",
        "descricao": "O sábado trará um foco emocional mais intenso, e cada signo sentirá um impulso para organizar sentimentos e atitudes. Os [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/22060624/horoscopododia-8.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-22-11-2025/",
        "data": "2025-11-22 06:06:43"
    },
    {
        "titulo": "Embalado com Zubeldía, Fluminense enfrenta o Palmeiras em busca de vaga no G5 e com três desfalques",
        "descricao": "Animado após a vitória por 2 a 1 no clássico contra o Flamengo, o Fluminense está firme e forte na briga por uma vaga na Libertadores do ano que vem. Tanto é que, desde a chegada do técnico Luis Zubeldía, o tricolor é o time que mais pontuou no Campeonato Brasileiro, em que ocupa a sexta colocação com 54 pontos. Hoje, a missão é contra o Palmeiras, às 21h30, no Allianz Parque.Ao todo, foram 12 partidas sob o comando de Zubeldía, com sete vitórias, dois empates e três derrotas. Os 23 pontos somados representam três a mais que a dupla Flamengo e Palmeiras, que protagonizam a disputa pelo título brasileiro (hoje, inclusive, o Fla enfrenta o Bragantino no mesmo horário das 21h30).— Esse tipo de estatística que aparece de vez em quando me incomoda bastante _ confessou Zubeldía depois do jogo de quarta-feira. — Me faz mal mesmo. Entendo que hoje em dia há muitas análises, muita informação, inteligência artificial, softwares, profissionais que trabalham com isso, e está tudo certo. Esse tipo de dado isolado, sem considerar o contexto, me incomoda porque acho injusto. Às vezes, se elogia um trabalho que talvez nem mereça tanto, e se critica outro que talvez também não mereça.Briga pela vaga de RenêIncômodos à parte, fato é que o argentino quer manter o bom aproveitamento na partida desta noite, até porque o objetivo do clube é entrar no G5 para conquistar a vaga direta na fase de grupos da Libertadores.Para isso, porém, Zubeldía terá alguns desfalques importantes, já que ao menos três titulares não estarão em campo: o lateral-esquerdo Renê cumprirá suspensão pelo terceiro cartão amarelo, enquanto o zagueiro Thiago Silva e o meio-campista Lucho Acosta, autor de um golaço no clássico, serão preservados devido ao desgaste físico. O gramado sintético do Allianz Parque foi levado em consideração na decisão.Fuentes, Ignácio e Lima são os substitutos mais prováveis para as três ausências. Já no ataque, o tricolor deve continuar com o trio que iniciou o clássico, com Serna, autor do outro gol do Fluminense, Canobbio e Everaldo.— Vai estar entre Freytes e Gabi (Fuentes). Eu não o vi tanto, é um momento para vê-lo também, e quanto a Freytes, eu gostaria também de vê-lo do lado esquerdo, porque quando um zagueiro pode jogar desse lado, ganha essa altura na bola parada — ressaltou Zubeldia sobre a disputa pela vaga na lateral-esquerda.",
        "imagem": "https://s2-extra.glbimg.com/oOg8zjCCRtnTMlUrxH1C9jULLcw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Y/z/YLscpGR5iwMvUfIUhFYA/54937809536-e66eb53e48-k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2025/11/embalado-com-zubeldia-fluminense-enfrenta-o-palmeiras-em-busca-de-vaga-no-g5-e-com-tres-desfalques.ghtml",
        "data": "2025-11-22 06:00:54"
    },
    {
        "titulo": "Em 'Três Graças', Bagdá procura Jorginho para uma conversa franca",
        "descricao": "Ao descobrir por um informante de seu bando que Jorginho Ninja (Juliano Cazarré) está de volta à Chacrinha e foi abrigado na igreja pelo pastor Albérico (Enrique Dias), Bagdá (Xamã) fica cismado, em “Três Graças”. O atual chefe do tráfico na comunidade acredita que o antigo líder tenha retornado para retomar o poder.Em cenas previstas para irem ao ar a partir de segunda-feira (24), Bagdá chega à igreja pouco antes de um culto começar e pede permissão ao pastor para conversar com alguém que ele está escondendo ali. É quando Jorginho se apresenta, afirmando que não é o caso. E diz que está disposto a conversar com seu aprendiz, afirmando que agora é da paz.Jorginho (Juliano Cazarré) e Bagdá (Xamã) têm conversa conciliatória em \"Três Graças\"Estevam Avellar/Rede Globo/DivulgaçãoEnquanto os dois se põem a conversar de portas fechadas, Kellen (Luiza Rosa) vai correndo avisar a Gerluce (Sophie Charlotte) sobre o que está acontecendo, deixando a cuidadora apavorada. A menina afirma que Jorginho não quer guerra, só fala em conhecer Joélly (Alana Cabral).É isso que o ex-presidiário afirma a Bagdá, incrédulo com suas intenções. Jorginho diz que agora tem Deus no coração e não pretende mais seguir por caminhos tortos, só voltou para conhecer uma filha que deixou para trás. Inicialmente, o traficante reage à revelação com ironia, mas depois acredita que o cara está sendo sincero. E lhe deseja boa sorte, apertando sua mão.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/AApOaaR-GntXHE0p6ZNcZU4ycfU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/V/X/eDjNgcTWmkyQ3qq41NQA/20251021-tes-gracas-ea-003.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/em-tres-gracas-bagda-procura-jorginho-para-uma-conversa-franca.ghtml",
        "data": "2025-11-22 06:00:47"
    },
    {
        "titulo": "Mais de 100 pessoas foram salvas pelos bombeiros no mar do Rio neste feriado; veja a previsão para o fim de semana",
        "descricao": "Durante o feriadão de sol e calor, as prais do Rio lotaram como de costume. Mas nos últimos dias a orla carioca estava com um alerta de ressaca até a noite dessa sexta-feira com a previsão de ondas de até 2,5 metros de altura. Mesmo com o risco, alguns se arriscaram em tomar um banho de mar e precisaram ser resgatados pelo Corpo de Bombeiros. Segundo a corporação, foram 104 resgates nesta quinta e sexta-feira. Ninguém ficou ferido gravemente nem precisou ser transferido a um hospital. Operação Verão: novas regras incluem retorno das garrafas de vidro às barracas e placas de orientação a banhistasLeia mais: Após 8 anos, Vital Brazil retoma fabricação de soros contra animais peçonhentosPor causa das ondas, a ciclovia Tim Maia, que liga a Zona Sul à Barra da Tijuca, chegou a ser interditada na manhã desta sexta-feira, no trecho entre Leblon e São Conrado. Como as ondas fortes passaram dos dois metros de altura, o protocolo é de fechamento da via, segundo o Centro de Operações e Resiliência da Prefeitura do Rio (COR-Rio). Mas, passado o feriado, o calor continuará a subir no Rio. Segundo o Centro de Operações Rio (COR), a previsão para este sábado é de sol com algumas nuvens e temperatura chegando aos 35 °C. No domingo a temperatura cai um pouco e há chances de pancadas de chuva a partir da tarde.O início da semana será o inverso, com temperaturas caindo. Na segunda-feira a chance de pancadas de chuva a tarde e noite permanece, mas os termômetros não devem superar os 26oC. Já na terça o tempo deve continuar nublado com temperatura máxima de 24oC e chuvas durante a madrugada.",
        "imagem": "https://s2-extra.glbimg.com/vFVusJfuQ1QIv8HLV1S8xHvWG3E=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/s/p/m4AsuBTk6A9ed4fMUsnA/104981429-ri-rio-de-janeiro-rj-09-11-2023-perigos-do-mar-depois-de-uma-forte-ressaca-banhistas-se.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/11/mais-de-100-pessoas-foram-salvas-pelos-bombeiros-no-mar-do-rio-neste-feriado-veja-a-previsao-para-o-fim-de-semana.ghtml",
        "data": "2025-11-22 06:00:37"
    },
    {
        "titulo": "Governo do RJ mantém crédito consignado do Banco Master mesmo após operação da PF",
        "descricao": "Empresa de consignado usado por servidores do RJ é de empresário preso em operação da PFApesar da operação da Polícia Federal desta semana contra o Banco Master, o Governo do Rio de Janeiro manteve o serviço do Credcesta, cartão de crédito consignado ligado ao Master. O serviço atende servidores da ativa, aposentados e pensionistas do Estado do RJ. O cliente faz compras e saques com parcelas descontadas diretamente na folha salarial. O banco já estava sob suspeita de fraudes desde a autorização dada pela Casa Civil ao cartão. Em março de 2025, o Tribunal de Contas do Estado (TCE) discutia possíveis irregularidades nos investimentos feitos pelo Rioprevidência no Master, que somam quase R$ 1 bilhão.O diretor-presidente do Rioprevidência, Deivis Marcon Antunes conta que há uma relação de anos com o RJ, de acordo com um documento enviado ao Tribunal de Contas do Estado (TCE):\"O Banco Master possui anos de relação formal com o Estado do Rio de Janeiro com relação a empréstimos consignados e Credicesta\"Segundo o documento, a carteira de consignado do Rioprevidência com o Master é de cerca de R$ 25 milhões por mês, pelos próximos cinco anos. O ofício, de fevereiro, foi enviado antes da operação da Polícia Federal que resultou na liquidação extrajudicial do banco.No documento, já havia uma sugestão para o caso de eventual insolvência: o valor investido em letras financeiras no Banco Master pelo Rioprevidência poderia ser liquidado em poucos meses em caso de inadimplência ou evento de liquidez no banco.\"O volume de letras financeiras objeto desta resposta poderia ser liquidado em poucos meses em caso de eventual inadimplemento ou evento de liquidez do banco\", informou o diretor-presidente do Rioprevidência.Sede do Banco MasterDivulgação/Banco MasterA sugestão é uma tentativa de recuperar o dinheiro investido no Banco Master. Por essa proposta, o desconto na folha do aposentado não iria para o Master, mas sim, para o Rioprevidência. Um projeto com uma ideia semelhante começou a tramitar nesta semana na Assembleia Legislativa do Rio de Janeiro (Alerj). A proposta foi apresentada pelo deputado Luiz Paulo (PSD). Atualmente, o Credcesta pertence à Pleno: uma empresa que já fez parte do grupo Master e cujo dono, Augusto Lima, também foi preso. Augusto Lima é um dos principais sócios de Daniel Vorcaro, dono do Master.A parceria firmada entre o governo do RJ e o Credcesta é de 27 de março. No dia seguinte, houve o anúncio da compra do Banco Master pelo BRB. A venda levantou suspeitas de crime contra o Sistema Financeiro e foi vetada pelo Banco Central, desencadeando as investigações que continuam em andamento. O que dizem os envolvidosO Banco Pleno, atual administrador do cartão Credcesta, divulgou nota dizendo que não mantém relação societária com o Master e que não foi alvo da operação Compliance Zero. A defesa de Augusto Lima, controlado do Banco Pleno, declarou que ele \"já havia se desligado definitivamente de todas as funções executivas no banco, em maio do ano passado, e que as operações investigadas, atualmente, são posteriores à saída dele do banco\". O governo do Estado do RJ informou que suspendeu, em caráter preventivo, as consignações vinculadas ao Credcesta e que o Rioprevidência suspendeu imediatamente os repasses do desconto em folha dos servidores em razão da liquidação do Banco Master. Sede do RioprevidênciaDivulgação",
        "imagem": "https://s2-g1.glbimg.com/KVNZAK0yhwPSzUS3oX9mZeOnvjQ=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/5/V/mA6a8sQnStGjtfWEDW0A/image-9-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/11/22/governo-do-rj-mantem-credito-consignado-do-banco-master-mesmo-apos-operacao-da-pf.ghtml",
        "data": "2025-11-22 06:00:34"
    },
    {
        "titulo": "Rossini Macedo brilha com “humortivacional” em seu livro",
        "descricao": "O humorista Rossini Macedo revela, no livro, a violência doméstica que marcou sua vida na infância e como a arte ajuda a superar desafios| Foto:Leone Iglesias/AT Quem vê o humorista Rossini Macedo levando plateias às gargalhadas na pele do personagem Tonho dos Couros e de tantos outros não imagina que por trás daquela alegria toda tem um passado de violência doméstica.Até os 14 anos, ele acompanhou o sofrimento de sua mãe, que apanhava constantemente do marido. Na escola, era o pior dos alunos. Até que um dia tudo começou a mudar... e para melhor!Toda essa história Rossini conta no seu livro “Não há violência que o humor e a poesia não vençam”, com prefácio de seu grande ídolo Zico, que agora chega às livrarias em formato impresso.O livro já recebeu o selo de best-seller nacional da Amazon, ficando em primeiro lugar em vendas em cinco categorias no formato digital: felicidade, novidades em felicidade, casos verdadeiros, novidades em casos verdadeiros e novidades de poesia. Também já ficou 10 dias como o livro mais vendido do Brasil na categoria “felicidade”, tornou-se best-seller, misturando humor, reflexão e poesia em doses que curam a alma e despertam o sorriso.Em estilo “humortivacional”, o livro tem um pouquinho de tudo: cordel, poesia, riso e consciência social. Em entrevista ao diretor de jornalismo Luciano Rangel, no podcast Estúdio Tribuna Online, no YouTube do portal Tribuna Online, Rossini contou um pouco mais sobre sua trajetória e confessou: “O humor salvou a minha vida”.No bate-papo, ele explicou: “Eu preciso ajudar as pessoas a entenderem o quanto tudo que está ligado à arte pode ajudar a salvar a vida das pessoas. Particularmente na minha vida, foram o humor e a poesia. Então, essas duas coisas juntas me ajudaram a ser o homem que eu sou. A ser o cara disciplinado que eu sou. A ser o humorista que eu consegui ser”.A fé também ajudou o então menino Rossini a superar seus problemas. “De 9 para 10 anos, eu comecei a ir a duas igrejas: da minha avó materna, que era católica, e da minha avó paterna, que era evangélica. Eu ajoelhava na frente do altar e só pedia uma coisa: para crescer mais rápido, para não deixar meu pai bater na minha mãe”.Quando seu pai morreu, ele tinha 27 anos. “E eu cuidei do meu pai até o último dia de vida dele. A gente virou maiores amigos”. Uma história que vale a pena conferir! “Não há Violência que o Humor e a Poesia não Vençam” | Foto:Divulgação Autor: Rossini MacedoEditora: IndependentePáginas: 118Preço: R$ 50 (físico) e 24,90 (digital na Amazon)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Rossini-Macedo-brilha-com-humortivacional-em-seu-l0028229800202511191601.jpg?xid=1285019",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/letras/rossini-macedo-brilha-com-humortivacional-em-seu-livro-282298",
        "data": "2025-11-22 06:00:00"
    }
]