[
    {
        "titulo": "Na região, Diadema lidera índice de acesso à saúde na esfera nacional",
        "descricao": "Município aparece na 27a colocação no País e ganha destaque na cobertura de Atenção Primária",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025127205350.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273263/na-regiao-diadema-lidera-indice-de-acesso-a-saude-na-esfera-nacional",
        "data": "2025-12-08 09:30:00"
    },
    {
        "titulo": "Superávit comercial da China supera US$ 1 trilhão apesar da queda das exportações para os Estados Unidos",
        "descricao": "O superávit comercial anual da China ultrapassou pela primeira vez a marca de um trilhão de dólares (5,45 trilhões de reais) em novembro, segundo dados oficiais divulgados nesta segunda-feira (8), apesar da queda expressiva das exportações para os Estados Unidos.Os dados da Administração Geral das Alfândegas mostram que as exportações chinesas aumentaram 5,9% em novembro, superando as previsões e a projeção de 4% da agência Bloomberg.Em outubro, as exportações chinesas caíram 1,1% na comparação com o ano anterior, o primeiro dado negativo desde fevereiro.No mês passado, as exportações para os Estados Unidos despencaram 28,6%, apesar do acordo anunciado em outubro entre os presidentes Donald Trump e Xi Jinping para encerrar a guerra comercial.Segundo o órgão alfandegário, as vendas para os Estados Unidos atingiram 33,8 bilhões de dólares (184 bilhões de reais) em novembro, uma queda compensada pelo aumento das vendas para o resto do mundo.\"A fragilidade das exportações para os Estados Unidos foi mais do que compensada pelas vendas para outros mercados\", escreveu em uma nota Zichun Huang, da Capital Economics.\"As exportações podem continuar resilientes graças à reorientação do comércio e ao aumento da competitividade dos preços, já que a deflação pressiona para baixo a taxa de câmbio real da China\", acrescentou.As vendas externas representam um salva-vidas para a economia chinesa, que enfrenta uma prolongada crise de endividamento no setor imobiliário e um consumo interno fraco.Por sua vez, as importações chinesas cresceram 1,9% no mês de novembro do ano passado, abaixo dos 3% previstos pela Bloomberg.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2022/03/24153751/bandeira-da-china.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/superavit-comercial-da-china-supera-us-1-trilhao-apesar-da-queda-das-exportacoes-para-os-estados-unidos/",
        "data": "2025-12-08 09:27:50"
    },
    {
        "titulo": "Raymond James eleva classificação das ações da Allison Transmission após acordo com Dana",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/raymond-james-eleva-classificacao-das-acoes-da-allison-transmission-apos-acordo-com-dana-93CH-1768495",
        "data": "2025-12-08 09:24:25"
    },
    {
        "titulo": "O que o sonho de estar caindo revela sobre sua mente",
        "descricao": "Sonhar que está caindo é uma das experiências oníricas mais frequentes no mundo. A queda costuma ser repentina, o corpo pode “pular” na cama e o despertar vem com susto e coração acelerado. Esse tipo de sonho aparece principalmente em fases de instabilidade emocional, pressão ou insegurança, quando o cérebro usa a imagem da queda...The post O que o sonho de estar caindo revela sobre sua mente appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/sonho_1765176777640.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-que-o-sonho-de-estar-caindo-revela-sobre-sua-mente/",
        "data": "2025-12-08 09:24:00"
    },
    {
        "titulo": "Sul-coreana que chantageou o jogador Son Heung-min é condenada a quatro anos de prisão",
        "descricao": "Uma sul-coreana foi condenada nesta segunda-feira (8) a quatro anos de prisão por chantagear o astro do futebol do país Son Heung-min, alegando que era mãe de seu filho, informou a imprensa de Seul. A mulher, de sobrenome Yang, extorquiu 300 milhões de won (200.000 dólares, pouco mais de um milhão de reais) de Son [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sul-coreana-que-chantageou-o-jogador-son-heung-min-e-condenada-a-quatro-anos-de-prisao",
        "data": "2025-12-08 09:23:00"
    },
    {
        "titulo": "Autoridades indonésias alertam para escassez de alimentos e remédios após inundações",
        "descricao": "As autoridades das regiões da Indonésia afetadas por graves inundações alertaram para a escassez de alimentos, abrigos e medicamentos após semanas de chuvas que deixaram 950 mortos, segundo o balanço mais recente. Várias tempestades tropicais e chuvas de monções provocaram deslizamentos de terra e inundações repentinas em países do sul e sudeste asiático, com centenas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/autoridades-indonesias-alertam-para-escassez-de-alimentos-e-remedios-apos-inundacoes",
        "data": "2025-12-08 09:19:00"
    },
    {
        "titulo": "Identificada mulher morta após ser esfaqueada em frente às Barcas de Niterói",
        "descricao": "Foi identificada como Andréa de Souza Mateus Gomes a mulher morta após ser esfaqueada em frente à Estação das Barcas, na Avenida Visconde do Rio Branco, no Centro de Niterói, no início da tarde deste domingo (7).De acordo com a Delegacia de Homicídios de Niterói, São Gonçalo e Itaboraí (DHNSG), a acusada pelo crime foi conduzida à unidade por agentes do programa Segurança Presente. Ela foi autuada em flagrante por feminicídio. \"Diligências estão em andamento para apurar a morte de Andréa de Souza Mateus Gomes\", disse a Polícia em nota.Segundo testemunhas, a vítima ainda tentou fugir do ataque, mas caiu dentro da estação após perder as forças. Marcas de sangue ficaram espalhadas pelo chão e assustaram quem passava pelo local, por volta das 12h.Leia também Disputa entre facções rivais deixam moradores de comunidades de Niterói 'na linha de tiro' (vídeo)Homem é preso acusado de integrar quadrilha especializada em roubar motoristas de appProcurada pela reportagem, a Secretaria de Estado de",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Identificada-mulher-morta-apos-ser-esfaqueada-em-f0016139200202512080917-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FIdentificada-mulher-morta-apos-ser-esfaqueada-em-f0016139200202512080917.png%3Fxid%3D711752%26resize%3D1000%252C500%26t%3D1765196269&xid=711752",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161392/identificada-mulher-morta-apos-ser-esfaqueada-em-frente-as-barcas-de-niteroi",
        "data": "2025-12-08 09:17:39"
    },
    {
        "titulo": "Sob risco de liquidação, fundos administrados pelo Master buscam novo zelador",
        "descricao": "JÚLIA MOURASÃO PAULO, SP (FOLHAPRESS) A liquidação do Banco Master pode atingir 92 fundos de investimento administrados pela Master Corretora, parte do banco de Daniel Vorcaro. Apesar de serem independentes à massa falida da instituição, eles podem vir a ser liquidados e ter o seu patrimônio líquido distribuído entre cotistas, de forma proporcional à participação de cada um deles no fundo, caso não encontrem um novo administrador ou o fundo não tenha dinheiro suficiente para pagar suas dívidas.\"É essencial destacar que o patrimônio de cada fundo é segregado e não se confunde com a situação patrimonial do banco\", afirmam Mariane Kondo e Fabio Braga, sócios das áreas de fundos e bancária, respectivamente, do Demarest Advogados.O patrimônio líquido dos 92 fundos soma R$ 14,4 bilhões, aponta levantamento do Comdinheiro (Nelogica) com base em dados disponibilizados pelos fundos em 31 de outubro deste ano, antes da liquidação do banco pelo Banco Central.A maioria (53) são Fidcs (fundos de investimento em direitos creditórios), seguidos de fundos multimercado (19).Segundo a CVM (Comissão de Valores Mobiliários), são obrigações do administrador contratar, em nome do fundo, com terceiros, os serviços de tesouraria, controle e processamento dos ativos, escrituração das cotas e auditoria independente. Caso o administrador seja uma instituição autorizada pelo BC, como era o Master, os serviços de tesouraria, controle e processamento podem ser executados diretamente pelo administrador.Atualmente, a administração desses fundos está sob a responsabilidade do liquidante do Master, Eduardo Félix Bianchini, servidor aposentado do BC e dono da EFB Regimes Especiais de Empresa -os fundos geridos pelo Master também estão sob o liquidante.\"É importante ressaltar que a instituição liquidada perde imediatamente a capacidade de operar em nome do fundo ou de realizar qualquer movimentação com os ativos sob gestão. A prioridade [dos reguladores] é salvaguardar os interesses dos investidores e a estabilidade do mercado\", diz Fernando Kuyven, sócio do Modesto Carvalhosa, Kuyven e Ronco Advogados.De acordo com o Banco Central, a EFB está definindo novos administradores para os fundos do Master. Para isso, será necessário convocar assembleia geral de cotistas. Nesta reunião, também pode ser proposta a liquidação do fundo.Segundo Gustavo Rabello, sócio de mercado de capitais do SouzaOkawa, o administrador temporário deve apenas garantir a continuidade mínima e viabilizar a assembleia que definirá o futuro do fundo, sem assumi-lo, de imediato, de maneira definitiva.Do outro lado, gestoras cujos fundos estão sob administração do Master também já estão convocando assembleias de cotistas para eleger um novo administrador.É o caso do maior fundo administrado pelo Master, o Revolution, de renda fixa, com R$ 4,9 bilhões de patrimônio líquido. Procurada, a gestora responsável Acura Capital afirmou que está conduzindo os trâmites necessários para a substituição da administração.\"Esclarecemos que a liquidação extrajudicial da Master Corretora não acarreta, automaticamente, a liquidação do fundo, uma vez que a legislação vigente prevê um rito específico para a transferência de administração, o qual está sendo rigorosamente seguido pela gestora\", afirma Fernando Luiz de Senna Figueiredo, diretor da Acura.Segundo Kuyven, a mudança na administração pode trazer ajustes no fundo, como nas taxas de administração e performance.Também é possível que o liquidante apresente um pedido fundamentado à CVM, para que a autarquia nomeie um administrador temporário.\"Caso não haja comparecimento dos cotistas e tampouco indicação de administrador ou gestor substituto, o prestador de serviços envolvido pode optar por renunciar às suas funções. Nessa hipótese, se não houver outro prestador de serviços habilitado a assumir, o fundo deverá ser liquidado\", explica a CVM.Além disso, se nenhuma administradora aceitar tocar os fundos do Master, o liquidante, o gestor ou os cotistas podem votar pela liquidação do fundo.\"O novo administrador eleito em assembleia, antes de assumir, deve contatar o liquidante para receber toda a documentação necessária e, inclusive, realizar as diligências que considerar adequadas para se certificar de que realmente pode assumir a administração. É possível, inclusive, que o administrador escolhido pela assembleia decida não aceitar a função após a realização dessas diligências\", afirma a CVM.Há ainda um outro caminho que pode levar à liquidação do fundo. Caso ele não tenha patrimônio suficiente para arcar com suas dívidas, os cotistas ou os credores podem requerer a sua insolvência. A CVM também pode requerer a insolvência se considerar que um eventual patrimônio líquido negativo do fundo representa um risco ao mercado, afirma Mariane Kondo, do Demarest.Outro possível entrave é a venda dos ativos desses fundos no mercado. Fidcs, que são a maioria dos fundos administrados pelo Master, são compostos por direitos creditórios, que não costumam ter muita liquidez, o que dificulta o pagamento aos cotistas em dinheiro.\"Neste caso, os cotistas receberiam os direitos creditórios como uma forma de pagamento pelo resgate de suas cotas. Contudo, o operacional envolvido para o recebimento desses direitos creditórios nunca é tão simples\", diz Mariane.Especialistas ainda levantam a hipótese de o interventor não querer liquidar os fundos para assegurar a integridade das estruturas até o fim das investigações envolvendo o Master.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/18130941/1763465704691c59e8efc62_1763465704_3x2_md.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/economia/sob-risco-de-liquidacao-fundos-administrados-pelo-master-buscam-novo-zelador/",
        "data": "2025-12-08 09:17:07"
    },
    {
        "titulo": "BofA Securities eleva ações da Kainos Group para Compra devido às perspectivas de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/bofa-securities-eleva-acoes-da-kainos-group-para-compra-devido-as-perspectivas-de-crescimento-93CH-1768487",
        "data": "2025-12-08 09:16:59"
    },
    {
        "titulo": "Superávit comercial da China supera US$ 1 trilhão apesar da queda das exportações para os Estados Unidos",
        "descricao": "O superávit comercial anual da China ultrapassou pela primeira vez a marca de um trilhão de dólares (5,45 trilhões de reais) em novembro, segundo dados oficiais divulgados nesta segunda-feira (8), apesar da queda expressiva das exportações para os Estados Unidos. Os dados da Administração Geral das Alfândegas mostram que as exportações chinesas aumentaram 5,9% em [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/9a97a615326578d9e9e00fc9017316a45a102cc0.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/superavit-comercial-da-china-supera-us-1-trilhao-apesar-da-queda-das-exportacoes-para-os-estados-unidos",
        "data": "2025-12-08 09:16:00"
    }
]