[
    {
        "titulo": "Multidão de homens encurrala atriz em cena aterrorizante",
        "descricao": "Nidhhi Agerwal acabou perseguida em um shopping na cidade indiana de Kukatpally",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2025/12/22/360x240/1_captura-de-tela-2025-12-22-220048-62422886.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7319526-multidao-de-homens-encurrala-atriz-em-cena-aterrorizante.html",
        "data": "2025-12-23 01:41:00"
    },
    {
        "titulo": "Estreia do Botafogo na Libertadores terá altitude de quase 4 mil metros",
        "descricao": "O Botafogo já sabe qual será o início da sua caminhada na Libertadores, e não será fácil. O Glorioso irá enfrentar o Potosí, da Bolívia",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Panoramica_Estadio_Victor_Agustin_Ugarte-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/botafogo/estreia-do-botafogo-na-libertadores-tera-altitude-de-quase-4-mil-metros.html",
        "data": "2025-12-23 01:40:18"
    },
    {
        "titulo": "Apesar de boicote, Havaianas ganha 150 mil seguidores em 48 horas",
        "descricao": "O novo comercial estrelado por Fernanda Torres, 60, para a Havaianas virou alvo de críticas de políticos e apoiadores da direita. Desde o último domingo (21), o grupo levanta um boicote à marca. Mesmo assim, o perfil das sandálias conseguiu ganhar mais de 150 mil novos seguidores nas últimas 48 horas.Leia mais (12/22/2025 - 22h39)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/21/17663650196948975b2aa61_1766365019_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/voceviu/2025/12/apesar-de-boicote-havaianas-ganha-150-mil-seguidores-em-48-horas.shtml",
        "data": "2025-12-23 01:39:00"
    },
    {
        "titulo": "Norte-americano é preso por estuprar e explorar sexualmente crianças no Rio",
        "descricao": "Criminoso se autodeclarava nas redes sociais como 'turista sexual' e 'passport bro'",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2023/05/18/1200x750/1_imagem_do_whatsapp_de_2023_05_18_a_s__13_01_20-29116760.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7183734-norte-americano-e-preso-por-estuprar-e-explorar-sexualmente-criancas-no-rio.html",
        "data": "2025-12-23 01:38:45"
    },
    {
        "titulo": "Após ter emendas empenhadas deputados limpam pauta com redução de impostos",
        "descricao": "Apesar das emendas impositivas centralizarem as atenções, bem como os investimentos previstos no projeto da Lei Orçamentária Anual (PLOA/2026) pelo Governo do Estado para o último ano do segundo mandato de Mauro Mendes, não foi apenas essas matérias que acabram apreciadas pelos deputados, pelo contrário, muitas outras de interesse geral e da população acabaram sendo apreciadas.No pacote de bondades que o Governo Mauro Mendes e Otaviano Pivetta mandaram para apreciação dos deputados, o que só ocorreu porque o Governo do Estado cumpriu o compromisso de empenhar todas as emendas parlamentares, independente de serem ou não impositivas e que somam R$ R$ 1.019.691 bilhão das quais R$ 785.782.806 milhões foram liquidadas, portanto, são dívidas do Poder Público e R$ 757.891.967 já foram pagas, estão projetos de benefícios fiscais, isenções e vantagens.Entre as principais medidas propostas e aprovadas, está o perdão de passivos fiscais de débitos relativos à Taxa de Segurança contra Incêndio (TACIN) vencido até 31 de dezembro de 2025, além da isenção total da taxa para os empresários no ano de 2026.A medida, segundo o Governo do Estado, busca aliviar os débitos de empresários durante o período em que a cobrança da taxa ficou suspensa por seis anos, mas voltou a ser considerada constitucional pelo Supremo Tribunal Federal (STF) em março de 2025, o que levou os contribuintes a pagar o passivo que não foi recolhido na época da discussão judicial.O projeto também prevê a criação de um programa de regularização do Imposto sobre Transmissão Causa Mortis e Doação (ITCD), incidente sobre doações de bens e quotas declaradas com valor abaixo do mercado. O benefício inclui redução de até 80% das multas e eliminação total dos juros para pagamento à vista, além de condições facilitadas para parcelamento, com redução de 70% da multa e 100% dos juros. A medida deverá ser regulamentada em decreto depois da aprovação da lei...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2021/03/23/560x420/2fd12eb080e7fdeba1233f716697ea38.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/apos-ter-emendas-empenhadas-deputados-limpam-pauta-com-reducao-de-impostos/725472",
        "data": "2025-12-23 01:38:00"
    },
    {
        "titulo": "Botafogo enfrentará Nacional Potosí e 4.090m de altitude na segunda fase da pré-Libertadores",
        "descricao": "O Botafogo conheceu na noite desta segunda-feira o seu adversário na segunda fase da pré-Libertadores de 2026. Será o Nacional Potosí, que se sagrou campeão da Copa da Bolívia ao superar o Bolívar em uma decisão emocionante. A equipe manda suas partidas em Potosí, cidade localizada a 4.090 metros acima do nível do mar.Para conquistar o título, o Nacional Potosí teve que reverter a vantagem de 2 a 0 criada pelo Bolívar na partida de ida. E conseguiu com um 4-1 na volta com o gol decisivo aos 35 minutos da segunda etapa. Com reapresentação marcada para o dia 5 de janeiro, o Botafogo terá um mês e meio até a estreia na pré-Libertadores. O alvinegro enfrentará o Nacional Potosí no dia 18 de fevereiro, na Bolívia. A volta será no Nilton Santos, no dia 25. Ambas as partidas serão às 21h30 (horário de Brasília).Ainda que a viagem para a altitude seja incômoda, o Botafogo conta com a experiência do técnico Martín Anselmi como trunfo. Campeão da Copa Sul-Americana e da Recopa com o Independiente del Valle, o treinador e sua comissão técnica já enfrentaram este cenário em algumas oportunidades.",
        "imagem": "https://s3.glbimg.com/v1/AUTH_d0df7b2a29084a86bbc7426a0709d06a/extra/imagem-extra-PNG.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/botafogo/noticia/2025/12/botafogo-enfrentara-nacional-potosi-e-4090m-de-altitude-na-segunda-fase-da-pre-libertadores.ghtml",
        "data": "2025-12-23 01:37:38"
    },
    {
        "titulo": "Rastreamento de emendas",
        "descricao": "O Tribunal de Contas do Amapá aprovou resolução que dispõe sobre a fiscalização e acompanhamento da execução de emendas parlamentares estaduais e municipais e estabelece normas para assegurar a transparência, a rastreabilidade e a conformidade constitucional dessas transferências. A nova recomendação entra em vigor já a partir de 2026 e as mudanças visam aumentar [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/paulao02-9.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/paulo-silva/rastreamento-de-emendas/",
        "data": "2025-12-23 01:37:18"
    },
    {
        "titulo": "Filha de Lindomar Castilho publica carta aberta e reflete sobre luto, finitude e violência",
        "descricao": "Em texto divulgado nas redes sociais, Lili aborda a morte do pai, o feminicídio da mãe e fala sobre dor, perdão e responsabilidade emocional. Confira na intégraThe post Filha de Lindomar Castilho publica carta aberta e reflete sobre luto, finitude e violência appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/Captura-de-tela-2025-12-22-222714_Edited.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/entretenimento/filha-de-lindomar-castilho-publica-carta-aberta-e-reflete-sobre-luto-finitude-e-violencia/",
        "data": "2025-12-23 01:35:14"
    },
    {
        "titulo": "Ministério da Justiça formaliza ao Itamaraty pedido de extradição de Ramagem",
        "descricao": "Ex-diretor da Abin está foragido de condenação pela Trama Golpista nos Estados Unidos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1649597:1764175354/54580658363_eb14c976cb_k.jpg?%24p%24a%24q%24w=a7ea640&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/ministerio-da-justica-formaliza-ao-itamaraty-pedido-de-extradicao-de-ramagem-1.1677199",
        "data": "2025-12-23 01:35:02"
    },
    {
        "titulo": "Valter Albano pede aposentadoria do TCE/MT. Alysson Alencar deve ser o substituto",
        "descricao": "O conselheiro do Tribunal de Contas de Mato Grosso, Valter Albano da Silva se aposentou voluntariamente nesta segunda-feira com ato de aposentadoria sendo publicado no Diário Oficial de Contas e assinado pelo presidente da Corte, Conselheiro Sérgio Ricardo de Almeida.Nos corredores da Assembleia Legislativa a notícia foi recebida com a naturalidade de quem já sabia com antecedência, e no final do dia depois de encerrada as atividades parlamentares do ano, uma nova sessão extraordinária foi marcada para 10 horas desta terça-feira (23), tendo como quase certo que o indicado deve ser o atual procurador-geral do Ministério Público de Contas (MPC/MT), Alysson Carvalho de Alencar, 41 anos, que nos últimos anos se tornou uma pessoa próxima do governador Mauro Mendes.O presidente do Tribunal de Contas, conselheiro Sérgio Ricardo, assinalou que o conselheiro Valter Albano tem uma vasta lista de serviços prestados a Mato Grosso.“É um nome de referência no que tange a Administração Pública, a Educação e as finanças e se tornou um embaixador do bom senso e da boa relação”, se limitou a dizer o presidente da Corte de Contas lembrando sua profícua relação com Albano então conselheiro e ele ainda deputado estadual e presidente da Assembleia Legislativa de Mato Grosso.Empossado em 27 de dezembro de 2001, em uma indicação do Chefe do Poder Executivo, durante o Governo Dante de Oliveira, Valter Albano, antes de chegar ao Tribunal de Contas de Mato Grosso, foi secretário de Estado de Fazenda e de Educação e de Educação no município de Cuiabá, além de ter sido superintendente do Instituto Nacional de Colonização e Reforma Agrária – INCRA, entre outra funções desempenhadas ao longo de sua carreira.Albano deixa a instituição quase dois anos antes de atingir a idade máxima prevista na legislação para aqueles que ocupam função no Poder Público. Como ele é de 01 de agosto de 1952, ele deixa o TCE faltando 586 dias para completar os 7...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2020/08/25/560x420/34e8b36bd88270b5d1b648cd4d0f2cb5.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/valter-albano-pede-aposentadoria-do-tcemt-alysson-alencar-deve-ser-o-substituto/725471",
        "data": "2025-12-23 01:34:00"
    }
]