[
    {
        "titulo": "Automação com IA gera economia de R$ 25 mil anuais para PMEs",
        "descricao": "A Inteligência Artificial (IA) se consolidou como um fator-chave para o ganho de eficiência ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/12/automacao-com-ia-qxfg0i6y88xk.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/meu-negocio/automacao-com-ia-gera-economia-de-r-25-mil-anuais-para-pmes,f1cf0c2e5215aab0faaab5247d8f87bdftdeu03v.html",
        "data": "2025-12-13 09:19:22"
    },
    {
        "titulo": "Mounjaro no DM do São Paulo: entenda polêmica envolvendo jogadores e ‘caneta’ emagrecedora",
        "descricao": "Dois atletas do São Paulo usaram Mounjaro (caneta emagrecedora) durante a temporada que terminou neste mês. O clube se posicionou publicamente, reiterando que agiu dentro das normas exigidas. Em nota, ainda argumentou que não há como relacionar o caso de dois jogadores com o elevado número de lesões que marcaram o ano de 2025. Especialistas [...]O post Mounjaro no DM do São Paulo: entenda polêmica envolvendo jogadores e ‘caneta’ emagrecedora apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/BR_CNN_240923_DGOL_CLEAN_frame_260446-1068x601.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/esportes/mounjaro-no-dm-do-sao-paulo-entenda-polemica-envolvendo-jogadores-e-caneta-emagrecedora/",
        "data": "2025-12-13 09:17:54"
    },
    {
        "titulo": "Adolescente que recebeu primeiro transplante cardíaco pediátrico da PB deixa hospital",
        "descricao": "Crédito: PB Saúde.Rafaela Gambarra O adolescente João Pedro Pereira, de 14 anos, recebeu alta nesta sexta-feira (12) após se tornar o primeiro paciente a passar por um transplante cardíaco pediátrico na história da Paraíba. O procedimento foi realizado no dia 21 de novembro, pelo Sistema Único de Saúde (SUS).João Pedro deixou o Hospital Metropolitano Dom José Maria Pires, onde fez o procedimento e estava internado, cercado de aplausos, abraços e a emoção de quem acompanhou cada etapa da jornada.A coordenadora da Comissão Intra-Hospitalar de Doação de Órgãos e Tecidos para Transplante do Metropolitano, Patrícia Monteiro, destacou a força do adolescente. “Ele é um verdadeiro exemplo de força, coragem e superação. Todo nosso time está imensamente orgulhoso do seu progresso e da sua determinação. Que esse novo coração siga pulsando uma vida cheia de saúde, alegria e muitos sonhos”.Morador de Santana dos Garrotes, no Sertão paraibano, João Pedro convivia com uma displasia arritmogênica do ventrículo direito, uma doença genética que provoca infiltração de gordura no músculo cardíaco, podendo causar arritmias graves e insuficiência cardíaca.“Ele nasceu com essa doença genética e desenvolveu complicações ao longo da vida. Ano passado, precisou implantar um cardiodesfibrilador por conta da arritmia, mas já sabíamos que, em algum momento, o transplante poderia ser necessário”, explicou a cardiologista Roberta Barreto, integrante da equipe de transplantes.A urgência do caso fez com que o transporte do jovem até João Pessoa fosse realizado pelo Grupo de Resgate Aeromédico da Paraíba (Grame), em aeronave do Corpo de Bombeiros, garantindo segurança e rapidez. No dia seguinte, a equipe de captação também se deslocou por via aérea: o coração veio do Hospital de Trauma de Campina Grande, onde o doador estava internado. João Pedro nasceu com uma doença congênita e desenvolveu complicaçoes ao longo da vida. Crédito: PB Saúde.Rafaela Gambarra O órgão chegou à capital transportado pelo Grupamento Tático Aéreo (GTA) da Polícia Militar, marcando a primeira operação conjunta da nova parceria entre a Secretaria de Estado da Saúde e a Secretaria de Segurança e Defesa Social.O doador, um jovem de 30 anos, estava internado no Hospital de Trauma de Campina Grande. Além do coração destinado ao adolescente, também foram doados rins, fígado e córneas. Os demais órgãos beneficiaram pacientes na Paraíba, Pernambuco e Bahia.Mãe de adolescente já havia perdido um filhaA mãe do adolescente, Carla Pereira Barbosa, disse que a luta pela vida do filho significou muito, porque ela já havia perdido uma criança anteriormente, também por problemas de saúde.Além disso, ela contou que a batalha pela vida do filho começou desde a gravidez, isso porque os médicos que atenderam ela na época do nascimento tratavam a gestão como sendo de risco. No entanto, graças ao acompanhamento médico, ela conseguiu ter o filho.Mesmo após o nascimento, no entanto, a vida de João Pedro não foi fácil, como relata a mãe. Antes do transplante o menino enfrentava problemas respiratórios por conta do problema no coração e, por conta disso, não conseguia realizar os afazeres de crianças daquela idade, como ir à escola, por exemplo.Depois de tomar conhecimento do que se tratava a doença e de fazer tratamento medicamentosos, mesmo assim, a criança apresentava problemas gradativos de saúde, que não apresentavam melhoras com o decorrer do tempo.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Adolescente-que-recebeu-primeiro-transplante-cardi0021498400202512130916.jpg?xid=1183034",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/adolescente-de-14-anos-recebe-alta-apos-receber-primeiro-transplante-pediatrico-da-paraiba",
        "data": "2025-12-13 09:16:04"
    },
    {
        "titulo": "Viva intensamente o seu Natal",
        "descricao": "Entenda como os sinos, os tambores, as memórias e as viagens no mês de dezembro, revelam o Brasil em sua versão mais afetiva, festiva e plural.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/13/675x450/1_whatsapp-image-2025-12-11-at-15-23-56-62074738.jpeg?20251213061443%3F20251213061443=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/12/7313279-viva-intensamente-o-seu-natal.html",
        "data": "2025-12-13 09:14:34"
    },
    {
        "titulo": "Justiça manda Enel religar energia depois de apagão e determina multa",
        "descricao": "A Justiça de São Paulo determinou na noite de sexta-feira, 12, que a concessionária Enel restabeleça imediatamente o fornecimento de energia para os consumidores afetados pelo apagão que atinge a capital paulista e a região metropolitana. A decisão também prevê multa de R$ 200 mil por hora em caso de descumprimento. Leia Também: Tempestades: frente fria pós-ciclone avança e coloca Brasil em alerta Coordenador da FUP lança Comitê Soberano e cita desmonte de setores Mais um país aplica tarifaço de 50% em importações brasileiras A ordem foi proferida pela juíza Gisele Valle Monteiro da Rocha, da 31a Vara Cível do Foro Central, no âmbito de uma ação civil pública movida pelo Ministério Público do Estado de São Paulo e pela Defensoria Pública.Os órgãos apontaram prestação “inadequada, ineficiente e descontínua” do serviço, após interrupções massivas iniciadas nos dias 9 e 10 de dezembro, que chegaram a afetar cerca de 2,2 milhões de unidades consumidoras. Na data do ajuizamento da ação, mais de 700 mil imóveis ainda estavam sem energia, mais de 50 horas após o início do evento climático.Pela decisão, a Enel deve restabelecer a energia em até quatro horas, contadas da ciência da ordem, para unidades hospitalares e de saúde, eletrodependentes cadastrados, delegacias, presídios e equipamentos de segurança, creches e escolas, além de sistemas de abastecimento de água e saneamento, como instalações da Sabesp. Para os demais consumidores afetados desde 9 de dezembro, o prazo máximo fixado é de 12 horas, sob a mesma multa horária.Segundo balanço das 7h30 deste sábado, 13, há ainda 519 mil imóveis na Grande São Paulo sem luz. O vendaval provocou quedas de árvores, cancelamentos de voos e desligamento de semáforos, causando inúmeros transtornos à população.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/So-Veja-quanto-os-EUA-reduziram-no-tarifaco-contra0136861800202511150749.webp?xid=6919408",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/justica-manda-enel-religar-energia-depois-de-apagao-e-determina-multa-1372207",
        "data": "2025-12-13 09:12:49"
    },
    {
        "titulo": "Entenda por que o modelo tradicional de liderança perdeu espaço",
        "descricao": "A discussão sobre liderança e cultura de resultados voltou ao centro das atenções, impulsionada ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/12/entenda-por-que-1hbiqh05no9px.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/meu-negocio/entenda-por-que-o-modelo-tradicional-de-lideranca-perdeu-espaco,a46a9fb53a0f6a5585c07336f01789d1gfjznh5q.html",
        "data": "2025-12-13 09:09:26"
    },
    {
        "titulo": "Escola Unidos de Itapuã lança concurso de samba-enredo",
        "descricao": "Comissão de frente, alegorias de mão, alas de passistas e bateria são elementos hoje associados quase automaticamente ao carnaval carioca. No entanto, até meados do século XX, essas mesmas estruturas também davam vida ao carnaval soteropolitano. Nas ruas Chile e da Misericórdia, as escolas esperavam a vez de entrar na avenida e percorriam o circuito que ia do Campo Grande à Praça da Sé, saudando público, imprensa e jurados. A cidade se reconhecia ali, nos bairros representados por diferentes agremiações.Com o passar dos anos, a ascensão dos trios elétricos deslocou o interesse do público e contribuiu para o declínio das escolas. Ainda assim, algumas resistem. Entre elas, a Unidos de Itapuã, que realiza a 7a edição do seu Festival de Samba-Enredo.O evento começou no dia 07 com um seminário que reuniu mestres do bairro e segue até 18 de janeiro, gratuito e aberto ao público. Até lá, compositores e compositoras participam de uma seleção que premiará, com valores em dinheiro, os melhores enredos baseados no tema da edição.Compositores em cenaAs inscrições, realizadas através de formulário online, já estão abertas e seguem até 23 de dezembro, a fim de selecionar músicas que cantem Itapuã. No próximo dia 28, os competidores saberão as canções classificadas e, entre 1 e 10 de janeiro de 2026, o público conhecerá os finalistas. O tema deste ano, “Isso só acontece em Itapuã: tradição, fé e identidade cultural nas manifestações de uma comunidade ancestral”, orienta a criação dos sambas concorrentes.Após ensaios dos compositores selecionados com a bateria da escola, a final será realizada no Largo de Dona Cabocla, à Rua do Gravatá (Itapuã), onde se elegerão os três compositores ganhadores. Cinco jurados vão avaliar as canções finalistas a partir de categorias definidas e anunciar em tempo real as notas ao público. Os sambas escolhidos serão cantados no desfile da Lavagem de Itapuã.Para Nailton, presidente da Unidos de Itapuã, o ressurgimento do samba no bairro tem sido uma construção lenta, mas firme. Ele compara esse processo a “uma semente que, mesmo escondida, só precisa dos nutrientes certos para germinar”. Segundo ele, os 18 anos de luta começam a mostrar frutos, sobretudo quando a escola passa a ser reconhecida como ponto de resistência cultural. “É a certeza de que estamos ajudando o samba a voltar ao lugar que merece: forte, vivo e respeitado”, diz. Leia Também: Carnaval 2026: prazo para municípios baianos entra na reta final Conheça as 15 finalistas que vão disputar o título de Deusa do Ébano Com verba superior a R$ 33 milhões, Governo da Bahia lança edital para o Carnaval 2026 Falta de apoioO jornalista e pesquisador Nelson Varón Cadena registra a impressionante quantidade de blocos e escolas atuantes entre as décadas de 1960 e 1980. Ele lembra que nomes como Juventude do Garcia, Filhos do Tororó, Ritmistas do Samba, Bafo da Onça, Diplomatas de Amaralina e Unidos do Vale do Canela eram presença constante nos jornais, mostrando que Salvador já teve um circuito de escolas de samba.O pesquisador Rafael Lima Silva Soares, em seu artigo ‘Os batuqueiros e as primeiras escolas de samba da cidade do Salvador’, destaca que 1966 foi o ano em que a Prefeitura instituiu a disputa entre as escolas, ampliando a visibilidade das agremiações. A rivalidade entre Filhos do Tororó, Juventude do Garcia e Diplomatas de Amaralina dominou o carnaval por pelo menos uma década.Para Nailton, porém, o desaparecimento das escolas não se explica apenas pela popularização do trio elétrico. Ele aponta que a falta de recursos e o distanciamento dos poderes públicos foram decisivos. Além disso, recorda relatos antigos de disputas desiguais, quando escolas com mais verba contratavam profissionais de outras agremiações, alimentando um ciclo de enfraquecimento. “Faltou apoio e sobrou descaso”, resume.Legado e resistênciaA Unidos de Itapuã nasceu em 2007, a partir do desejo de amigos que queriam resgatar o samba no bairro. O primeiro desfile foi na quarta-feira que antecede a Lavagem de Itapuã, em homenagem aos sambistas históricos Seu Henrique e Dona Cabocla. Com o tempo, a agremiação estruturou projetos de formação, oferecendo aulas de percussão para crianças e adolescentes, processo que deu origem à bateria Pedra que Ronca, formada pelos próprios alunos.A partir de 2014, a chegada da velha guarda fortaleceu a escola com mestre-sala, porta-bandeira, passistas e malandros. Em 2024, a Unidos conquistou o terceiro lugar no Festival do Samba Junino de Itapuã; já em 2025, apresentou o enredo Sambando e Forrozeando no Sítio, inspirado no Sítio do Pica-Pau Amarelo.Apenas duas escolasSegundo Neilton, a história da Unidos é atravessada pela memória dos veteranos do samba em Salvador. Ele enfatiza que, embora a agremiação não tenha vivido diretamente os anos áureos das antigas escolas, a conexão com essa geração é essencial para preservar a tradição.O festival “Do Nascimento ao Renascimento”, por exemplo, evidencia essa herança ao reunir nomes históricos e aproximar o público mais jovem de suas narrativas.Hoje, a Unidos mantém intensa atuação comunitária com oficinas de percussão, dança e confecção de figurinos, voltadas a jovens, idosos e famílias, reforçando seu papel social.O mestre de bateria Rafael Jorge, ex-aluno das oficinas, conta que sua trajetória na escola começou “naturalmente”, quando ainda era aluno. Ele destaca que os cursos oferecidos pela agremiação, que já incluíram leitura rítmica, inglês e violão, transformam vidas no bairro. Mas reforça que o grande desafio permanece o financiamento: “Hoje existem apenas duas escolas em Salvador, e falta uma ajuda das empresas para fortalecer esse movimento que é daqui da nossa terra”, afirma.Festival é encontro de gerações | Foto: Divulgação No seminário que abriu a edição deste ano, a presença de figuras históricas emocionou o público. Nailton relata que ouvir Mestre Ulisses, morador de Itapuã desde quando o bairro tinha apenas quatro ruas e que participou de praticamente todos os movimentos culturais locais, foi um momento raro.Para ele, Ulisses é “uma memória viva”, capaz de transmitir a história do lugar com autenticidade.Marcos Oliveira, compositor e puxador de samba conhecido na cidade, também marcou o encontro. “Essas rodas aproximam os jovens das raízes do samba e fortalecem sua formação cultural”, diz Nailton.‘Itapuanzeiros’Já Rafael lembra com carinho a emoção do primeiro festival, quando a maior parte dos integrantes atuais ainda estava se formando. Ele conta que assumir a bateria, “passada pelo mestre Raul Pitanga”, foi determinante para seu envolvimento afetivo com a escola: “A escola de samba tornou-se minha vida, como a de todos que estão aqui”, afirma.Para Nailton, a importância desses encontros está na valorização dos ‘itapuanzeiros’ que abriram caminho e mantiveram viva a cultura local. Ele destaca que o festival e suas ações formativas reforçam a identidade do bairro e conectam as novas gerações ao legado do samba em Itapuã.“Fortalecer essa raiz é fundamental para que o samba continue pulsando no bairro”, conclui.7o Festival de Samba Enredo da Escola de Samba Unidos de Itapuã / Até 18 de janeiro / Largo de Dona Cabocla (Rua do Gravatá, Itapuã) / Evento Gratuito / Inscrições (formulário online) abertas até 23 de dezembro*Sob supervisão do editor Chico Castro Jr.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Com-verba-superior-a-R-33-milhoes-Governo-da-Bahia0137118700202512041959.jpg?xid=6911119",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/escola-unidos-de-itapua-lanca-concurso-de-samba-enredo-1372186",
        "data": "2025-12-13 09:08:48"
    },
    {
        "titulo": "Mundo assiste a nova onda de pirataria?",
        "descricao": "Europa confisca ativos russos, EUA tomam petroleiro venezuelano, levantando críticas de violação do direito internacional e de pirataria.O post Mundo assiste a nova onda de pirataria? apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/12/EUA-invadem-petroleiro-venezuelano-foto-X-da-Procuradoria-geral-dos-EUA-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/mundo-assiste-a-nova-onda-de-pirataria/",
        "data": "2025-12-13 09:08:00"
    },
    {
        "titulo": "Primeiro estádio de futebol ecológico: onde será construído e como será?",
        "descricao": "Um estádio de futebol feito 100% de madeira, com design integrado à paisagem e capacidade para 5.000 pessoas. E é no Japão, na região devastada de Fukushima, que este projeto inovador se tornará realidade.A maquete do futuro estádio de Fukushima acaba de ser revelada.O Fukushima United FC está prestes a fazer história com a construção do primeiro estádio de futebol de madeira do Japão. Projetado pelo escritório de arquitetura VUILD, em colaboração com a Arup para engenharia e design ambiental, este estádio com capacidade para 5.000 pessoas será a nova casa do clube na J3 League.Mais do que apenas um espaço esportivo, ele aspira ser um símbolo de renascimento para uma região devastada e um protótipo para arquitetura esportiva circular e participativa.Um projeto em escala humanaEnquanto a tendência atual se inclina para o excesso, com estádios gigantescos ostentando telões de 360°, tetos retráteis e instalações de alta tecnologia capazes de acomodar mais de 80.000 espectadores, o futuro estádio de Fukushima adota uma escala mais intimista. Ele oferecerá 5.000 assentos distribuídos em quatro arquibancadas de um único nível, dispostas em um anel ao redor do campo, e sua altura total não ultrapassará 16 metros, permitindo que a construção se integre à paisagem em vez de dominá-la.Este design compacto decorre de uma decisão arquitetônica e econômica: o escritório VUILD adotou uma forma derivada da seção transversal de uma casa de dois andares, replicada e rotacionada para criar o anel do estádio. Esse processo controla os custos, facilita a construção e mantém o projeto em uma escala humana, tornando-o compatível com a participação de pessoas sem formação profissional.Uma arquitetura inspirada em técnicas de construção tradicionaisO projeto dialoga com diversas camadas de memória. Sua silhueta ondulante é inspirada nos telhados íngremes de Ōuchi-juku, uma vila histórica na província de Fukushima, cujas casas de madeira com telhado de palha se tornaram um ícone local. O telhado forma um friso de triângulos e dobras, uma interpretação contemporânea desses volumes vernaculares, transpostos para a madeira laminada colada.Muito semelhantes aos tulou de Fujian, esses edifícios circulares são construídos com materiais naturais. Apresentado na Bienal de Arquitetura de Veneza de 2025, o projeto, concebido seguindo o mesmo modelo dessas construções tradicionais, promete revolucionar a arquitetura de instalações esportivas.O estádio se transforma em um gigantesco jogo de construção, projetado desde o início para sua segunda vida.Ao mesmo tempo, o projeto incorpora o princípio do Shikinen Sengu, um ritual xintoísta de reconstrução periódica de santuários. O estádio é projetado como uma estrutura desmontável, composta por módulos de madeira que podem ser desmontados, reutilizados ou reciclados. Dessa forma, a arquitetura esportiva adota uma lógica cíclica — recursos, comunidade, transmissão — em vez de um ideal de monumentalidade fixa.A estrutura foi projetada como um gigantesco jogo de construção.Construído inteiramente com madeira proveniente de florestas próximas e madeira reciclada, o estádio de futebol combina artesanato, tecnologias de ponta e uma profunda compreensão de sua relação com a paisagem. O estádio se transforma em um gigantesco canteiro de obras, projetado desde o início para uma segunda vida.Em vez de um bloco contínuo, a estrutura é organizada em quatro volumes distintos, separados por vãos que servem como entradas e proporcionam ventilação visual. Essa divisão evita o efeito de uma megaestrutura e facilita sua integração ao local.Um projeto participativo, educativo e comemorativoUm dos aspectos mais singulares do projeto está na sua dimensão participativa. Os elementos estruturais pré-fabricados localmente devem ser montados com a ajuda de moradores, torcedores e organizações comunitárias. A construção do estádio é idealizada como uma iniciativa coletiva em grande escala, à semelhança dos rituais de construção de templos ou procissões mikoshi, onde a comunidade carrega e ergue a estrutura tanto simbolicamente quanto fisicamente.Artigo relacionadoSerá este o estádio de futebol com a melhor vista do mundo?Além do seu aspecto festivo, o estádio também possui uma componente educativa: programas de reflorestamento, oficinas de carpintaria e marcenaria, e formação para jovens artesãos. O estádio torna-se uma plataforma para a transmissão de conhecimentos, a valorização das cadeias de abastecimento locais e a integração da construção em um verdadeiro projeto de desenvolvimento regional.Um estádio com controle climático passivoA região de Fukushima é caracterizada por um clima de bacia, com verões quentes e úmidos, invernos frios e períodos de queda de neve. A resposta arquitetônica foi projetada como um sistema passivo de controle climático. O formato do telhado e das fachadas filtra a luz solar, bloqueia os ventos frios de inverno e canaliza a brisa de verão em direção às arquibancadas. Estudos digitais foram feitos para otimizar essa geometria e minimizar as necessidades de aquecimento e resfriamento.A água desempenha um papel fundamental: o projeto inclui a captação e reutilização de água da chuva, bem como o armazenamento de neve no inverno para proporcionar resfriamento natural no verão. O uso de sistemas de energia renovável está planejado para alcançar um certo grau de autossuficiência energética, tornando o estádio uma demonstração de eficiência energética em vez de um desperdício de energia.Um símbolo de renascimento para a regiãoEm uma região ainda marcada pelo terremoto, tsunami e desastre nuclear de 2011, este estádio de madeira é mais do que apenas uma instalação esportiva. Ele pretende ser um símbolo de renascimento, olhando para o futuro sem apagar a memória das tragédias passadas. O tema da reconstrução permeia todo o projeto: a desmontabilidade da estrutura, os ciclos de reflorestamento, os rituais de construção coletiva e a transmissão intergeracional de habilidades.Artigo relacionadoCientistas do CONICET aplicam um método matemático que otimiza o desempenho de um time de futebolEsse simbolismo se estende ao escudo do Fukushima United FC, adornado com uma fênix. Ver um estádio feito de madeira reciclada e reciclável, construído pelos próprios habitantes locais, emergir dos arrozais e colinas, dá forma tangível a essa imagem de um território que renasce das cinzas.O projeto da VUILD para Fukushima faz parte de um movimento mais amplo que questiona as grandes instalações esportivas. Em um momento em que os Jogos Olímpicos, as Copas do Mundo e os campeonatos deixam para trás infraestruturas subutilizadas, este estádio de madeira de pequena escala, desmontável e reparável, oferece uma alternativa concreta que combina ecologia, inovação e design, mas também memória e vida cotidiana.Referências da notíciaLe tout premier stade de football écologique et 100% en bois sera bientôt construit. 09 de dezembro, 2025. Noelann Bourgade. Au Japon, le premier stade de football 100% en bois à Fukushima. 10 de dezembro, 2025. Gaspard Louvrier.",
        "imagem": "https://services.meteored.com/img/article/premier-stade-de-foot-ecologique-ou-sera-t-il-construit-et-a-quoi-va-t-il-ressembler-1765378407462_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/primeiro-estadio-de-futebol-ecologico-onde-sera-construido-e-como-sera.html",
        "data": "2025-12-13 09:06:00"
    },
    {
        "titulo": "Quanto custa o ouro hoje, 13/12? Entenda o valor atual no mercado brasileiro",
        "descricao": "Quer saber quanto custa o ouro hoje no Brasil? Esse metal precioso é um dos ativos mais valorizados do mundo e seu preço muda diariamente. A variação acontece por causa do mercado internacional, da cotação do dólar e da negociação local, o que faz o valor do ouro oscilar mesmo dentro de um único dia....The post Quanto custa o ouro hoje, 13/12? Entenda o valor atual no mercado brasileiro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/gold-bullion_1765615009478.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quanto-custa-o-ouro-hoje-13-12-entenda-o-valor-atual-no-mercado-brasileiro/",
        "data": "2025-12-13 09:04:00"
    }
]