[
    {
        "titulo": "“A Praça é Nossa” ressuscita Manuel de Nóbrega em emocionante conversa de pai e filho",
        "descricao": "O especial de Natal de A Praça é Nossa, exibido nesta quinta-feira (25) no SBT, apresentou esquetes temáticos natalinos e usou inteligência artificial para recriar digitalmente Manuel de Nóbrega, permitindo uma conversa inédita com Carlos Alberto de Nóbrega. Especial de Natal de A Praça é Nossa destaca encontro entre pai e filho O programa apostou...The post “A Praça é Nossa” ressuscita Manuel de Nóbrega em emocionante conversa de pai e filho appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/548484391_18322171270236924_1986871441306393117_n-1-e1766765156422.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/a-praca-e-nossa-ressuscita-manuel-de-nobrega-em-emocionante-conversa-de-pai-e-filho/",
        "data": "2025-12-26 20:34:00"
    },
    {
        "titulo": "Consórcios se consolidam como porta de entrada estratégica no portfólio financeiro",
        "descricao": "Em um ambiente financeiro marcado por juros elevad...",
        "imagem": "https://s2-valor.glbimg.com/jYpB5bkZhtAJ5AcqaW9BU7m-n2k=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/Q/1/4ahihQRn6i4nEXgNRWcw/gettyimages-2250005404.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/conteudo-de-marca/cnp-seguradora/noticia/2025/12/26/consorcios-se-consolidam-como-porta-de-entrada-estrategica-no-portfolio-financeiro.ghtml",
        "data": "2025-12-26 20:33:50"
    },
    {
        "titulo": "Jemmes desembarca no Rio para assinar com o Fluminense e frustra planos do São Paulo",
        "descricao": "O sonho do São Paulo de atravessar a negociação entre Jemmes e Fluminense e contratar o zagueiro chegou ao fim nesta segunda-feira. O defensor desembarcou no Rio de Janeiro e já falou como reforço de Luis Zubeldía no clube tricolor - faltam apenas os exames médicos para a oficialização da contratação.Jemmes foi um dos destaques do Mirassol no Brasileirão e chega para substituir o capitão Thiago Silva, que rompeu com o clube e já foi oficializado no Porto. Havia a esperança de Nino ser repatriado, mas o negócio não avançou e o Fluminense investiu pesado no jogador de 25 anos.O reforço tricolor se destacou por sua habilidade em sair jogando, a força no combate e também no jogo aéreo - tem 1,87m. Apesar de destro, Jemmes atuou pelo lado esquerdo na defesa do Mirassol e por vezes impressionava ao roubar a bola e sair em disparada para o ataque enfileirando marcadores.O zagueiro desembarcou sozinho no fim da noite de Natal, no Rio, e falou ao Ge sobre esta chegada ao Fluminense. \"Estou muito feliz, as expectativas são as maiores possíveis. Não vejo a hora de fazer a estreia diante da nossa torcida\", disse.Torcedores do Fluminense já o definem como o 'novo Nino'. O contrato deve ser de cinco temporadas e o primeiro reforço deve fazer parte de uma renovação da defesa tricolor, já que o clube também negocia com o lateral-esquerdo Guilherme Arana, do Atlético-MG. FUTEBOL Jemmes desembarca no Rio para assinar com o Fluminense e frustra planos do São Paulo ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/jemmes-desembarca-no-rio-para-assinar-com-o-fluminense-e-frustra-planos-do-sao-paulo/725688",
        "data": "2025-12-26 20:33:00"
    },
    {
        "titulo": "Litoral Norte busca fortalecer roteiros rurais e ecológicos",
        "descricao": "Associação regional articula promoção conjunta e cobra projetos e infraestrutura para diversificar destinos além das praias",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2025/12/23/536x430/1_morrinhos_do_sul_foto_eduardo_rocha_0662-11599456.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/jornal-cidades/2025/12/1230735-litoral-norte-busca-fortalecer-roteiros-rurais-e-ecologicos.html",
        "data": "2025-12-26 20:33:00"
    },
    {
        "titulo": "Calendário de pagamento do IPVA 2026 em Sergipe; confira as datas",
        "descricao": "Trânsito em AracajuJoelma Gonçalves/g1/ArquivoO calendário do Imposto sobre a Propriedade de Veículos Automotores (IPVA) para o exercício 2026 já foi publicado no Diário Oficial do Estado de Sergipe.Segundo o calendário, quem efetuar o pagamento total até 31 de março de 2026 terá desconto de 10%. Também será possível pagar o imposto juntamente com o licenciamento do veículo, parcelado em até 10 vezes no cartão de crédito ou Pix, através deste link. Calendário 2026Para os condutores que desejarem solicitar a renovação da isenção dos valores do IPVA, os pedidos podem ser realizados a partir do dia 1° de janeiro até a data de vencimento do IPVA/Licenciamento 2026, conforme o calendário.Os contribuintes que optarem por não realizar a quitação com o desconto poderão realizar o procedimento até o último dia útil do mês correspondente à placa do veículo.Veja os vídeos que estão em alta no g1Os valores do IPVA para veículos usados são calculados levando em conta uma alíquota estabelecida pela Lei 7655/2013 e o valor de mercado do veículo, considerando a tabela elaborada pela Fundação Instituto de Pesquisas Econômicas (Fipe).Já para veículos novos, a referência é o valor informado na nota fiscal. Automóveis e veículos utilitários com valores abaixo de R$ 120 mil possuem o IPVA correspondente a 2,5% do indicado na tabela Fipe. Aqueles com valor superior pagarão 3%. Ônibus, micro-ônibus e caminhões têm alíquota de 1%, já motocicletas e similares pagam 2%. Carros elétricos ou híbridos não possuem isenção ou desconto do imposto.",
        "imagem": "https://s2-g1.glbimg.com/5ILxoU2Hql6_gfh5pQ6DYXh57TU=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/W/Y/VJAIrBTPG9IUtd3eeuGw/transito.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/se/sergipe/noticia/2025/12/26/calendario-de-pagamento-do-ipva-2026-em-sergipe-confira-as-datas.ghtml",
        "data": "2025-12-26 20:32:36"
    },
    {
        "titulo": "Perry Bamonte, guitarrista e tecladista do The Cure, morre aos 65 anos",
        "descricao": "Perry Bamonte, guitarrista e tecladista do The Cure, morreu aos 65 anos, na última quinta-feira, 25, dia de Natal. A informação foi confirmada através de comunicado oficial da banda britânica, que disse que o músico descobriu uma doença recentemente.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Perry-Bamonte-guitarrista-e-tecladista-do-The-Cure-morre-aos-65-anos.-Reproducao.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/perry-bamonte-guitarrista-e-tecladista-do-the-cure-morre-aos-65-anos",
        "data": "2025-12-26 20:32:12"
    },
    {
        "titulo": "Mudanças climáticas impactam saúde mental de 42% dos brasileiros",
        "descricao": "As mudanças climáticas causam efeitos que vão além do impacto ambiental e na saúde física. Cerca de 42% dos brasileiros sentem ou já sentiram algum impacto na saúde mental relacionado ao clima, de acordo com a 4a Coleta do Panorama de Saúde Mental. Ecoansiedade é o termo que se refere às angústias relacionadas às mudanças climáticas e ao \"medo crônico da catástrofe ambiental\", segundo a Associação Americana de Psicologia.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/60-f2-clima-e-saude-mental-freepik_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/mudancas-climaticas-impactam-saude-mental-de-42-dos-brasileiros",
        "data": "2025-12-26 20:31:58"
    },
    {
        "titulo": "Silvinei Vasques tentou fugir do Brasil levando seu cachorro; entenda",
        "descricao": "O ex-diretor-geral da Polícia Rodoviária Federal (PRF), Silvinei Vasques, foi preso na madrugada desta sexta-feira (26), no Aeroporto Internacional Silvio Pettirossi, em Assunção, no Paraguai, quando tentava deixar o Brasil com um passaporte falso. Segundo a Polícia Federal (PF), ele estava acompanhado de seu cachorro e materiais destinados ao transporte do animal, como ração e [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/captura-de-tela-2598-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/silvinei-vasques-tentou-fugir-do-brasil-levando-seu-cachorro-entenda/",
        "data": "2025-12-26 20:31:38"
    },
    {
        "titulo": "Carta em que Bolsonaro confirma ’01’ cai mal a investidores de direita",
        "descricao": "Mas a missiva foi interpretada negativamente no mercado financeiro, com a queda nos índices da Bolsa de Valores brasileira, a B3.",
        "imagem": "https://correiodobrasil.com.br/img/1776413_big-Jair-e-Flavio-Bolsonaro.png",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/carta-bolsonaro-confirma-01-cai-ma-investidores-direita",
        "data": "2025-12-26 20:31:23"
    },
    {
        "titulo": "Polícia recupera armas e moto furtadas por funcionário em empresa de segurança em MT",
        "descricao": "Policiais militares do Batalhão de Rondas Ostensivas Tática Móvel (Rotam) recuperaram, ontem, uma motocicleta e duas armas de fogo, que teriam sido furtadas de uma empresa de segurança em Cuiabá. A ação teria sido cometida por um homem, contratado temporariamente no local. O crime ocorreu por volta das 22 horas da última quarta-feira. O então [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/05/Viatura-Rotam-PM-maio-2025-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/policia-recupera-armas-e-moto-furtadas-por-funcionario-em-empresa-de-seguranca-em-mt/",
        "data": "2025-12-26 20:31:00"
    }
]