[
    {
        "titulo": "Davi Alcolumbre declara ruptura com Jaques Wagner: 'Não há mais relação institucional'",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310814%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1763750758&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310814-davi-alcolumbre-declara-ruptura-com-jaques-wagner-nao-ha-mais-relacao-institucional",
        "data": "2025-11-21 18:50:00"
    },
    {
        "titulo": "'O regime precisava calá-la': a denúncia contra Bukele do marido de advogada detida há meses em El Salvador",
        "descricao": "A advogada e ativista dos direitos humanos salvadorenha Ruth López, escoltada pela polícia para uma audiência no centro judicial Isidro Menéndez, na capital San Salvador, no dia 4 de junho de 2025GETTY IMAGESA família não tem notícias dela desde o dia 5 de julho.Acusada de \"peculato\" ou apropriação indevida de fundos do Estado, a advogada defensora dos direitos humanos Ruth López foi presa na noite de 18 de maio em El Salvador. Seu marido, Louis Benavides, descreve as circunstâncias da sua prisão como \"incomuns\".Pouco depois da detenção, a Procuradoria-Geral da República (PGR) salvadorenha alterou a acusação para enriquecimento ilícito.O processo passou a ser mantido em sigilo por solicitação da PGR, chefiada pelo procurador-geral Rodolfo Delgado. Ele foi reeleito para o cargo em 2024 pela Assembleia Legislativa do país, controlada pelo partido do governo. Seus opositores e críticos o consideram próximo ao presidente salvadorenho, Nayib Bukele.A família da acusada afirma que, desde julho, nenhum tipo de visita é permitido. Nem mesmo seus advogados podem vê-la. As condições foram denunciadas por diferentes organismos internacionais.Veja os vídeos que estão em alta no g1A BBC News Mundo — o serviço em espanhol da BBC — entrevistou Louis Benavides. Ele esteve em Londres para receber, em nome da esposa, o Prêmio Magnitsky 2025, outorgado pelo seu trabalho em defesa das vítimas da injustiça e sua luta contra a corrupção.O prêmio leva o nome do advogado russo Sergei Magnitsky (1972-2009), que morreu na prisão depois de acusar funcionários russos de cometerem uma fraude fiscal multimilionária. Trata-se do mesmo advogado que inspirou a Lei Global Magnitsky dos Estados Unidos, aplicada recentemente pelo governo Donald Trump ao ministro do STF Alexandre de Moraes e sua família.Como chefe da Unidade Anticorrupção e de Justiça da organização de direitos humanos Cristosal, López chefiou diversas investigações sobre o governo Bukele.A BBC reconheceu o trabalho de Ruth López em 2024, com sua inclusão na lista anual das 100 mulheres mais influentes e inspiradoras do mundo.Na sua acusação original, a Procuradoria faz referência à época em que López foi \"assessora de confiança e braço direito de Eugenio Chicas, durante seus dois mandatos no Tribunal Superior Eleitoral [como seu presidente]\" de El Salvador.Chicas também foi preso em fevereiro, acusado de enriquecimento ilícito. Ele presidiu o TSE salvadorenho e ocupou posteriormente o cargo de secretário de Comunicações da Presidência da República, durante o mandato do antecessor de Bukele, o ex-presidente Salvador Sánchez Cerén (2014-2019), da Frente Farabundo Martí de Libertação Nacional.\"Segundo as investigações e as informações coletadas nas buscas realizadas no caso de Eugenio Chicas, identificou-se participação ativa [de López] nos fatos imputados\", destacou a PGR, em publicação na rede social X.López afirma que é prisioneira política.\"Todas as acusações são pela minha atividade jurídica, pelas minhas denúncias contra a corrupção deste governo\", gritou ela em 4 de junho, ao sair da audiência inicial que determinou sua prisão preventiva.\"Não irão me calar, quero um julgamento público! Que me concedam um julgamento público, as pessoas merecem saber. Quem nada deve, nada teme.\"Benavides é advogado, cientista político e recentemente se tornou ativista. Ele pede um julgamento justo e público para sua esposa.Em entrevista à BBC, ele conta em detalhes o que aconteceu desde que a polícia bateu à porta de sua casa naquele domingo de maio, perto de meia-noite.Benavides também critica o governo de Bukele, que, segundo ele, procura calar os ativistas e defensores de direitos humanos, como sua esposa. E qualifica de \"inconstitucional\" o regime de exceção vigente no seu país desde março de 2022.Confira, abaixo, a entrevista.Louis Benavides em Londres, no dia 13 de novembro de 2025Gentileza Louis Benavides/Ruth LópezBBC News Mundo - Já se passaram seis meses desde que Ruth López foi detida. Como ela está? O sr. e seus advogados conseguiram se comunicar regularmente com ela?Louis Benavides - Depois que ela foi detida, em 18 de maio deste ano, Ruth ficou incomunicável por mais de 72 horas.Pensamos que algo de grave houvesse acontecido com ela. Felizmente, não foi o caso.Eles depois a levaram para um recinto da Polícia Nacional Civil, da polícia de trânsito, onde ficou até 4 de julho. Até então, conseguimos vê-la diariamente. Tínhamos contato com ela.Mas, quando ela foi transferida para um presídio conhecido como Fazenda Penitenciária de Izalco, a partir de 4 de julho, não tivemos nenhum tipo de comunicação.Ficamos totalmente incomunicáveis, tanto nós, sua família, quanto seus advogados. Não são permitidas visitas a Ruth há meses.BBC - Qual é a última notícia que o sr. tem sobre a situação legal da sua esposa? Os seus advogados conseguiram ter acesso completo ao processo judicial?Benavides - Sim, eles tiveram acesso completo, mas o caso foi colocado em sigilo.Isso cria complicações, pois não temos livre acesso ao processo, como ocorre normalmente. Eles não podem fazer cópias do processo, nem gravá-lo, nem retirá-lo do recinto.Para analisá-lo, os advogados precisam ir ao tribunal e isso tem dificultado muito a preparação da defesa.BBC - Como ela tem sido tratada na prisão, desde que foi detida, em maio?Benavides - Quando mantínhamos comunicação, ela não havia sido torturada. Pelo menos disso, tínhamos certeza. Atualmente, eu não saberia responder.As autoridades parecem estar acompanhando seus medicamentos. Toda vez que os remédios que ela recebe periodicamente estão acabando, eles me avisam para poder levá-los.Quando fui levar os remédios para o recinto de trânsito, em 4 de julho, eles me fizeram esperar porque, supostamente, estavam ocupados com outros detidos. Depois de uma hora, eles me disseram que Ruth não estava mais ali, que havia sido transferida.BBC - Ela foi detida por suposto peculato, mas eles alteraram posteriormente a acusação para enriquecimento ilícito. O que o sr. tem a dizer a respeito?Benavides - Primeiro, devo dizer que as acusações são totalmente falsas.Ruth é inocente, mas o regime percebeu que precisava calá-la, já que sua voz os incomodava. Era uma voz com muita credibilidade, tanto nacional quanto internacionalmente.Ela fazia denúncias fortes e fundamentadas, perturbando um regime que se preocupa com a sua imagem. E eles procuraram uma forma de acusá-la de alguma coisa.Primeiro, começaram com peculato, até que perceberam que essa acusação não se sustenta, pois implica que a pessoa que está sendo acusada teve acesso ao dinheiro e o manipulou. Mas isso não aconteceu em nenhum dos cargos que ela ocupou, enquanto esteve no governo.Talvez ao perceberem isso, eles mudaram a acusação para enriquecimento ilícito, que tem um conceito mais amplo.A BBC incluiu Ruth López na sua lista das 100 mulheres mais influentes e inspiradoras do mundo em 2024DivulgaçãoBBC - Como sua equipe jurídica pretende responder a estas acusações de enriquecimento ilícito?Benavides - Determinando as origens do seu dinheiro, que são legais.O dinheiro vem do nosso trabalho como família, do que ganhamos para sobreviver. Pretendemos contar a verdade nua e crua.BBC - O sr. acredita que esta estratégia irá funcionar?Benavides - Gostaria de pensar que sim, que vai funcionar, mas acredito que o motivo principal da detenção de Ruth é porque eles querem que ela se cale, devido ao seu trabalho como ativista.O caso de Ruth também beneficiou muito o regime, pois, depois da detenção de Ruth e do advogado Enrique Anaya Barraza, ocorrido uma semana depois, houve uma grande deserção de jornalistas e ativistas, que se exilaram imediatamente por medo.Por isso, honestamente não sei se teremos uma justiça verdadeira.BBC - O sr. disse que Ruth foi detida pelo seu trabalho como ativista. Quais investigações específicas teriam motivado, segundo o sr., a sua prisão?Benavides - Houve vários casos.Ruth era chefe anticorrupção e de justiça da Cristosal, uma organização dedicada à defesa dos direitos humanos. Por isso, ela começou a investigar supostos casos de corrupção no governo.Um deles foi um caso investigado e documentado por ela, em relação à gestão do dinheiro entregue pelas famílias aos centros penais, para uso dos prisioneiros.Questionamentos revelaram que essas instalações penitenciárias, como são conhecidas, gerenciam de forma muito obscura o dinheiro que recebem das pessoas e do Estado.Ruth também investigou contratos outorgados pelo Ministério da Saúde durante a pandemia de covid-19 e descobriu contratações estranhas. Pessoas que nunca haviam se dedicado à venda de insumos médicos subitamente receberam contratos milionários.'Depois da detenção de Ruth e de Enrique Anaya Barraza, ocorrida uma semana depois, houve uma grande deserção de jornalistas e ativistas, que se exilaram por medo' (Louis Benavides, advogado, cientista político e ativista salvadorenho)BBC News MundoBBC - Qual leitura o sr. faz da situação e da saída do país de jornalistas, ativistas e organizações, como a Cristosal?Benavides - O regime de El Salvador está tentando calar as vozes dissidentes porque tem muito interesse pela sua imagem no exterior.Ele quer manter a imagem de um governo cool, que trouxe segurança e promove o desenvolvimento. Seu objetivo é atrair investimentos estrangeiros e, para isso, eles tentam calar a realidade do país.BBC - E qual é a realidade do país?Benavides - Estamos vivendo em El Salvador a consolidação de uma ditadura, com uma pessoa que controla os fios de todas as instituições e, em muitos casos, não oferece diretrizes diretas.Mas é claro que todas as instituições acabam fazendo o que ele espera ou o que ele diz para fazer.BBC - Nesta linha, a Cristosal e outras organizações acusam Bukele de estar acabando com as instituições e com o Estado de direito. Elas destacam que o autoritarismo aumentou no país.\"Sabem do quê? Não me importo que me chamem de ditador. Prefiro ser chamado de ditador a ver os salvadorenhos sendo mortos nas ruas\", declarou Bukele em junho, em um discurso para comemorar o primeiro ano do seu segundo mandato.Benavides - O partido do governo do presidente Bukele inicia sua gestão em 2021, com maioria avassaladora na Assembleia Legislativa. E, na primeira sessão, destitui os magistrados da Sala Constitucional da Suprema Corte de Justiça e o procurador-geral.Eles impuseram a Sala Constitucional e o procurador que eles queriam.Estas primeiras ações já são inconstitucionais. Eles pretendiam reprimir essas instituições e parece que conseguiram.BBC - Bukele foi reeleito presidente em 2024 com 85% dos votos e conta com enorme popularidade. A que se deve isso, na sua opinião?Benavides - Simplesmente porque ele conseguiu tirar das ruas as gangues de El Salvador.As gangues trouxeram muita dor para as famílias salvadorenhas. O fato de que o salvadorenho pode circular livremente em qualquer parte do país é algo que ninguém imaginava que pudesse ocorrer. E ele conseguiu.Mas, agora, existem dúvidas sobre essa conquista. Investigações indicam que seu governo celebrou pactos com as gangues, permitindo que houvesse redução da violência e menos homicídios.O cidadão comum não sabe mais o que pensar a respeito.Eleonora Alfaro (esq.), mãe de Ruth López, ao lado de Louis Benavides (centro) e Abraham Abrego, diretor de litígios estratégicos da Cristosal, durante entrevista coletiva em 19 de maio, informando sobre a detenção da advogada defensora dos direitos humanos em Santa Tecla, El SalvadorGetty ImagesBBC - O que irá acontecer com o trabalho da Cristosal, agora que a organização saiu do país?Benavides - Para continuar seu trabalho, a Cristosal e muitas outras organizações de El Salvador precisaram mudar suas sedes para outros lugares.A Cristosal se mudou para a Guatemala. Dali, ela tentará dar continuidade ao trabalho de defesa dos direitos humanos em El Salvador. O que acontece é que é muito difícil.Já é difícil encontrar pessoas em El Salvador dispostas a continuar com esse trabalho, pois elas têm medo de se expor e serem atacadas.BBC - Ruth López segue em prisão preventiva e espera julgamento. Quais seriam os passos seguintes do processo legal? Existe data para o julgamento ou sua equipe jurídica recebe notificações a respeito?Benavides - A equipe jurídica recebe notificações. O caso, como digo, é totalmente sigiloso.O caso está na audiência inicial. As acusações contra ela foram apresentadas e foi dado início ao trâmite da investigação como tal.Eu não saberia dizer qual a etapa atual da investigação ou se ela já avançou. Atualmente, todos os processos em El Salvador caminham muito lentamente.BBC - A Comissão Interamericana de Direitos Humanos estabeleceu em setembro medidas cautelares, após reconhecer \"a situação de gravidade e urgência\" em que Ruth López se encontra.A entidade solicitou ao governo de El Salvador a adoção de medidas para garantir que suas condições de detenção atendam aos padrões internacionais, acabar com a falta de comunicação e garantir seu contato regular com a família, entre outras medidas.Esta decisão teve alguma consequência?Benavides - Não. Foram feitas as petições correspondentes e, até o momento, não recebemos resposta positiva.Continuamos no aguardo de algum indício de cumprimento da decisão. Mas, até agora, não, nada.BBC - Vocês mantiveram algum tipo de contato com o governo?Benavides - Não tivemos nenhum contato com o governo e não é o que desejamos. A realidade é que tentamos ser o mais institucionais possíveis.Temos tratado para que os advogados levem o caso adiante.BBC - Com quais outros apoios vocês contam?Benavides - A Cristosal continua nos apoiando. Ela nos ajuda a gerar empatia e tornar o caso visível no cenário internacional e até mesmo diplomático.Isso é importante, pois ajuda a fazer pressão enquanto esperamos que melhorem as condições de Ruth.Os prêmios e reconhecimentos também servem de apoio ao seu trabalho. E talvez possam ajudar para que nada de grave ocorra com ela enquanto estiver detida.'O regime de El Salvador tenta calar as vozes dissidentes porque tem muito interesse na sua imagem no exterior' (Louis Benavides, advogado, cientista político e ativista salvadorenho)Getty ImagesBBC - Que recordação o sr. tem do dia em que ela foi presa pela Polícia Nacional Civil de El Salvador?Benavides - A polícia chegou naquele domingo, quase à meia-noite, e nos disse que, supostamente, o veículo de propriedade de Ruth teria se envolvido em um acidente de trânsito.Aquilo me pareceu estranho. Não havíamos saído naquele dia, nem sofrido nenhum acidente.Eles me disseram que queriam falar com a proprietária. Por isso, entrei em casa e comentei com Ruth. Ela me disse para trazer os documentos e saímos.No lado de fora, explicamos o que havíamos feito naquele dia. Eles verificaram os documentos de Ruth e, imediatamente, um dos agentes disse a ela que tinha uma ordem de detenção administrativa da Procuradoria-Geral da República e que ela ficaria detida a partir daquele momento.O policial, muito envergonhado, acrescentou que estava apenas cumprindo ordens.Pedimos aos agentes que permitissem que ela trocasse de roupa, já que estávamos de pijama. Eles não deixaram.Foi um tratamento incomum e prejudicial para a dignidade de qualquer ser humano.Ela, então, disse uma frase que se tornaria muito significativa para as pessoas que estão lutando contra isso. Ela pediu que eles tivessem decência, que isso irá acabar algum dia e o que eles estavam fazendo não era correto.BBC - Vocês esperavam que acontecesse algo assim?Benavides - Nós esperávamos, até que a BBC a incluiu na sua lista das 100 mulheres mais influentes do mundo.Até então, sempre tivemos temor, sempre sentimos a perseguição por parte da polícia.Às vezes, a polícia aparecia subitamente perto de casa e a seguia enquanto ela fazia seu trabalho, quando ia apresentar denúncias ou assistia a conferências. Quase sempre, havia policiais tirando fotografias.O reconhecimento da BBC nos gerou a confiança de que seria mais difícil que se metessem com ela.Mas a figura de Ruth se tornou tão forte que eles perceberam que era preciso fazer algo contra ela. Acredito que eles sentiram que, se não fizessem naquele momento, depois ficaria mais complicado.A frase 'Tenham decência', dita por Ruth López no momento da sua prisão, transformou-se em uma expressão de apoio à ativista em El Salvador.Getty ImagesBBC - Como foram estes últimos meses para o sr. e sua família? Vocês continuam morando em El Salvador?Benavides - Parece estranho, mas os primeiros meses talvez tenham sido os mais críticos, pois foram meses de muita incerteza. Não sabíamos o que poderia acontecer conosco.Mas, pouco a pouco, a ansiedade e o temor foram diminuindo. O ambiente se estabilizou, mas isso não quer dizer que estejamos totalmente tranquilos vivendo em El Salvador.Seguimos esperando a libertação de Ruth. Estamos atentos para qualquer eventualidade.Em El Salvador, existem muitas pessoas detidas que morrem dentro das penitenciárias, sem que o julgamento seja sequer iniciado.As famílias estão sempre muito preocupadas com o que pode acontecer com seu familiar que está detido — muitas vezes, injustamente.'Continuar apoiando governos como o salvadorenho é seguir fortalecendo o autoritarismo' (Louis Benavides, advogado, cientista político e ativista salvadorenho)Getty ImagesBBC - Qual o impacto do regime de exceção aprovado pela Assembleia salvadorenha em 2022, a pedido de Bukele, e prorrogado desde então?Benavides - O regime de exceção está em vigor desde março de 2022, embora a Constituição só permita que ele dure por 30 dias, com possibilidade de extensão por uma vez. Mas o regime já o prorrogou 44 vezes.Esta prática é inconstitucional. Ela implica a suspensão de direitos e garantias constitucionais básicas.As detenções provisórias já não duram 72 horas. Elas podem durar até 15 dias, sem que você saiba por que está detido e sem ter acesso a advogados ou representantes.Eles não precisam ler os seus direitos, nem dizer qual é o motivo da prisão. Eles podem levar você porque alguém mandou e ponto final.Inicialmente, houve um lado positivo, pois muitos membros de gangues acabaram presos. Mas, depois, o regime começou a gerenciar isso incorretamente.Ao autorizar a denúncia anônima de membros de gangues ou pessoas suspeitas, surgiu uma série de práticas nocivas. Eles começaram a deter pessoas inocentes, que nada tinham a ver com nenhuma gangue.Isso degenerou ainda mais o assunto e, agora, existe em El Salvador muito medo de falar contra o governo, de ser ativista ou até de usar as redes sociais.As pessoas não se expressam mais como antes. Eles conseguiram impor o medo e calar a população, eliminando sua liberdade de expressão.Louis Benavides e Ruth López em El Salvador, 12 de fevereiro de 2022.Getty ImagesBC - O sr. não receia receber represálias por fazer este tipo de denúncia?Benavides - Claro que temos medo de sermos detidos.É por isso que, de forma geral, eu não trabalho como ativista. E, embora minha esposa esteja presa, sempre tento manter pouca exposição junto aos meios de comunicação.BBC - Qual mensagem o sr. gostaria de enviar à comunidade internacional, aos salvadorenhos e ao governo de El Salvador sobre a situação de Ruth López?Benavides - Queremos que se faça um julgamento justo. Ruth quer que ele seja público, para podermos provar sua inocência.Outra coisa que solicito é que percebam o que está acontecendo no país em nível institucional. A deterioração da democracia já é inegável.Continuar apoiando governos como o salvadorenho é seguir fortalecendo o autoritarismo.",
        "imagem": "https://s2-g1.glbimg.com/iDWXmf3EXd5hsFsBrkvZWYZBIwU=/1500x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/E/Z2ZkIFSG6l20eWdECCOw/e43c05d0-c3f8-11f0-929e-4989947c77c0-redimensionado-para-grande.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/noticia/2025/11/21/o-regime-precisava-cala-la-a-denuncia-contra-bukele-do-marido-de-advogada-detida-ha-meses-em-el-salvador.ghtml",
        "data": "2025-11-21 18:49:08"
    },
    {
        "titulo": "Marisa Monte E Andre Bachur Parceria Que Derruba Fronteiras",
        "descricao": "Em entrevista, o maestro André Bachur conta como foi construir o espetáculo 'Phonica', que apresenta com Marisa Monte no dia 29 de novembro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/360x240/1_phonica-leoaversa-1-61151437.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7297329-marisa-monte-e-andre-bachur-parceria-que-derruba-fronteiras.html",
        "data": "2025-11-21 18:49:00"
    },
    {
        "titulo": "Crochê terapêutico: como a prática tem ajudado mulheres a superar a depressão e a ansiedade",
        "descricao": "Cada ponto de crochê pode ser muito mais do que uma peça artesanal. Para centenas de mulheres, ele tem se...O post Crochê terapêutico: como a prática tem ajudado mulheres a superar a depressão e a ansiedade apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2025/11/croche-terapeutico.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/croche-terapeutico-como-a-pratica-tem-ajudado-mulheres-a-superar-a-depressao-e-a-ansiedade/",
        "data": "2025-11-21 18:48:47"
    },
    {
        "titulo": "Foxconn anuncia centro de supercomputação de US$ 1,4 bi em parceria com a Nvidia",
        "descricao": "A Foxconn anunciou, nesta sexta-feira (21), que es...",
        "imagem": "https://s2-valor.glbimg.com/Yk1WGw9rgQ7PIyKCtbil9D6XjT8=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/Y/Q/0CyClTSfS70oixLmxGfw/390163658.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/11/21/foxconn-anuncia-centro-de-supercomputacao-de-us-14-bi-em-parceria-com-a-nvidia.ghtml",
        "data": "2025-11-21 18:48:31"
    },
    {
        "titulo": "Cirurgia robótica avança no tratamento do câncer de próstata e passa a integrar o SUS",
        "descricao": "O diagnóstico precoce do câncer de próstata é o primeiro passo para definir o tratamento mais adequado. A partir do momento em que a doença é identificada, o paciente passa por um estadiamento, processo que avalia se o tumor está restrito à próstata ou se já se espalhou para outros órgãos. Esse levantamento é essencial para direcionar a melhor conduta terapêutica, dentre elas a cirurgia que tem sido cada vez mais precisa e eficaz, graças aos avanços tecnológicos.A definição da melhor estratégia é feita em conjunto com uma equipe multiprofissional formada por urologista, oncologista clínico e radioterapeuta. Segundo o urologista, e integrante do corpo clínico da Oncomed, Fernando Leão Costa (CRM 10511/MT | RQE 4853), a indicação depende principalmente das condições clínicas do paciente. “Se o paciente está bem, sem limitações cardíacas ou outras doenças que impeçam a cirurgia, ela pode ser o tratamento de escolha”, explica o médico.Dr. Fernando Leão Costa, urologista da Oncomed MT.AssessoriaNos casos iniciais, a taxa de cura é superior a 90%. Hoje existem duas principais vertentes cirúrgicas: a cirurgia robótica e a videolaparoscópica. Essa última é também uma opção minimamente invasiva, mas com menor amplitude de movimentos e precisão.A principal inovação é a cirurgia robótica, técnica já disponível em Cuiabá há cerca de três anos. Na prática, quem opera é o próprio médico, utilizando um console com visão em três dimensões e até 40 vezes ampliada. O equipamento permite movimentos mais precisos e delicados do que a mão humana, preservando estruturas importantes responsáveis pela continência urinária e pela função sexual. “A cirurgia robótica trouxe um salto enorme na segurança e na recuperação do paciente. Os riscos de incontinência e impotência sexual são hoje muito menores”, explica o cirurgião.Tecnologia chega ao SUS Até recentemente, a cirurgia robótica não fazia parte da cobertura obrigatória dos planos de saúde e não estava disponível no Sistema Único de Saúde (SUS). Os interessados precisavam arcar com o custo da cirurgia de forma particular ou solicitar o procedimento juridicamente. Essa realidade mudou a partir de uma portaria do Ministério da Saúde de 30 de setembro de 2025, quando o procedimento foi oficialmente incorporado ao rol de procedimentos do SUS.A decisão foi baseada em recomendação da Comissão Nacional de Incorporação de Tecnologias no SUS (Conitec) e é destinada a pacientes com câncer de próstata clinicamente localizado ou localmente avançado. As áreas técnicas do SUS têm 180 dias para efetivar a oferta, definindo protocolos, centros de referência e treinamento de equipes. “O SUS agora tem seis meses para precificar e começar a ofertar essa tecnologia. E, conforme a resolução no 555/2022, os convênios têm até 60 dias para incluir o procedimento em seus planos. Esperamos que, até o fim de novembro, os planos privados estejam aptos a oferecer a cirurgia robótica. Isso é uma grande vitória”, explica.Campanhas de conscientização aumentam o diagnóstico precoceO câncer de próstata é um dos mais comuns entre os homens brasileiros. Estimativas do Instituto Nacional do Câncer (Inca) apontam entre 70 e 75 mil novos casos por ano no país no triênio 2023-2025.Para o especialista, campanhas como a Novembro Azul têm papel fundamental na mudança de comportamento masculino. “Percebemos que o homem tem procurado mais o médico e está mais aberto ao exame preventivo. A resistência é bem menor do que há alguns anos. Isso é resultado direto das campanhas de conscientização”, afirma o médico.Com a chegada da cirurgia robótica ao SUS e a ampliação do acesso aos tratamentos modernos, a expectativa é que o Brasil avance ainda mais na cura e na qualidade de vida dos pacientes com câncer de próstata.Diretor técnico responsável: Marcelo Benedito Mansur Bumlai CRM-MT 2663Assessoria de Imprensa:Íntegra Comunicação Estratégica(65) 9 9339-7982 | (65) 9 9338-8151",
        "imagem": "https://s2-g1.glbimg.com/dSKlbcUIHMyDeuofjR9pWywLgDY=/4776x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/L/Z/psIioTRBWcWC99AWmAjQ/dr.-fernando-leao-urologista-2-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/especial-publicitario/oncomed-mt/oncomed-mt-dedicacao-e-cuidado-a-favor-da-vida/noticia/2025/11/21/cirurgia-robotica-avanca-no-tratamento-do-cancer-de-prostata-e-passa-a-integrar-o-sus.ghtml",
        "data": "2025-11-21 18:47:57"
    },
    {
        "titulo": "Ônibus da Ricco quebra no bairro Cadeia Velha e deixa passageiros a pé",
        "descricao": "De acordo com testemunhas, o veículo fazia o transporte da linha quando quebrou na rua Epaminondas Jácome",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-21-at-15.46.09.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/onibus-da-ricco-quebra-no-bairro-cadeia-velha-e-deixa-passageiros-a-pe/",
        "data": "2025-11-21 18:47:31"
    },
    {
        "titulo": "Caso Master: Defesa de Vorcaro recorrerá ao STJ",
        "descricao": "A defesa de Daniel Vorcaro, dono do Banco Master,...",
        "imagem": "https://s2-valor.glbimg.com/88BLF0oAJOIE0QT2hY-S3I6KB1U=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/A/A/p9fxfZQh2GpYAGDqKppw/stj.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/21/caso-master-defesa-de-vorcaro-recorrer-ao-stj.ghtml",
        "data": "2025-11-21 18:47:11"
    },
    {
        "titulo": "Bola de Cristal: Vasco ainda corre risco de rebaixamento? Libertadores ficou impossível? Veja números",
        "descricao": "O Vasco enfrentará o Bahia, neste sábado, às 16h, na Arena Fonte Nova, com o difícil objetivo de sair da má fase de quatro derrotas seguidas. Se até o último mês, torcedores já faziam as contas para chegar à Libertadores, agora voltam a olhar para baixo, na zona de rebaixamento. A notícia boa, é que a a chance de cair é praticamente nula (0,96%). Contudo, a possibilidade de voltar à Copa Libertadores (0,19%) é semelhante.São as projeções da Bola de Cristal, ferramenta desenvolvida pela UFMG. A equipe do treinador Fernando Diniz foi do céu ao inferno em poucas rodadas. A equipe saiu de quatro vitórias seguidas para quatro derrotas. Com 42 pontos, o Vasco figura na 13a posição, 11 pontos e seis posições atrás do Bahia, primeiro time no G-7 dos times que vão à competição.Sul-americana é sonho alcançávelAgora, a diferença para o pelotão de baixo é bem menor. O Vitória, 17o colocado, tem 36 pontos, seis a menos que o cruz-maltino. Mas com um calendário duro pela frente, as possibilidades de recuperação também são baixas. O rubro-negro baiano terá o Sport, fora de casa; o Mirassol, em casa; o Bragantino, fora; e o São Paulo, em casa.O Vasco, no entanto, tem grandes chances de participar de outra competição continental, a Sul-Americana. Mesmo perdendo para o Grêmio na última rodada, em um confronto direto pela última vaga no torneio, a equipe mantém 65,7% de chances de disputar.Para isso, precisará voltar ao caminho da vitória nos próximos jogos. Além do Bahia fora de casa, a equipe enfrentará o Internacional e o Mirassol em São Januário e fechará o Brasileirão com o Atlético-MG na Arena MRV.",
        "imagem": "https://s2-extra.glbimg.com/Qra4kvneahgsKfetIwn5Re6rJAY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/9/N/Tx8umoRSqbXJvwQq8EBQ/54935706912-1071a99ad3-h.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/futebol-2025/noticia/2025/11/bola-de-cristal-vasco-ainda-corre-risco-de-rebaixamento-libertadores-ficou-impossivel-veja-numeros.ghtml",
        "data": "2025-11-21 18:46:48"
    },
    {
        "titulo": "A luta invisível da COP30: a desinformação climática",
        "descricao": "A “COP da ação” trouxe para o centro das discussões uma pauta inédita: a desinformação climática. O lançamento da “Iniciativa Global para a Integridade da Informação sobre Mudanças Climáticas\", assinada pelo Brasil e por 12 países da União Europeia em sua estreia, continuará a receber assinaturas até o fim da COP30. A declaração pioneira estabelece compromissos internacionais compartilhados para combater a desinformação climática e promover informações precisas e baseadas em evidências sobre questões climáticas.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/50-coluna-cop_rafa_neddermeyer_cop30_brasil_amazonia_pr_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/luta-invisivel-da-cop30-desinformacao-climatica",
        "data": "2025-11-21 18:46:24"
    }
]