[
    {
        "titulo": "F1: Entenda por que a McLaren foi desclassificada do GP de Las Vegas",
        "descricao": "Lando Norris e Oscar Piastri foram desclassificados do GP de Las Vegas, realizado na madrugada ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/5ab689e2-ee4b-41d2-ae90-3a77240ff9ae-1ib6012gna06e.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/formula1/f1-entenda-por-que-a-mclaren-foi-desclassificada-do-gp-de-las-vegas,7c117c5f24b6ccf188551c85609722f80396x8e3.html",
        "data": "2025-11-23 11:31:43"
    },
    {
        "titulo": "Pix tem novo mecanismo de devolução em casos de fraude a partir deste domingo",
        "descricao": "As instituições que quiserem ofertar a nova versão...",
        "imagem": "https://s2-valor.glbimg.com/8qTxN2sHEA7jK_cjsOqf5gqD-sA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/G/t/CJtjc4QaCr4m1AjIPxfQ/arte-pix.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/23/pix-tem-novo-mecanismo-de-devoluo-em-casos-de-fraude-a-partir-deste-domingo.ghtml",
        "data": "2025-11-23 11:30:41"
    },
    {
        "titulo": "Tele Sena de 34o Aniversário de hoje (23): saiba como participar do 5o e último sorteio",
        "descricao": "O Sistema Brasileiro de Televisão (SBT) realizará, neste domingo (23), o quinto (e último!) sorteio da Tele Sena de 34o Aniversário – uma edição especial do título de capitalização que promete distribuir quase R$ 8",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-share-large-1200x631.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/tele-sena-34-aniversario-5-sorteio/",
        "data": "2025-11-23 11:30:05"
    },
    {
        "titulo": "Após tropeço do Palmeiras, Flamengo abre vantagem e pode ser campeão brasileiro na próxima rodada; entenda",
        "descricao": "O Flamengo deu um passo importante na corrida pelo título do Campeonato Brasileiro.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_noticias%2F76535%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1763896902&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/noticia/76535-apos-tropeco-do-palmeiras-flamengo-abre-vantagem-e-pode-ser-campeao-brasileiro-na-proxima-rodada-entenda",
        "data": "2025-11-23 11:30:00"
    },
    {
        "titulo": "Brasil no Mundo recebe historiador e cientista político Chico Teixeira",
        "descricao": "A TV Brasil leva ao ar a terceira edição inédita do programa Brasil no Mundo neste domingo (23), às 19h30. Na primeira gravação do estúdio no Rio de Janeiro, os jornalistas Cristina Serra, Jamil Chade e Yan Boechat recebem o historiador e cientista político Chico Teixeira, da Universidade Federal do Rio de Janeiro (UFRJ).No programa, eles analisam juntos a ofensiva política e militar do governo de Donald Trump sobre a América Latina e os riscos para a região. Além da relação tensa com o Brasil, que teve um episódio recente esta semana com a suspensão das tarifas, o programa vai avaliar o cenário de outros países do continente, como Venezuela e Colômbia.Sobre a produçãoNotícias relacionadas:TV Brasil estreia programa sobre política internacional aos domingos.O programa Brasil no Mundo se dedica a destrinchar os grandes acontecimentos globais com a profundidade que cada tema exige. Conduzido pelos jornalistas especialistas Cristina Serra, Jamil Chade e Yan Boechat, ele apresenta análises consistentes e, a cada edição, recebe um convidado que contribui para ampliar a compreensão do cenário internacional e de seus reflexos na sociedade.Com exibição semanal na TV Brasil sempre aos domingos, às 19h30, o programa tem duração de uma hora. A estreia da atração da emissora pública contou com a ministra do Meio Ambiente e Mudança do Clima, Marina Silva, como convidada.Cristina Serra atua como jornalista há cerca de 40 anos, tendo trabalhado na Globo por 26 anos, como correspondente em Nova Iorque, entre outras funções. O jornalista Jamil Chade trabalha há duas décadas como correspondente de diversos veículos no escritório da Organização das Nações Unidas em Genebra, período em que contribuiu com BBC, CNN, Guardian e veículos brasileiros. Já Yan Boechat cobre conflitos internacionais há 20 anos para diversos veículos, como Folha de S. Paulo e O Estado de S. Paulo. Já fez reportagens in loco na África, Oriente Médio, Rússia e América Latina.Ao vivo e on demandAcompanhe a programação da TV Brasil pelo canal aberto, TV por assinatura e parabólica. Sintonize: https://tvbrasil.ebc.com.br/comosintonizar.Seus programas favoritos estão no TV Brasil Play, ou por aplicativo no smartphone. O app pode ser baixado gratuitamente e está disponível para Android e iOS. Assista também pela WebTV.ServiçoBrasil no Mundo – domingo, dia 16/11, às 19h30, na TV BrasilBrasil no Mundo – madrugada de domingo, dia 16/11, para segunda, dia 17/11, às 2h, na TV Brasil",
        "imagem": "https://imagens.ebc.com.br/07eBFeddQrnx1yhM3zd9GMt5o44=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/11/05/brasil_no_mundo.jpg?itok=cRWd-CrC",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2025-11/brasil-no-mundo-recebe-historiador-e-cientista-politico-chico-teixeira",
        "data": "2025-11-23 11:30:00"
    },
    {
        "titulo": "Brasil no Mundo recebe historiador e cientista político Chico Teixeira",
        "descricao": "A TV Brasil leva ao ar a terceira edição inédita do programa Brasil no Mundo neste domingo (23), às 19h30. Na primeira gravação do estúdio no Rio de Janeiro, os jornalistas Cristina Serra, Jamil Chade e Yan Boechat recebem o historiador e cientista político Chico Teixeira, da Universidade Federal do Rio de Janeiro (UFRJ). No [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/brasil-no-mundo-recebe-historiador-e-cientista-politico-chico-teixeira",
        "data": "2025-11-23 11:30:00"
    },
    {
        "titulo": "Campo Grande terá interdições no trânsito neste domingo; veja onde",
        "descricao": "A Agência Municipal de Transporte e Trânsito (Agetran) vai realizar uma série de interdições temporárias em Campo Grande neste domingo (23), para garantir segurança durante eventos religiosos, culturais, comunitários e serviços de manutenção.As interrupções acontecem em diferentes regiões da cidade, em horários variados.A orientação é que os motoristas fiquem atentos à sinalização e programem os deslocamentos para evitar imprevistos.Confira os pontos:Remoção de árvoreHorário: 7h às 12hLocal: Avenida Mato Grosso 1o retorno após a Avenida Antônio Theodorowich, com bloqueio também no contrafluxo.Evento religiosoHorário: 8h às 12hLocal: Rua Brigadeiro Machado, entre as ruas José Paes de Farias e Dona Otília Barcelos.Evento culturalHorário: 12h às 23hLocal: Avenida das Mansões, entre Guilherme de Andrade e Cristóvão Álvares.Evento religiosoHorário: 13h às 17hLocal: Rua dos Arquitetos, entre Vital Brasil e Campos Sales.Evento religiosoHorário: 16h às 22hLocal: Rua Nero de Lerina, entre Dr. Zerbine e Avenida Afonso Pena.Evento comunitárioHorário: 18h às 22hLocal: Rua Evelina Selingard, entre Lúcia dos Santos e Mitysuyo Aratani.Evento religiosoHorário: 18h às 21hLocal: Rua Lydia Bais, no 29, entre 15 de Novembro e 7 de Setembro.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/11/interdicao1-1-1.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/campo-grande-tera-interdicoes-no-transito-neste-domingo-veja-onde/457966/",
        "data": "2025-11-23 11:30:00"
    },
    {
        "titulo": "G20: Lula defende governança soberana em minerais críticos e IA",
        "descricao": "O presidente Luiz Inácio Lula da Silva fez um alerta, neste domingo (23), para a necessidade de se discutir a soberania dos países sobre o conhecimento e o valor agregado dos minerais críticos. Lula discursou durante a última sessão temática da Cúpula de Líderes do G20 – grupo das maiores economias do mundo, em Joanesburgo, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/g20-lula-defende-governanca-soberana-em-minerais-criticos-e-ia",
        "data": "2025-11-23 11:30:00"
    },
    {
        "titulo": "G20: Lula defende governança soberana em minerais críticos e IA",
        "descricao": "O presidente Luiz Inácio Lula da Silva fez um alerta, neste domingo (23), para a necessidade de se discutir a soberania dos países sobre o conhecimento e o valor agregado dos minerais críticos. Lula discursou durante a última sessão temática da Cúpula de Líderes do G20 – grupo das maiores economias do mundo, em Joanesburgo, na África do Sul.Na pauta, os minerais críticos, a inteligência artificial e o trabalho decente. Temas que também estiveram presentes nas discussão da COP30, encerrada neste final de semana. Notícias relacionadas:No G20, Lula destaca transição energética e crescimento inclusivo.Presidência da COP30 aponta limites e \"passos firmes\" em negociação.Marina Silva destaca avanços na COP30, mas reconhece progresso modesto.“A forma como nós integrarmos esses três vetores do desenvolvimento definirá não apenas o nosso presente, mas o futuro das próximas gerações”, afirmou o presidente brasileiro.Os minerais críticos são recursos essenciais para setores estratégicos, como tecnologia, defesa e transição energética, cuja oferta está sujeita a riscos de escassez ou dependência de poucos fornecedores. Eles incluem elementos como lítio, cobalto, níquel e terras raras, fundamentais para baterias de veículos elétricos, turbinas eólicas, painéis solares e semicondutores.Esta Cúpula do G20, sob a presidência sul-africana, vai publicar um documento sobre minerais críticos que reforça a ideia de beneficiar esses produtos em seus países de origem, com os princípios que devem ser observados na extração e beneficiamento dessa matéria-prima.Para Lula, a transição energética oferece a oportunidades de ampliação das fronteiras tecnológicas e de ressignificar o papel da exploração dos recursos naturais.“Os países com grande concentração de reservas de minerais não podem ser vistos como meros fornecedores, enquanto seguem à margem da inovação tecnológica. O que está em jogo não é apenas quem detém esses recursos, mas quem controla o conhecimento e o valor agregado que deles derivam”, disse aos líderes.“Falar sobre minerais críticos também é falar sobre soberania. A soberania não é medida pela quantidade de depósitos naturais, mas pela habilidade de transformar recursos através de políticas que tragam benefícios para a população. Precisamos de investimentos ambientalmente e socialmente responsáveis, que contribuam para fortalecer a base industrial e tecnológica dos países detentores de recursos”, afirmou.O Brasil, por exemplo, possui cerca de 10% das reservas mundiais desses elementos, de acordo com o Instituto Brasileiro da Mineração (Ibram), entidade que representa o setor privado.No país, pesquisa indica que a busca por minerais necessários para projetos de transição energética já vem causando conflito nas novas frentes exploratórias. Outro estudo mostra que essa procura acelera a crise climática.Lula lembrou que o Brasil criou o Conselho Nacional de Minerais Críticos e Estratégicos para planejar políticas de exploração mineral e afirmou que o país não será apenas exportador, e sim parceiro na cadeia global de valor desses elementos.IA e trabalho decenteNo mesmo sentido, o presidente argumentou que a inteligência artificial (IA) representa uma “oportunidade única” para impulsionar o desenvolvimento das nações de forma equitativa. Ele defende a instituição de uma governança global e representativa para o tema, para que seus benefícios sejam compartilhados.“[A IA] promove a inovação, aumenta a produtividade, estimula práticas sustentáveis e pode melhorar a vida das pessoas de maneira concreta. O grande desafio não é apenas dominar a ferramenta, mas trabalhar para que todos possam utilizá-la de forma segura, protegida e confiável”, disse.“Quando poucos controlam os algoritmos, os dados e as infraestruturas atreladas aos processos econômicos, a inovação passa a gerar exclusão. É fundamental evitar uma nova forma de colonialismo: o digital. É urgente que as maiores economias do mundo aprofundem o debate sobre a governança da IA e que as Nações Unidas sejam o centro dessa discussão”, acrescentou.Lula lembrou ainda que 2,6 bilhões de pessoas não têm acesso ao mundo digital. Segundo ele, em países de renda alta 93% da população tem acesso a Internet, enquanto nos países de baixa renda esse percentual é de apenas 27%.Por fim, o presidente defendeu que o desenvolvimento tecnológico venha atrelado a oportunidades de trabalho e proteção ao trabalhador, na medida em que 40% dos trabalhadores do mundo estão em funções altamente expostas à IA, sob risco de automação ou complementação tecnológica.“Cada painel solar, cada chip, cada linha de código deve carregar consigo a marca da inclusão social”, disse. “Devemos criar pontes entre os setores tradicionais e emergentes. A tecnologia deve fortalecer, e não fragilizar os direitos humanos e trabalhistas”, afirmou aos líderes do G20.AgendaO G20 é o principal órgão para cooperação econômica internacional, criado em 1999 após a crise financeira asiática. Em 2008, ele também se tornou uma instância política, com uma cúpula de chefes de Estado e de governo.Em 2025, a África do Sul conduz os trabalhos do G20 sob o lema “Solidariedade, Igualdade e Sustentabilidade”, com quatro prioridades: fortalecimento da resiliência e capacidade de resposta a desastres; sustentabilidade da dívida pública de países de baixa renda; financiamento para a transição energética justa; e minerais críticos como motores de desenvolvimento e crescimento econômico.A presidência sul-africana encerra, ainda, um ciclo em que todos os países terão exercido, pelo menos uma vez, a liderança do grupo.À margem da cúpula, neste domingo, Lula também se reuniu com os líderes do Fórum de Diálogo Índia-Brasil-África do Sul (Ibas). A iniciativa trilateral foi desenvolvida em 2003 no intuito de promover a cooperação entre os países do Sul Global.Lula desembarcou em Joanesburgo na sexta-feira (21) e, neste sábado (22), discursou nas duas primeiras sessões temáticas do G20, sobre crescimento econômico sustentável e inclusivo e mudança do clima e redução do risco de desastres.Ele também manteve reuniões bilaterais com o presidente da África do Sul, Cyril Ramaphosa, e o primeiro-ministro da Alemanha, Friedrich Merz.Ainda hoje, o presidente segue para Maputo, capital de Moçambique, onde faz uma visita de trabalho nesta segunda-feira (24). A viagem se insere nas comemorações de 50 anos das relações diplomáticas entre os dois países. A previsão é que Lula embarque de volta para o Brasil ainda na segunda-feira.",
        "imagem": "https://imagens.ebc.com.br/K3XlSix_YUGxHS0XYDU2EjZzZ6s=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/11/23/54941223211_2202e052bf_o.jpg?itok=DnDT8sNh",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2025-11/g20-lula-defende-governanca-soberana-em-minerais-criticos-e-ia",
        "data": "2025-11-23 11:30:00"
    },
    {
        "titulo": "Petroleira assume dívida e mira frota histórica que marcou o Pantanal",
        "descricao": "A disputa judicial envolvendo a Navegação da Bacia do Prata avançou após a PDVSA Argentina S.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/23/800x600/11603781780a9673a79b92aefe933b54-capitalnews-com-br.png",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/justica/petroleira-assume-divida-e-mira-frota-historica-que-marcou-o-pantanal/431653",
        "data": "2025-11-23 11:29:00"
    }
]