[
    {
        "titulo": "Resultado da Dupla Sena 2898 dessa sexta-feira",
        "descricao": "Prêmio é de R$ 2,7 milhões",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/Resultado-da-Dupla-Sena-2898.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/dupla-sena/resultado-da-dupla-sena-2898-dessa-sexta-feira/325895/",
        "data": "2025-12-12 23:27:54"
    },
    {
        "titulo": "Vasco renova contrato de Rayan; veja duração",
        "descricao": "Decisivo no clássico da última quinta-feira, o atacante Rayan passa a ter vínculo com o Vasco ampliado até 2028.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251129-005540_2341691_3103-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/vasco-renova-contrato-de-rayan-veja-duracao.html",
        "data": "2025-12-12 23:27:26"
    },
    {
        "titulo": "Soberania dos dados tende a acelerar demanda por nuvem nacional, diz CEO do Magazine Luiza",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/YesOOz0O2-hCzNUJ2kfDY7nDL6Y=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/z/6/RBTSLZRkATfdYtd4jdxg/30rel-100-varejo-f62-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/12/soberania-dos-dados-tende-a-acelerar-demanda-por-nuvem-nacional-diz-ceo-do-magazine-luiza.ghtml",
        "data": "2025-12-12 23:27:03"
    },
    {
        "titulo": "Hytalo Santos e marido viram réus por exploração sexual e trabalho escravo",
        "descricao": "A Justiça do Trabalho aceitou denúncia do Ministério Público do Trabalho (MPT) contra Hytalo Santos, 27 anos, e o esposo dele, Israel Vicente, conhecido como “Euro”, 38, por tráfico de pessoas, exploração sexual e submissão de adolescentes e trabalho em condições análogas à escravidão.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/08/Hytalo-e-marido.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/hytalo-santos-e-marido-viram-reus-por-exploracao-sexual-e-trabalho-escravo",
        "data": "2025-12-12 23:26:42"
    },
    {
        "titulo": "Prefeitura retoma projeto do Centro de Parto Normal e da Maternidade Nossa Senhora da Guia",
        "descricao": "Em Itaguaí, depois de meses parado. \"A iniciativa é um avanço para a saúde pública\"",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/12/whatsapp_image_2025_12_12_at_13_08_27-37708615.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/itaguai/2025/12/7179145-prefeitura-retoma-projeto-do-centro-de-parto-normal-e-da-maternidade-nossa-senhora-da-guia.html",
        "data": "2025-12-12 23:26:00"
    },
    {
        "titulo": "Volta a chover em São Paulo e número de pessoas sem luz aumenta",
        "descricao": "A região metropolitana de São Paulo registrou chuvas e ventania do final da manhã até o meio da tarde desta sexta-feira (12). Com chuva, ainda que mais branda do que a observada nos últimos dias, voltou a aumentar o número de pessoas sem energia na região.A concessionária Enel chegou a informar que 600 mil clientes estavam sem energia hoje. Com as chuvas, causadas por um sistema de baixa pressão, esse número chegou a 750 mil clientes. Em checagem no site da concessionária de energia, às 19h30, a informação era de cerca de 710 mil clientes sem abastecimento. Os bombeiros informaram que houve 175 chamados para quedas de árvores nessa sexta-feira.Notícias relacionadas: Após cancelamentos, Aeroporto de Congonhas opera normalmente hoje.Há dois dias sem luz, moradores de São Paulo se adaptam e protestam.Ventania que atingiu SP provocou cancelamento de voos no Rio.Alguns destes clientes estão recebendo mensagens da concessionária informando que seu problema é de “difícil resolução”. Parte deles aguarda mais de 48 horas por uma solução. É o caso dos moradores de um condomínio na Raposo Tavares, que ainda enfrentam problemas.Por conta da falta de luz, alguns grupos de moradores têm se mobilizado nas últimas horas e protestado, interrompendo o trânsito. Moradores do Jardim de Abril atearam fogo a pneus, interrompendo o fluxo na Avenida Politécnica, na zona oeste. Moradores do Bixiga protestaram próximo da Avenida Nove de Julho, no centro da cidade, mesma região em que um grupo de 50 pessoas fechou a Avenida Brigadeiro Luís Antônio.Durante o dia, o prefeito da capital, Ricardo Nunes, disse que a empresa colocou menos de 50 veículos para fazer reparos nas ruas. A assessoria da Enel fala em 1,5 mil equipes atuando e atribui a demora à excepcionalidade do ciclone que atingiu a região. Nunes voltou a falar em rever a concessão, federal, embora não tenha apresentado alternativas consistentes em seus discursos e entrevistas sobre o tema.",
        "imagem": "https://imagens.ebc.com.br/Ae7heUv2Ug6VEC9pwAPr16kmZt8=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/10/queda_arvores_05.jpg?itok=WSCFic8c",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/volta-chover-em-sao-paulo-e-numero-de-pessoas-sem-luz-aumenta",
        "data": "2025-12-12 23:26:00"
    },
    {
        "titulo": "Prefeitura de Sapucaia inicia a Instalação de semáforos em cruzamento perigoso sob a RS-118",
        "descricao": "O entroncamento da Avenida Theodomiro Porto da Fonseca, sob a rodovia estadual, é um dos mais perigosos da cidade, com vários acidentes graves",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/12/800x500/1_sapucaia_do_sul_instala_semaforos_no_cruzamento_entre_a_avenida_theodomiro_porto_da_fonseca_com_a_ers_118__2_-22632961.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/prefeitura-de-sapucaia-inicia-a-instalacao-de-semaforos-em-cruzamento-perigoso-sob-a-rs-118/",
        "data": "2025-12-12 23:25:55"
    },
    {
        "titulo": "Retirada de sanções contra Moraes foi vitória para democracia brasileira, diz Lula",
        "descricao": "O presidente Luiz Inácio Lula da Silva disse nesta sexta-feira que a retirada das sanções ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/retirada-de-sancoes-contra-moraes-foi-vitoria-para-democracia-brasileira-diz-lula,b8ddf1907d43f764c126265a8a18b398q9pyvf7p.html",
        "data": "2025-12-12 23:25:38"
    },
    {
        "titulo": "Prato Cheio: 6a edição da campanha arrecada mais de 40 toneladas de alimentos",
        "descricao": "Prato Cheio 2025: campanha arrecada mais de 40 toneladas de alimentosA sexta edição da Campanha Prato Cheio arrecadou 40.520 kg de alimentos que vão beneficiar milhares de famílias em situação de vulnerabilidade social no Piauí. O Dia D de doações aconteceu nesta sexta-feira (12), no Teresina Shopping.Ao todo, seis instituições em Teresina, Parnaíba, Floriano e Picos serão contempladas pelas doações.✅ Siga o canal do g1 Piauí no WhatsApp\"Foi uma participação muito grande das pessoas, de empresas. É uma corrente grande de solidariedade para a gente colocar comida na mesa de quem está precisando nesse Natal\", afirmou o diretor de jornalismo da Rede Clube, Claudinei Moreira.Entre os principais itens doados, estão alimentos não perecíveis, como arroz, feijão, macarrão, óleo, açúcar e farinha, além de cestas básicas completas.A cobertura completa da mobilização foi feita pelos telejornais da Rede Clube, com transmissões ao vivo direto do shopping.Dia D – Prato CheioNo Dia D, doadores tiveram direito a duas horas de estacionamento gratuito no Teresina Shopping.O público foi recebido com uma programação gratuita, que incluiu recreação infantil, pintura no rosto, espaço de colorir, espaço de bem-estar com esteiras e bicicleta e apresentações artísticas.Dia D da a Campanha Prato Cheio: Alimente a EsperançaLucas Marreiros/g1*Yngridy Vieira, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/EMkNY0Nd9h54vdydmrLoqHurS0M=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/87/12/14171287",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/12/prato-cheio-toneladas-de-alimentos.ghtml",
        "data": "2025-12-12 23:25:15"
    },
    {
        "titulo": "Real Sociedad perde para Girona (2-1) na abertura da 16a rodada do Espanhol",
        "descricao": "A Real Sociedad sofreu sua terceira derrota consecutiva em LaLiga nesta sexta-feira (12), a oitava em 16 rodadas, ao perder para o Girona por 2 a 1 em casa pela 16a rodada do Campeonato Espanhol. O time basco saiu na frente pouco antes do intervalo, com um gol do atacante português Gonçalo Guedes (35′) mas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/real-sociedad-perde-para-girona-2-1-na-abertura-da-16a-rodada-do-espanhol",
        "data": "2025-12-12 23:25:00"
    }
]