[
    {
        "titulo": "Polícia Civil prende segundo suspeito de roubo a obras de arte da biblioteca Mário de Andrade",
        "descricao": "A Polícia Civil prendeu nesta quinta-feira (18) um segundo suspeito de envolvimento no roubo de obras de arte da biblioteca Mário de Andrade, no centro de São Paulo, no domingo (7).Leia mais (12/18/2025 - 20h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/07/1765119687693596c79f14b_1765119687_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/policia-civil-prende-segundo-suspeito-de-roubo-a-obras-de-arte-da-biblioteca-mario-de-andrade.shtml",
        "data": "2025-12-18 23:24:00"
    },
    {
        "titulo": "North American Construction Group adquire Iron Mine Contracting na Austrália",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/north-american-construction-group-adquire-iron-mine-contracting-na-australia-93CH-1781241",
        "data": "2025-12-18 23:22:28"
    },
    {
        "titulo": "Anderson Silva x Tyron Woodley, o duelo de ex-campeões",
        "descricao": "Anderson Silva volta a ser assunto no cenário do boxe ao protagonizar um duelo contra Tyron Woodley, em Miami, em um confronto que reúne dois ex-campeões do UFC agora dedicados aos ringues. O que representa o duelo de boxe entre Anderson Silva e Tyron Woodley A luta entre Anderson Silva e Tyron Woodley simboliza a...The post Anderson Silva x Tyron Woodley, o duelo de ex-campeões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/601856484_18574292566032562_6964057621256966855_n-1-e1766100294621.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/anderson-silva-x-tyron-woodley-o-duelo-de-ex-campeoes/",
        "data": "2025-12-18 23:22:00"
    },
    {
        "titulo": "Ministério da Saúde confirma quatro casos da gripe K no Brasil",
        "descricao": "SÃO PAULO, SP (FOLHAPRESS) O Ministério da Saúde confirmou nesta quinta-feira (18) quatro casos no Brasil do subclado K da Influenza A (H3N2), variante popularmente chamada de gripe K. Segundo a pasta, um caso foi registrado no Pará, associado a uma viagem internacional, e três em Mato Grosso do Sul, que estão em investigação para confirmar a origem.Em nota, o ministério explicou que o subclado K corresponde a uma variação genética da Influenza A (H3N2), e não se trata de um vírus novo. A variante já está em circulação na América do Norte, Europa e Ásia.O caso do Pará foi analisado pela Fiocruz, no Rio de Janeiro, enquanto as amostras do Mato Grosso do Sul foram processadas pelo Instituto Adolfo Lutz, em São Paulo, ambos de referência nacional. Nas duas situações, segundo o ministério, os laboratórios centrais dos respectivos estados identificaram a presença do vírus e enviaram para os centros de referência para sequenciamento, conforme os protocolos da vigilância.O informe de vigilância das síndromes gripais, divulgado em 12 de dezembro, já havia confirmado a presença do vírus K no Brasil, mas sem revelar detalhes. O documento também confirmava a presença do subclado J.2.4, do mesmo vírus.Na semana passada, a OMS (Organização Mundial da Saúde) emitiu um alerta para o aumento da circulação do vírus da influenza em nível global desde outubro. A maioria dos casos diz respeito ao subclado K (J.2.4.1) da influenza A (H3N2), a gripe K.Segundo a organização, o crescimento coincide com o início do inverno no hemisfério norte e com a elevação das infecções respiratórias agudas causadas por vírus típicos da época.Devido a esse aumento, a temporada de gripe sazonal pode chegar mais cedo ao hemisfério sul e, portanto, ao Brasil em 2026, de acordo com alerta disparado pela Opas (Organização Pan-Americana de Saúde). O pico de circulação dos vírus ocorre geralmente entre junho e agosto por aqui.A OMS afirma que, em comparação com outras cepas em circulação, os dados epidemiológicos atuais não indicam aumento na gravidade da doença, embora o subtipo represente uma evolução dos vírus influenza A. De toda forma, as temporadas dominadas pelo subtipo A (H3N2) costumam estar associadas a maior gravidade, especialmente entre idosos.No início de dezembro, a Anvisa (Agência Nacional de Vigilância Sanitária) definiu quais cepas deverão compor as vacinas contra influenza no Brasil em 2026, e o subtipo A (H3N2) está incluso, mas não o subclavo K.Ainda assim, a OMS reforça que a vacinação continua sendo essencial para prevenir os sintomas mais fortes da gripe, em especial para grupos de risco.Segundo o Ministério da Saúde, as vacinas ofertadas pelo SUS protegem contra formas graves da gripe, inclusive as causadas pelo subclado K.No SUS, a vacina contra a gripe é aplicada em grupos mais vulneráveis. Em geral, são crianças de 6 meses a menores de 6 anos, gestantes e idosos.Também podem se vacinar gratuitamente trabalhadores da saúde, puérperas, professores dos ensinos básico e superior, povos indígenas, pessoas em situação de rua e pessoas com doenças crônicas ou com deficiência permanente.PRINCIPAIS SINTOMASOs principais sintomas da gripe K são os mesmos de uma gripe comum:Idosos: Quase sempre apresenta febre, às vezes sem outros sintomas; geralmente a temperatura não atinge níveis tão altos.Febre alta (acima de 38°C)CalafriosDor de cabeçaDores musculares e nas articulaçõesCansaço intenso e prostraçãoTosse secaDor de gargantaCoriza ou nariz entupidoMal-estar geralSegundo o Ministério da Saúde, o quadro pode variar de acordo com a idade.Crianças: A temperatura corporal pode ficar muito alta e é possível encontrar \"caroços\" no pescoço (linfonodos); o paciente também pode apresentar problemas nos pulmões, como bronquite ou bronquiolite, e sintomas gastrointestinais.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/04/03173519/ministerio-da-saude.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/saude/ministerio-da-saude-confirma-quatro-casos-da-gripe-k-no-brasil/",
        "data": "2025-12-18 23:20:52"
    },
    {
        "titulo": "Subsidiária da TeraWulf, Flash Compute precifica oferta de notas sênior de US$ 1,3 bilhão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/subsidiaria-da-terawulf-flash-compute-precifica-oferta-de-notas-senior-de-us-13-bilhao-93CH-1781240",
        "data": "2025-12-18 23:20:48"
    },
    {
        "titulo": "Svetlana Alexievich, Nobel de Literatura, faz a “crônica do futuro”",
        "descricao": "A escritora bielorrussa Svetlana Alexievich, laureada com o Prêmio Nobel de Literatura em 2015, continua seu trabalho de documentação da experiência pós-soviética a partir do exílio em Berlim, Alemanha. Aos 77 anos, registra a frustração de jovens manifestantes que foram às ruas de Minsk, em 2020, contra o sexto mandato do presidente do país. Alexievich,...The post Svetlana Alexievich, Nobel de Literatura, faz a “crônica do futuro” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/nobel_de_literatura.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/cultura/svetlana-alexievich-nobel-de-literatura-faz-a-cronica-do-futuro/",
        "data": "2025-12-18 23:20:15"
    },
    {
        "titulo": "Em crise financeira, Hospital Alfredo Abrão terá contratos analisados pelo MPMS",
        "descricao": "O Hospital de Câncer Alfredo Abrão (HCAA) vive cenário de desequilíbrio financeiro, agravado por limitações orçamentárias e pela crescente demanda por serviços oncológicos de média e alta complexidade no Sistema Único de Saúde (SUS). Diante das circunstâncias, o Ministério Público de Mato Grosso do Sul (MPMS) instaurou procedimento administrativo para acompanhar a contratualização e o financiamento do local.De acordo com os documentos analisados pela 76a Promotoria de Justiça de Campo Grande, há um déficit mensal próximo de R$ 780 mil, reconhecido pela própria gestão municipal, além de perdas adicionais decorrentes da não cobertura de produção excedente desde novembro de 2024. O hospital também enfrenta atrasos no pagamento de procedimentos já realizados, redução temporária do teto MAC (Média e Alta Complexidade), pendências de liberação de emendas parlamentares e insuficiência de repasses para custear cirurgias, quimioterapias, radioterapias, exames de imagem e manutenção de leitos clínicos. Como o HCAA atende cerca de 70% dos pacientes com câncer no Estado, qualquer interrupção representa risco imediato de desassistência em larga escala.Em resposta às requisições, a Secretaria de Estado de Saúde (SES) informou repasses mensais que totalizam R$ 1.738.005,52, distribuídos entre incentivos de custeio e projetos específicos.A Secretaria Municipal de Saúde (Sesau), por sua vez, reconheceu o excedente de produção e informou que o pedido de majoração do teto MAC está protocolado no Ministério da Saúde desde 2023, aguardando disponibilidade orçamentária federal.O Ministério da Saúde confirmou que os pleitos permanecem em análise, tendo havido apenas um repasse pontual de R$ 2.999.840,00 ao Município para ações de média e alta complexidade.Diante desse quadro, o MPMS expediu portaria e edital tornando pública a instauração do procedimento e notificou formalmente o Ministério da Saúde, a SES, a Sesau e a direção do HCAA.Entre as diligências determinadas, estão pedidos de informações sobre repactuações contratuais, recomposição financeira, cobertura da produção excedente, valores recebidos em 2025, déficit acumulado e providências adotadas para garantir a continuidade dos atendimentos.O MPMS destaca que sua atuação é preventiva, institucional e colaborativa, voltada para preservar a continuidade do atendimento oncológico e a promover soluções coordenadas entre Município, Estado e União. O objetivo é assegurar estabilidade financeira ao HCAA, evitar a interrupção de tratamentos que não podem ser suspensos e garantir que a assistência oncológica permaneça integral, resolutiva e acessível à população.Com o procedimento instaurado, a Promotoria de Justiça seguirá monitorando respostas, prazos, repasses e eventuais reprogramações orçamentárias, além de fomentar pactuações que permitam ampliar a oferta de serviços com segurança, transparência e qualidade. A atuação ministerial busca prevenir o colapso assistencial e assegurar a efetividade do direito fundamental à saúde dos pacientes oncológicos de Mato Grosso do Sul.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/fachada-alfredo-abrao.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/em-crise-financeira-hospital-alfredo-abrao-tera-contratos-analisados/459366/",
        "data": "2025-12-18 23:20:00"
    },
    {
        "titulo": "Alta de 28,6% nas exportações para a China compensa tarifaço americano",
        "descricao": "Vendas para os Estados Unidos caíram 25% desde agosto, mostra FGV",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/12/c7ce57c4-3ca3-44b5-a68b-9e4e44e7e8bb-1024x613.webp",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/economia/2025/12/alta-de-286-nas-exportacoes-para-a-china-compensa-tarifaco-americano/",
        "data": "2025-12-18 23:19:52"
    },
    {
        "titulo": "VÍDEO: Malafaia surta e diz que “Flávio Bolsonaro não tem musculatura” para eleições",
        "descricao": "O pastor Silas Malafaia, líder da Assembleia de Deus Vitória em Cristo (Advec), surtou contra o senador Flávio Bolsonaro (PL-RJ), que recentemente anunciou sua pré-candidatura à presidência com o aval de seu pai, Jair Bolsonaro. Em vídeo divulgado nesta quinta-feira (18), Malafaia afirmou que o parlamentar “não tem musculatura política” para sustentar uma candidatura competitiva [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/imagem_2025-12-18_201617463.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-malafaia-surta-e-diz-que-flavio-bolsonaro-nao-tem-musculatura-para-eleicoes/",
        "data": "2025-12-18 23:19:46"
    },
    {
        "titulo": "Apae apresenta Espetáculo Despertar: Do Início ao Reinício",
        "descricao": "Iniciativa contou com apresentação de teatro, música, dança e vídeos, dos atendidos",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/18/whatsapp_image_2025_12_18_at_16_46_55_1_-22638983.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/sao-leopoldo/apae-apresenta-espetaculo-despertar-do-inicio-ao-reinicio/",
        "data": "2025-12-18 23:19:00"
    }
]