[
    {
        "titulo": "Cristiano Ronaldo marca golaço de bicicleta em vitória do Al-Nassr",
        "descricao": "Al-Nassr venceu o Al-Khaleej por 4 a 1, neste domingo (23), pela nona rodada do Campeonato Saudita. O destaque ficou para Wesley e CR7.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/al-nassr-x-al-khaleej-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/cristiano-ronaldo-marca-golaco-de-bicicleta-em-vitoria-do-al-nassr.html",
        "data": "2025-11-23 19:34:01"
    },
    {
        "titulo": "Grajaú: governo assina ordem de serviço para reforma do Terminal Rodoviário",
        "descricao": "A ordem de serviço foi firmada na última quarta-feira (19), durante reunião do prefeito Gilson Guerreiro (PSDB) com o secretário de Infraestrutura, Aparício Bandeira, em São Luís.",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/11/image-54-2-1024x768.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/11/grajau-governo-assina-ordem-de-servico-para-reforma-do-terminal-rodoviario/",
        "data": "2025-11-23 19:34:00"
    },
    {
        "titulo": "Torcida do Palmeiras faz festa e cobra o time antes do embarque para a final da Libertadores: \"Se não ganhar, o pau vai quebrar\"",
        "descricao": "A torcida do Palmeiras fez uma grande festa de apoio ao elenco neste domingo (23) na entrada da Academia de Futebol, na Barra Funda, antes da viagem para a final da Libertadores, que ocorre dia 29 de novembro, em Lima, contra o Flamengo. Com bateria, bandeirões e faixas, a manhã ganhou foi de incentivo e cobranças aos jogadores do clube paulista.Entre os cânticos que dominaram o ambiente, a torcida voltou a entoar o coro de que a Libertadores é \"obsessão\", mantra que acompanha o clube nas últimas campanhas continentais. A rua virou arquibancada com uma atmosfera de final antecipada em frente ao CT alviverde.\"Se o Palmeiras não ganhar, o pau vai quebrar\", cantaram outros torcedores.A festa foi marcada para este domingo por causa do cronograma do Palmeiras. Na terça-feira (25), o time enfrenta o Grêmio, em Porto Alegre, pelo Brasileirão. A diretoria e a comissão técnica definiram que, após o jogo, a delegação embarcará direto da capital gaúcha para Lima, sem retorno a São Paulo.Para não deixar o elenco sem uma despedida antes da final, a torcida antecipou a celebração e reforçou a confiança na busca pelo quarto título do principal continental.Depois do empate com o Fluminense por 0 a 0, neste sábado (22), no Allianz Parque, o técnico Abel Ferreira mostrou pessimismo na briga pelo título brasileiro, já que o Flamengo goleou o Red Bull Bragantino e abriu quatro pontos de vantagem faltando três rodadas para o término da competição. Por outro lado, o treinador prometeu \"canalizar a energia para final da Libertadores\". FUTEBOL Torcida do Palmeiras faz festa e cobra o time antes do embarque para a final da Libertadores: \"Se não ganhar, o pau vai quebrar\" ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/torcida-do-palmeiras-faz-festa-e-cobra-o-time-antes-do-embarque-para-a-final-da-libertadores-se-nao-ganhar-o-pau-vai-quebrar/723320",
        "data": "2025-11-23 19:34:00"
    },
    {
        "titulo": "Quem disse que As Branquelas não é cultura? Comédia queridinha dos brasileiros se inspirou em clássico de Marilyn Monroe",
        "descricao": "As Branquelas é uma das comédias dos anos 2000 mais queridas entre os brasileiros, mesmo não ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/780166078-9752203c06c31063facc6f4fec11c883.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/quem-disse-que-as-branquelas-nao-e-cultura-comedia-queridinha-dos-brasileiros-se-inspirou-em-classico-de-marilyn-monroe,d8df6d5c4a5853f09712b1e2acab6118i17xm27w.html",
        "data": "2025-11-23 19:33:26"
    },
    {
        "titulo": "Ex-presidente Bolsonaro permanece preso após audiência de custódia",
        "descricao": "A audiência de custódia do ex-presidente Jair Bolsonaro (PL), ocorreu neste domingo (23), ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/1323600260-ex-presidente-bolsonaro-permanece-preso-apos-audiencia-de-custodia.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/ex-presidente-bolsonaro-permanece-preso-apos-audiencia-de-custodia,c5a111501a25f2d976438cdca1ffe1cf22o1c7zi.html",
        "data": "2025-11-23 19:33:24"
    },
    {
        "titulo": "Mãe busca filho desaparecido há 16 dias em clínica onde estava internado",
        "descricao": "“Eu quero encontrar o meu filho, vivo ou morto. Só quero que essa angústia acabe”. A frase resume o desespero de Marta Carmo dos Santos, de 49 anos, que há 16 dias procura pelo filho caçula, Sérgio Carlos Constantino Filho, de 21. A enfermeira mora em Bauru (SP) com os outros dois filhos, mas Sérgio estava havia três meses em Campo Grande, onde realizava tratamento para dependência química. O jovem foi visto pela última vez no dia 8 de novembro. “Ele foi para o Esquadrão da Vida em Campo Grande. Ficou um tempo lá, depois, andava meio desorientado, ia para o Centro POP e sempre conversávamos por chamada de vídeo. Antes de sumir, ele foi para outra clínica e foi lá que ele desapareceu”, relata a mãe. Marta afirma que, no dia em que o filho sumiu, ele ainda estava internado na clínica. Segundo ela, Sérgio tem transtorno mental e não encontrava tratamento adequado na cidade onde mora. “Na noite em que ele desapareceu, ele acordou em surto e não tinha nem o coordenador da clínica nem os psicólogos. Só estavam os outros pacientes”, diz. Neste domingo (23), completaram-se 16 dias sem qualquer informação sobre o paradeiro do jovem. Desde então, Marta afirma viver sob forte angústia e precisou se afastar do trabalho. “Estou sem saber se ele está morto ou se está vivo. Ele nunca ficou longe de mim. Toda vez que o telefone toca, acho que são notícias do meu filho. Quando uma mãe perde um filho, é doloroso, mas pelo menos ela sabe onde ele foi enterrado. Eu nem isso sei”, desabafa. Sem receber nenhuma ligação do filho após o desaparecimento, a enfermeira teme que algo grave tenha acontecido. “Se ele estivesse bem, ele teria entrado em contato. Essa falta de notícia faz meu coração dizer que aconteceu alguma coisa”, lamenta. Quem tiver informações sobre o paradeiro de Sérgio pode entrar em contato com Marta pelo telefone (14) 99125-6620. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/23/pkm8goxpguov.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/direto-das-ruas/mae-busca-filho-desaparecido-ha-16-dias-em-clinica-onde-estava-internado",
        "data": "2025-11-23 19:33:00"
    },
    {
        "titulo": "Íntegra da ata da audiência de custódia que manteve a prisão preventiva de Jair Bolsonaro",
        "descricao": "O ex-presidente Jair Bolsonaro passou por audiência de custódia neste domingo, 23, e teve a prisão mantida pela juíza Luciana Yuki Fugishita Sorrentino, que atua como auxiliar no gabinete do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Durante a audiência que durou 30 minutos, Bolsonaro disse que a tentativa de violar a tornozeleira [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/integra-da-ata-da-audiencia-de-custodia-que-manteve-a-prisao-preventiva-de-jair-bolsonaro",
        "data": "2025-11-23 19:32:00"
    },
    {
        "titulo": "Íntegra da ata da audiência de custódia que manteve a prisão preventiva de Jair Bolsonaro",
        "descricao": "O ex-presidente Jair Bolsonaro passou por audiência de custódia neste domingo, 23, e teve a prisão mantida pela juíza Luciana Yuki Fugishita Sorrentino, que atua como auxiliar no gabinete do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Durante a audiência que durou 30 minutos, Bolsonaro disse que a tentativa de violar a tornozeleira [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/integra-da-ata-da-audiencia-de-custodia-que-manteve-a-prisao-preventiva-de-jair-bolsonaro/",
        "data": "2025-11-23 19:32:00"
    },
    {
        "titulo": "Mais de 2 mil pessoas participam da corrida ‘Homens do Mato’ em MT",
        "descricao": "Com o tema de “valorização profissional e saúde mental”, a Polícia Militar reuniu, hoje de manhã, 2.190 participantes na 25a corrida Homens do Mato. Com trajetos de cinco e 10 quilômetros, a largada e chegada foram na sede do quartel do comando geral, em Cuiabá. O comandante-geral da Polícia Militar de Mato Grosso, coronel Claudio [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/corrida-do-Mato-.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/mais-de-2-mil-pessoas-participam-da-corrida-homens-do-mato-em-mt/",
        "data": "2025-11-23 19:32:00"
    },
    {
        "titulo": "Atitude de Lyanco, do Atlético-MG, na final da Sul-Americana revolta torcedores: 'Inacreditável'",
        "descricao": "O Atlético-MG perdeu a final da Copa Sul-Americana, no último sábado (22), no Paraguai. O revés aconteceu diante do Lanús",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/lyanco-ficara-fora-do-restante-da-temporada-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/atitude-de-lyanco-do-atletico-mg-na-final-da-sul-americana-revolta-torcedores-inacreditavel.html",
        "data": "2025-11-23 19:31:37"
    }
]