[
    {
        "titulo": "Confusão marca celebração do Flamengo no Centro do Rio e PM usa gás e balas de borracha",
        "descricao": "A comemoração do tetracampeonato da Libertadores, que levou milhares de torcedores ao Centro do Rio na tarde deste domingo, terminou em confronto entre policiais militares e parte do público. O clima de festa se transformou em tensão após a PM tentar controlar o avanço de pessoas que acompanhavam o trio elétrico com os jogadores. O [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/confusao-marca-celebracao-do-flamengo-no-centro-do-rio-e-pm-usa-gas-e-balas-de-borracha",
        "data": "2025-11-30 20:58:00"
    },
    {
        "titulo": "Confusão marca celebração do Flamengo no Centro do Rio e PM usa gás e balas de borracha",
        "descricao": "A comemoração do tetracampeonato da Libertadores, que levou milhares de torcedores ao Centro do Rio na tarde deste domingo, terminou em confronto entre policiais militares e parte do público. O clima de festa se transformou em tensão após a PM tentar controlar o avanço de pessoas que acompanhavam o trio elétrico com os jogadores. O [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/confusao-marca-celebracao-do-flamengo-no-centro-do-rio-e-pm-usa-gas-e-balas-de-borracha/",
        "data": "2025-11-30 20:58:00"
    },
    {
        "titulo": "Saúde anuncia R$ 9,8 bi para adaptar SUS a mudanças climáticas",
        "descricao": "O Guia Nacional de Unidades de Saúde Resilientes irá orienta construção e adaptação de UBS, UPAs e hospitais para que resistam a eventos climáticos",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/png/2025/05/29/sus-34531213.png",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/saude-e-bem-estar/2025/11/30/saude-anuncia-rs-98-bi-para-adaptar-sus-a-mudancas-climaticas.html",
        "data": "2025-11-30 20:57:26"
    },
    {
        "titulo": "Rússia interrompe operação de petroleiro após ataque de drones navais da Ucrânia",
        "descricao": "Bombardeio ofusca novos diálogos de paz entre americanos e ucranianos nos EUA; Kiev sofre intensos ataques de mísseis russos, deixando mortos e meio milhão de residências sem eletricidade",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/11/WhatsApp-Image-2025-11-30-at-17.55.11.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/11/russia-interrompe-operacao-de-petroleiro-apos-ataque-de-drones-navais-da-ucrania/",
        "data": "2025-11-30 20:56:56"
    },
    {
        "titulo": "O que observar no céu de dezembro; confira os fenômenos que encerrarão o ano",
        "descricao": "O final do ano ainda terá fenômenos astronômicos e eventos de exploração espacial, além de preparação para 2026.O que o mês de dezembro nos aguarda tanto na observação do céu quanto na exploração espacial? A astrônoma Roberta Duarte resume os acontecimentos desse mês.Em dezembro de 2025, alguns eventos astronômicos acontecerão para encerrar o ano e saiba o que esperar desse mês. O mês terá duas chuvas de meteoros importantes chamadas de as Geminídeas e Úrsidas. A Geminídeas terá pico na noite de 13 para 14 de dezembro e é considerada uma das mais intensas e belas do ano. O mês marca também o momento em que o 3I/ATLAS chegará no ponto mais próximo da Terra e o solstício de verão no hemisfério Sul.Já na área da exploração espacial, dezembro traz lançamentos voltados para navegação e observação da Terra. Entre eles estão os novos satélites do sistema Galileo, que ampliarão a infraestrutura europeia de navegação para ter maior precisão nos serviços de posicionamento. Também está previsto o lançamento do KOMPSAT-7, satélite de observação da Coreia do Sul, equipado com instrumentos que irão monitorar o clima, desastres naturais e mudanças ambientais.Artigo relacionadoConheça os quatro astronautas que viajarão à Lua na missão Artemis II da NASA em 2026Para finalizar o ano, também é importante destacar o que o ano de 2026 nos aguarda e alguns momentos históricos estão esperando. Para começar, a NASA irá voltar para a Lua pela primeira vez com uma missão tripulada, a Artemis II. Além disso, há planos para o lançamento da Haven-1 como uma estação espacial comercial. Esses dois momentos serão importantes para os próximos passos da exploração espacial. Chuva de meteoros Em dezembro, duas chuvas de meteoros chamam a atenção: a primeira é a Geminídeas, que atinge seu pico entre 13 e 14 de dezembro e é considerada uma das chuvas mais intensas do ano. Essa chuva foi produzida pelo asteroide 3200 Phaethon, seus meteoros riscam o céu a uma taxa que pode ultrapassar 100 meteoros por hora em condições ideais. Além disso, diferentemente de outras chuvas que dependem muito da Lua, as Geminídeas podem ser vistas até quando o céu não está totalmente escuro.Além dessas chuvas principais, há outras chuvas menores que também acontecerão em dezembro e poderão ser acompanhadas por astrônomos amadores.A segunda é a Úrsidas, que ocorre entre 21 e 22 de dezembro e é gerada pelos detritos do cometa 8P/Tuttle. Em comparação com a Geminídeas, ela costuma apresentar taxas menores, geralmente entre 5 e 10 meteoros por hora. Em alguns anos, as Úrsidas podem surpreender com alguns surtos de atividade mais intensa. Apesar de ser vista de forma mais clara no hemisfério Norte, ela ainda pode ser vista parcialmente do Brasil.3I/ATLASO 3I/ATLAS tem sido um dos temas mais debatidos de 2025 desde a sua descoberta em meados do ano até agora. Ele é o terceiro objeto interestelar já identificado passando pelo Sistema Solar, seguindo os passos de 1I/ʻOumuamua e 2I/Borisov. O 3I/ATLAS foi confirmado como um cometa interestelar, exibindo coma e atividade características de cometas. Parte do gelo e poeira começaram a sublimar conforme o cometa se aproximava do Sol.No mês de dezembro, o 3I/ATLAS chegará ao ponto de maior aproximação de aproximadamente 270 milhões de quilômetros. Essa distância é cerca de 1,8 vez a distância entre a Terra e o Sol. O curioso é que nesse momento de aproximação, o cometa estará do outro lado do Sol, impossibilitando observações diretas e não representando qualquer risco ao nosso planeta. Sua trajetória não oferece perigo para nenhum corpo do Sistema Solar enquanto está em sua passagem.Estação espacial comercialAlém dos eventos de dezembro, o mês também será importante para a empolgação que o ano de 2026 está guardando. Em 2026, terá alguns dos momentos mais importantes para a exploração espacial. Um desses momentos será o lançamento da Haven-1 que será a primeira estação espacial comercial. Ela será projetada para funcionar como um laboratório orbital privado em órbita baixa da Terra e poderá ser o módulo inicial de uma futura estação maior. Estamos nos aproximando do momento que a humanidade irá retornar à Lua. Crédito: NASASeu lançamento está planejado para 2026, a bordo de um Falcon 9 da SpaceX, em uma missão que também levará a primeira tripulação comercial. Essa missão inaugura uma nova era na exploração espacial onde empresas privadas irão operar estações orbitais com objetivos científicos e comerciais. A Haven-1 marca a transição gradual da Estação Espacial Internacional para um sistema de estações privadas.2026 voltaremos à Lua! O evento mais antecipado para 2026 é a volta para a Lua com a missão Artemis II. Essa missão será a primeira missão tripulada do programa Artemis e será responsável por levar humanos de volta à Lua. Com duração aproximada de 10 dias, a missão enviará quatro astronautas em uma trajetória ao redor da Lua a bordo da espaçonave Orion. No entanto, é importante notar que essa fase da missão não terá pouso lunar. O objetivo principal é testar todos os sistemas de suporte à vida, comunicação e navegação em condições reais.Essa parte de teste é importante para a próxima fase da missão que pretende colocar os humanos de volta no solo lunar. Inicialmente, o lançamento estava previsto para abril de 2026, mas a NASA anunciou recentemente que trabalha com a possibilidade de antecipá-lo para fevereiro de 2026. Caso confirmado, já no começo de 2026 poderemos observar um dos momentos mais marcantes do século XXI, a volta para a Lua.",
        "imagem": "https://services.meteored.com/img/article/o-que-observar-no-ceu-de-dezembro-os-fenomenos-astronomicos-que-encerrarao-o-ano-1764530809961_1280.png",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/astronomia/o-que-observar-no-ceu-de-dezembro-confira-os-fenomenos-que-encerrarao-o-ano.html",
        "data": "2025-11-30 20:56:09"
    },
    {
        "titulo": "Seleções e concursos em Pernambuco oferecem mais de 2,7 mil vagas com salários de até R$ 16,4 mil; saiba como se inscrever",
        "descricao": "UPE contrata 55 técnicos em administração em seleção simplificadaAo menos, 2.795 vagas de emprego estão sendo oferecidas em seleções e concursos públicos em Pernambuco. Um deles é o processo seletivo para a Universidade de Pernambuco (UPE), voltado para técnicos em administração (veja vídeo acima).As oportunidades contemplam cargos de níveis fundamental, médio, técnico e superior, com salários de até R$ 16,4 mil.✅ Receba as notícias do g1 PE no WhatsAppConfira, abaixo, a lista que o g1 preparou com as principais informações sobre cada processo seletivo:Secretaria de Assistência Social e Combate à Fome de PetrolinaInscrições até segunda (1o);72 vagas de nível fundamental, médio e superior;Salários de até R$ 2,3 mil;Confira o edital.Prefeitura de BezerrosInscrições até segunda-feira (1o);202 vagas para professor;Salários de R$ 1.518;Confira o edital.Prefeitura de PaulistaInscrições até terça-feira (2);120 vagas para guarda civil e de trânsito;Salários de R$ 1.518;Confira o edital.Secretaria de Saúde de Taquaritinga do NorteInscrições até sexta-feira (5);42 vagas para cargos de níveis médio e superior;Salários de R$ 1.518;Confira o edital.Fundação Municipal de Saúde de Taquaritinga do NorteInscrições até sexta (5);34 vagas para cargos de níveis fundamental e médio;Salários de R$ 1.518;Confira o edital.Prefeitura de Taquaritinga do NorteInscrições até sexta (5);171 vagas para cargos de níveis fundamental, técnico, médio e superior;Salários de até R$ 2,5 mil;Confira o edital.Caixa Econômica FederalInscrições até 8 de dezembro;28 vagas de nível superior para Pernambuco;Salários de até R$ 16,4 mil;Confira o edital.Prefeitura de Lagoa GrandeInscrições até 9 de dezembro;309 vagas para cargos de níveis fundamental, médio e superior;Salários de até R$ 3.650,83;Confira o edital.Prefeitura de Riacho das AlmasInscrições até 11 de dezembro;104 vagas de nível fundamental, médio e superior;Salários de até R$ 3.650,82;Confira o edital.Instituto Brasileiro de Geografia e Estatística (IBGE)Inscrições até 11 de dezembro;402 vagas de nível médio em Pernambuco;Salários de até R$ 3.379;Confirma os editais para os cargos de Agente de Pesquisas e Mapeamento (APM) e Supervisor de Coleta e Qualidade (SCQ). Universidade de Pernambuco (UPE)Inscrições até 21 de dezembro;55 vagas de nível técnico em administração;Salário de R$ 1.518;Confira o edital.Secretaria de Educação de PetrolinaInscrições até 21 de dezembro;1.194 vagas para os cargos de professor, secretário escolar, psicólogo e assistente social;Salários de até R$ 3.969,99;Confira o edital.Câmara Municipal de São JoãoInscrições até 28 de dezembro;12 vagas para cargos de níveis fundamental e médio;Salários de até R$ 3,5 mil;Confira o edital.Prefeitura de CaruaruInscrições até 5 de janeiro;50 vagas para assistentes sociais e psicólogos;Salários de R$ 2,1 mil;Confira o edital.Prova de concurso públicoReprodução/FreepikVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/44_dlF2e6HEHM9IJsn3Rg0PiS4U=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/28/94/14139428",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2025/11/30/selecoes-e-concursos-em-pernambuco-27-mil-vagas-saiba-como-se-inscrever.ghtml",
        "data": "2025-11-30 20:55:31"
    },
    {
        "titulo": "Verstappen vence GP do Qatar e adia definição do Mundial de F1 para Abu Dhabi",
        "descricao": "O holandês tetracampeão mundial de Fórmula 1, Max Verstappen, da RBR, venceu o GP do Qatar neste domingo (30) e adiou para a última etapa da temporada, em Abu Dhabi, a definição do campeão da atual temporada.Com o resultado, Verstappen somou mais 25 pontos, saltou para a segunda colocação na tabela, com 396 pontos, e manteve viva as chances de título, a apenas 12 pontos do líder, Lando Norris.Norris, da Mclaren, tinha a chance de ser campeão já neste domingo se vencesse a corrida, mas chegou apenas em quarto no circuito de Lusail, somou 12 pontos na etapa e alcançou 408 na classificação geral.Companheiro de equipe de Norris e também ainda na briga pelo título de 2025, o australiano Oscar Piastri venceu a corrida sprint no sábado (29) e largou na pole neste domingo, mas acabou terminando a prova em segundo lugar, garantindo mais 18 pontos, para um total de 392 na temporada, caindo para a terceira posição geral.O espanhol Carlos Sainz, da Williams, completou o pódio na terceira posição, com mais 15 pontos, para um total de 64, em 9o na classificação geral.\"Vamos continuar na luta até o fim\", disse Verstappen. \"Ainda é possível\", acrescentou o holandês, que protagonizou uma recuperação surpreendente de 104 pontos de desvantagem no final de agosto, quando suas esperanças de permanecer na disputa até o fim pareciam acabadas.A definição do pódio no Qatar foi definida após uma batida entre Nico Hulkenberg, da Sauber, e Pierre Gasly, da Alpine, ainda na volta sete, o que forçou a entrada do safety car.Enquanto a maioria dos pilotos aproveitou para parar nos boxes para a primeira das duas trocas obrigatórias de pneus, a dupla da McLaren permaneceu na pista.No entanto, ela não conseguiu abrir vantagem suficiente em relação aos adversários nas voltas seguintes e, quando teve de parar nos boxes, perdeu as primeiras posições.\"Acho que, olhando para trás, é bem óbvio o que poderíamos ter feito\", disse Piastri so...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/11/30/560x420/74497dce60416e989b59fcf24a9091ac-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/verstappen-vence-gp-do-qatar-e-adia-definicao-do-mundial-de-f1-para-abu-dhabi/723854",
        "data": "2025-11-30 20:54:00"
    },
    {
        "titulo": "Brasil é maior usuário de produtos de base biológica no agro, diz secretário",
        "descricao": "Secretário de Defesa Agropecuária do Ministério da Agricultura, Carlos Goulart apresentou, na Coréia do Sul, as principais mudanças regulatórias em agrotóxicos e bioinsumos nos últimos 2 anos no Brasil",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/06/04/675x450/1_campo-53433561.jpg?20250604175524%3F20250604175524=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/11/7303618-brasil-e-maior-usuario-de-produtos-de-base-biologica-no-agronegocio-diz-secretario.html",
        "data": "2025-11-30 20:54:00"
    },
    {
        "titulo": "Clínica de Curitiba marca um ano como a primeira da cidade acreditada pela ONA",
        "descricao": "A clínica Quanta Diagnóstico por Imagem, de Curitiba, celebrou em novembro o primeiro ano da conquista da acreditação ONA nível...O post Clínica de Curitiba marca um ano como a primeira da cidade acreditada pela ONA apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2025/08/20tomografia.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/clinica-de-curitiba-marca-um-ano-como-a-primeira-da-cidade-acreditada-pela-ona/",
        "data": "2025-11-30 20:53:47"
    },
    {
        "titulo": "Suspeito de caça ilegal em MT é preso com espingardas e 40 quilos de pescado e carne de cateto",
        "descricao": "Um homem, de 62 anos, por porte ilegal de arma, caça ilegal de animais silvestres e armazenamento de pescado irregular, ontem, na zona rural de Tesouro (370 km de Cuiabá). Na ação, a PM apreendeu cinco espingardas, munições, 23 quilos de carne de caça e 17 quilos de pescado. A PM recebeu denúncia anônima sobre [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/30.11-tesouro-1.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/suspeito-de-caca-ilegal-em-mt-e-preso-com-cinco-espingardas-e-40-quilos-de-pescado-e-carne-de-cateto/",
        "data": "2025-11-30 20:52:00"
    }
]