[
    {
        "titulo": "Mantiqueira – 20/12/2025",
        "descricao": "Confira a versão digital.O post Mantiqueira – 20/12/2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/Capa-13.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/20/mantiqueira-20-12-2025/",
        "data": "2025-12-20 04:20:28"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 20/12/2025",
        "descricao": "Veja o que os astros revelam sobre o sábado de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/20/675x450/1_previsoes-do-horoscopo--62315949.jpg?20251220010918%3F20251220010918=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7318177-horoscopo-do-dia-previsao-para-os-12-signos-em-20-12-2025.html",
        "data": "2025-12-20 04:09:09"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 20/12/2025",
        "descricao": "Veja o que os astros revelam sobre o sábado de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 20/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/aries-7-1024x683-2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-20-12-2025/",
        "data": "2025-12-20 04:04:51"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 20/12/2025",
        "descricao": "Neste sábado, o movimento dos astros tenderá a influenciar as escolhas e atitudes dos nativos, criando um cenário que misturará oportunidades e testes de maturidade. Enquanto alguns sentirão mais impulso para agir, estruturar os planos e buscar resultados, outros precisarão desacelerar, observar melhor e ajustar as expectativas. A seguir, confira as previsões do horóscopo para [...]O post Horóscopo do dia: previsão para os 12 signos em 20/12/2025 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/12/touro--1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-20-12-2025/",
        "data": "2025-12-20 04:01:28"
    },
    {
        "titulo": "Os últimos acontecimentos políticos no País, que possibilitaram a retirada... Leia na coluna de hoje",
        "descricao": "André Alvez - poeta de MSPode ser só o silvo do vento essas vozes que escuto. Mas há o som do moinho, um quintal de saudades e restos de melancolia. então me acalmo, abraço a certeza: tudo é poesia”FelpudaOs últimos acontecimentos políticos no País, que possibilitaram a retirada do balão de oxigênio da esquerda não teve somente iniciativa de vários segmentos interessados em se manter no controle do que aí está, conforme a maioria da direita. Experiente político cá dessas bandas, afirmou que a oposição em todos os níveis ao governo de Lula não marcha unida e sim, dividida. Lideranças da direita, segundo ele, baixaram guarda quando começaram a se solapar para tentar assumir o espólio político de Bolsonaro.SacudidaO deputado Gerson Claro, presidente da Assembleia Legislativa de MS, e que vem articulando para ser o indicado a uma das vagas ao Senado, deverá entrar 2026 com esforço renovado para mostrar o que anda fazendo pelos municípios.Nos bastidores, conversa é que, para isso, terá que mudar seu modus operandi, deixando de divulgar apenas no conjunto de semáforos que levou para cidades do interior e apresentar à população obras de grande importância que foram implementadas com sua participação.Felipa Araujo Coimbra e Edson d’Alcantara Rodrigues Coimbra, que comemoram 57 anos de casamento neste domingoDe ouroO Jubileu de ouro da terceira Turma de Medicina da Universidade Estadual de Mato Grosso, hoje Federal de Mato Grosso do Sul, foi comemorado com jantar de confraternização no espaço Dedê Cesco, dia 21 de novembro. A turma de 1975 formou 48 médicos, que foram homenageados pela data em diversos espaços.A Câmara de Deputados, por exemplo, realizou sessão solene pela data. Em qualquer circunstância, 50 anos é um longo tempo. Mas é muito mais significativo quando esse tempo inclui salvar vidas, mitigar a dor, corrigir defeitos ou melhorar a Saúde Pública.ANIVERSARIANTESSÁBADO (20)Yara Maria Brum Penteado,José Tadeu Boeira,Corah Medeiros Fernandes de Almeida,Rodrigo Knorst,Francisco Cassundé Ferreira,Mário Katsumi Okamoto,Virgilio Gonçalves de Souza,Roberto de Almeida Silva,Juarez Kalife,Jussara La Picinelli,Hermas Renan Rodrigues,Dalvir Pandolfo,Lauana Taina Nunes da Silva,Nathalia Oliveira Caetano,Marcionil França Veloso,Domiciana Galeano Hasimoto,Vilmario Nogueira Carvalho,Renan Ferreira Rodrigues,Erson Giovaneti Sales,Breno de Arruda Moraes Ribeiro,Cirene Ribeiro da Costa Vanni,Maria Antonia Ribeiro Gonçalves,Rosemeri Lodi,Rovena Ceccon,Carla Simone Burdzinski,Vicente Oliva Coelho,Ana Marchitto Jacob,Luis Alberto Maksoud Rahe,Dr. Helder Aparecido Souto,José Inácio Schwanz,Armando Corrente de Souza,Walter Almeida Santos,Ronald de Almeida Cançado,Horcino José de Lima,Ubirajara Freitas de Souza,Carlos Natalino Sandim,Daril José de Oliveira,Ana Lídia do Carmo Luna,Romeu Gama do Carmo,Francisco Ribeiro,Paulo de Alvarenga Aguiar,Rodrigo Franzini de Carvalho,Sônia Regina Saab,Aldecir Dutra de Araújo,Ana Lúcia Martins Biffi,Rônnia Martha Moreira,Ival Coelho,Vera Lucia dos Santos,Nely Benevides,Fabiana Ferreira Machado,Nilva Maria de Souza,José Alberto Chaves de Souza,Aristóteles Ferreira Júnior,Mário Cezar Machado Domingos,Viviane Kodjaoglanian Cardoso,Dr. Mauro Natel de Oliveira,Dr. Carlos Orlando Pinho,Ana Rita Coimbra Motta,Alci da Costa Leite,João Sanches,Anderson Patrik Bordão,Aparecida Camargo Taborda,Eliane Leiko Goto Bomfim,Rogério Vasconcelos Caparelli,Edson Mecchi,Tatiana Baraldi Ferreira Pereira,Stela Chaves Rocha Sales,José Barbosa Ferreira,Luciane Orlandi,Patrícia Zanovello Roberto,Elaine Yuri Ono,Lauriene Latta Lima Molina,Floria Niz Reichardt,Andrea Rodrigues Muller,José Gildasio Mattos Pissini Neto,Elizete Lourdes Pupin,Alcides José Falleiros,Gustavo Costa Cação,Luciene Shirado,Terezinha Aparecida Lukenczuk.DOMINGO (21)Emannuel Diniz Duim,Carolina Prappas Salles,Vera Lina Marques Vendramini,Mário Carlos Testa,Ângela Josefa Freitas,Dr. Darci Cristiano de Oliveira,Eliezer Costa Sobrinho,Jose Carlos Jose da Silva,Maria Deniz Lopes,Ana Paula Fenelon Moraes,Ana Claudia Heck,Marcelo Rebuá dos Santos,Érica Marisa Rodrigues Poncio,Antonia Conceição Coelho,Rosane Cipriano Roriz,Héderson José Zafalon,José Abdon Saturnino,Ariel Guibu Alves,Vinicius Guerreiro,Ivone Lírio Ribas,José Moacir Gonçalves,Fernando Ramos,Cláudio Roberto Monteiro Ayres,Frederico Luiz de Freitas,Kândia Luana Lovizon,Marcos Aurelio Rodrigues Cordoba,Marília Dibo Nacer Hindo,Maria Mercedes Rubi Falco,Viviane Guedes de Souza Silva,Teiner Tôrres Tinoco,Rosa Maria Vilanova,Eulogio Vieira Pontes,Marilza dos Santos,Bruno Rosa Balbe,Orivaldo Vasconcelos,Carmen Silvia Almeida Garcia,José Roberto Ferreira de Andrade,Marcos Takeshita,Reginaldo Santos Pereira,Eliezer Custódio Alves,Maria Alice Marcon Yotsui,Renata Moreno Machado,Gentil Vargas da Rosa,Eiti Tamai,Márcia Gamarra Reggiori,Cícero Torres Baes,Celba Martins da Silva,Bruno Marques de Assis,Eliane Jorge Haddad,Erick Sander Pinto de Matos,Adalgisa Fernandes Ferreira,Wiliam Rodrigues,Abadia Oliveira de Souza,Paulino Rodrigues de Mello,Cláudia Gasperin Andriguetto Rahe,Michele Loureiro do Valle,Domingos Albaneze Neto,Dra. Ana Rosa Érnica Zeferino,Zelia Tavares Figueira,Renata Popi Cardilo,Maria Helena Oliveira Moura,José Maurílio Scapin Júnior,Mara Raquel Maldonado,Flora Marly Azevedo,Cândida Moreira Marques,Marco Antônio Rios,Roberval Roncatti,Esperidião Amim Helon Filho,Maria Amabini Xavier,Reinaldo Rodrigues,Melgarejo Ferreira,Heloisa Shimabokuro,Nadia Rezende Loubet,Suely Nogueira Strejevitch,Augusto Winkler,Paulo Roberto Martins Portugal,Vânia de Oliveira Barcelos,Tatiana Regina Takahashi Andreu.*Colaborou Tatyane Gameiro@@NOTICIA_GALERIA@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/os-ultimos-acontecimentos-politicos-no-pais-que-possibilitaram-a/459422/",
        "data": "2025-12-20 04:01:00"
    },
    {
        "titulo": "Gratuito e brasileiro: como o SUS salvou a vida da embaixadora britânica no Brasil",
        "descricao": "\"Dizem que o fígado é parte da alma. Eu considero ter uma alma brasileira agora\", afirma a embaixadora britânica Stephanie Al-Qaq, 49, oito meses após receber um transplante de fígado pelo SUS (Sistema Único de Saúde) que salvou sua vida.Tudo começou no fim de 2024, quando Al-Qaq contraiu dengue durante uma viagem em família para a praia. Apesar de conhecer os perigos das doenças tropicais e sempre usar repelente, acabou sendo picada. O que parecia ser uma dengue comum evoluiu rapidamente para algo raro e potencialmente fatal: hepatite fulminante, complicação que afeta menos de 1% dos infectados pelo vírus.\"Em 48, 72 horas, claramente vimos que ela estava entrando no quadro de insuficiência hepática fulminante, uma progressiva piora da função hepática sem sinal de reversibilidade\", explica o cardiologista Antônio Aurélio, coordenador da Rede D’Or em Brasília, onde a britânica foi tratada.Quando o fígado faliu, restavam apenas horas para salvá-la. A embaixadora foi colocada numa máquina de hemodiálise contínua para filtrar as toxinas que o órgão não conseguia mais processar. A amônia acumulada no sangue já afetava seu cérebro —sinal de encefalopatia hepática, quando a morte se torna iminente.\"Quando tem essa encefalopatia, temos que correr porque esse paciente tem prioridade na lista de transplante nacional. O primeiro fígado que chega é para essa pessoa\", explica a coordenadora de hepatologia da Rede D’Or, Liliana Mendes, que coordenou o caso clínico.No Brasil, a fila de transplante de fígado segue um critério rígido de prioridade por gravidade. \"Ou seja, quanto menos tempo a pessoa pode esperar, maior é a prioridade dela\", explica Aurélio. Pacientes com hepatite fulminante, como Al-Qaq, entram automaticamente como prioridade nacional, exceto se houver outra pessoa nas mesmas condições competindo pelo órgão no território brasileiro.O processo é controlado pelo Sistema Nacional de Transplantes (SNT), q...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/brasil/gratuito-e-brasileiro-como-o-sus-salvou-a-vida-da-embaixadora-britanica-no-brasil/725321",
        "data": "2025-12-20 04:00:00"
    },
    {
        "titulo": "'Valor Sentimental' mira o Oscar com dramalhão que faz frente a 'Agente Secreto'",
        "descricao": "Lares tomados por uma ebulição violenta de sentimentos são a especialidade de Joachim Trier. Mesmo que no imaginário popular os países nórdicos, como sua Noruega natal, não sejam conhecidos pelas emoções à flor da pele, seu cinema costuma mergulhar no dramalhão.É uma marca do novo \"Valor Sentimental\" e de tantos outros roteiros do cineasta, que avançam mais por causa do que os personagens sentem do que por aquilo que fazem. Ele atribui essa particularidade às mudanças bruscas do clima e sua influência no comportamento de seus compatriotas escandinavos.\"Você pode nadar no oceano no verão e depois não conseguir sair de casa no inverno. Eu acho que isso nos afeta muito, afeta a maneira como expressamos nossos sentimentos, a depender da época do ano\", disse ele a este repórter no último Festival de Cannes, de onde saiu com o grande prêmio.\"Somos mais reservados, não nos expressamos muito. Não somos como vocês, latinos. Guardamos e controlamos muita coisa dentro da gente, mas no fim o mecanismo dentro de cada um de nós é o mesmo. Somos todos indivíduos que sentem\", faz coro Stellan Skarsgard, sueco que estrela o longa.Este controle interno de sensações rege \"Valor Sentimental\", com seus personagens complexos que guardam traumas, medos e desejos no íntimo. Quando eles são finalmente exteriorizados, vem a avalanche. Uma avalanche que ameaça a relação central da história, entre um pai e as duas filhas.Gustav Borg, papel de Skarsgard, é um cineasta celebrado e um tanto narcisista, que quando se fazia presente na infância das filhas, era para protagonizar desentendimentos com a mulher. Depois de anos afastados, ele busca a reaproximação com Nora e Agnes, agora já adultas.Esta reconexão, porém, é carregada de segundas intenções. Ele pretende usar a casa da família, testemunha de diversas dores e memórias, como cenário de seu próximo filme, extremamente pessoal. Tanto que ele convida uma das filhas, atriz de teatro,...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/valor-sentimental-mira-o-oscar-com-dramalhao-que-faz-frente-a-agente-secreto/725328",
        "data": "2025-12-20 04:00:00"
    },
    {
        "titulo": "Aprosoja Brasil repudia redução das isenções tributárias para o setor",
        "descricao": "A Aprosoja Brasil e suas 16 Aprosojas Estaduais manifestam revolta e profunda preocupação com a aprovação do Projeto de Lei Complementar (PLP) 128/2025 neste final de ano no Congresso Nacional. O PLP corta 10% dos incentivos e benefícios tributários hoje existentes para diversos setores, dentre eles, as indústrias do setor agropecuário. Isso inclui isenção de PIS/COFINS sobre fertilizantes e defensivos, isenções sobre os fretes, armazenagem e beneficiamento.Reduz também o crédito presumido da indústria de alimentos e rações e o lucro presumido, entre outros pontos.A aprovação foi tão surpreendente e sem o necessário debate no Congresso que ainda não se tem a conta exata do prejuízo a ser gerado.“Será que algum economista do governo acha que os ricos vão pagar por isso? Será que não percebem que isso levará ao aumento do preço dos alimentos? A verdade é que a conta será paga, como sempre, pelo contribuinte e, no agro, pelo produtor rural de todo o país, dos quais 80% são pequenos agricultores”, pontua a entidade.O governo estima que arrecadará R$ 20 bilhões com o fim das isenções. Mas ao invés de cortar gastos e adotar a responsabilidade fiscal, repassa a conta para a sociedade.“Os produtores já estão no limite do endividamento, com margens apertadas e rezando por boas lavouras para ter novo fôlego, principalmente os atingidos por catástrofes climáticas. Na contramão disso tudo, o governo não oferece ajuda efetiva para renegociação das dívidas e ainda segue impondo aumentos de carga tributária, retirando renda do produtor e pressionando a inflação de alimentos. Até hoje não temos uma solução definitiva para os produtores gaúchos e de outros estados afetados por frustrações de safra”.A Frente Parlamentar da Agropecuária precisa entrar em campo e reagir a tudo isso e buscar meios de correção dessa injustiça praticada contra o setor e contra o Brasil, conforma a entidade.“Enquanto a ju...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/aprosoja-brasil-repudia-reducao-das-isencoes-tributarias-para-o-setor/725314",
        "data": "2025-12-20 04:00:00"
    },
    {
        "titulo": "João Gilberto surge em livro com a síntese da genealogia e da evolução da bossa nova",
        "descricao": "A entrevista que o jornalista carioca Tárik de Souza fez com João Gilberto em 1971, para a revista \"Veja\", é um dos episódios que recheiam um dos livros mais ambiciosos da crítica musical recente. E a ambição é bem-sucedida. \"João Gilberto e a Insurreição da Bossa Nova\" é uma obra extensa, que reconta boa parte da história da música brasileira, tendo como fio condutor a bossa nova e seu maior representante.O autor dedica dezenas de páginas a um jorro de informações sobre artistas e discos que desde o começo do século passado contribuíram para a construção da identidade musical do país. Mostra sua influência na bossa nova e, em seguida, todas as consequências estilísticas que o gênero inseriu na música mundial até os dias de hoje.\"A ideia era provar a importância da bossa nova através de fatos, para não ficar na coisa opinativa\", explica o autor. \"Antes da bossa nova, teve gente que mexeu muito na música brasileira, gente que trouxe acordes dissonantes, progressões que não existiam antes. Você pega Dorival Caymmi, Custódio Mesquita, Vadico, vários e vários músicos, o próprio Ary Barroso, foram pessoas que já foram mexendo. A bossa nova unificou isso, e o João Gilberto foi a unificação.\"Essa verdadeira floresta genealógica da música popular abre os olhos para que as pessoas entendam que João Gilberto não tirou a bossa nova do bolso quando lançou o álbum \"Chega de Saudade\", em 1958. \"João fez a síntese, e esse é o motivo do sucesso dele. E ele era muito carismático. Mas muitos ajudaram. Johnny Alf conseguiu fazer o ponto de fusão entre o samba e o jazz. Todo mundo ia assistir ao Johnny Alf. Tom Jobim, o próprio João, João Donato também ia, o (Roberto) Menescal. Todo mundo querendo saber como ele tinha conseguido fazer aquilo. A partir daí, essas pessoas foram desenvolvendo sua própria linguagem.\"Tárik de Souza conta que, quando João Gilberto apareceu, Roberto Menescal ouviu e começou a desenvolver...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/joao-gilberto-surge-em-livro-com-a-sintese-da-genealogia-e-da-evolucao-da-bossa-nova/725331",
        "data": "2025-12-20 04:00:00"
    },
    {
        "titulo": "Brasil é terra do cinema e isso nunca vai morrer, diz o diretor do Festival de Cannes",
        "descricao": "\"Em uma noite de insônia, meu irmão inventou o cinema\", teria dito Auguste Lumière sobre Louis Lumière, na época em que ambos desenvolveram o cinematógrafo. Ao menos é o que diz Thierry Frémaux em \"Lumière! A Aventura Continua\". O documentário recupera o aparelho precursor das filmagens e projeções de imagens em movimento enquanto objeto de fascínio para o francês.Lançado nesta quinta (18), o filme chega ao Brasil nove anos depois da primeira produção, que também reunia mais de uma centena de curtas da dupla. Entre cenas pouco conhecidas do século 19 e outras que se popularizaram ao longo da história, o diretor do Instituto Lumière narra por cima dos materiais escolhidos e revela sonhos que o tempo não apagou.\"Não conheço nenhum filme que seja antigo. Nós nunca dizemos que um Shakespeare é antigo, que um Mozart é antigo ou que um Van Gogh é antigo. Porque um filme mudo e em preto e branco é considerado antigo?\", disse ele em uma passagem por São Paulo. A atuação simultânea de inventores como Thomas Edison e cineastas como Georges Méliès trouxe dúvidas aos historiadores do cinema, e Frémaux defende que os Lumière nunca receberam o seu devido reconhecimento.\"Eu queria que as pessoas pudessem escolher entre um filme de Kleber Mendonça Filho, de Paul Thomas Anderson e dos Lumière ao comprar um ingresso. Queria explorar o trabalho deles em uma hora e meia e mostrar que nele ainda há motivos para ir ao cinema e para o público aprender mais sobre si.\"A menção ao pernambucano não se dá por acaso. Habituado a frequentar várias sessões no mesmo dia, Frémaux dorme pouco e é o cinéfilo ideal para comandar não só o instituto voltado a arquivos e mostras dos Lumière, como também o evento de cinema mais importante de todos —o Festival de Cannes.Na edição de 2025, a ficção \"O Agente Secreto\" conquistou os prêmios de melhor direção, melhor ator para Wagner Moura e melhor filme, segundo a crítica. Apesar dos t...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/brasil-e-terra-do-cinema-e-isso-nunca-vai-morrer-diz-o-diretor-do-festival-de-cannes/725332",
        "data": "2025-12-20 04:00:00"
    }
]