[
    {
        "titulo": "Goldman Sachs rebaixa ações da COSCO SHIPPING para Venda devido a preocupações com excesso de oferta",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-rebaixa-acoes-da-cosco-shipping-para-venda-devido-a-preocupacoes-com-excesso-de-oferta-93CH-1781314",
        "data": "2025-12-19 06:33:58"
    },
    {
        "titulo": "Goldman Sachs inicia cobertura da Technip Energies com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-inicia-cobertura-da-technip-energies-com-recomendacao-de-compra-93CH-1781313",
        "data": "2025-12-19 06:30:05"
    },
    {
        "titulo": "Goldman Sachs inicia cobertura da Integral Diagnostics com recomendação de venda",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-inicia-cobertura-da-integral-diagnostics-com-recomendacao-de-venda-93CH-1781312",
        "data": "2025-12-19 06:29:46"
    },
    {
        "titulo": "Assinatura do acordo de de livre-comércio é adiado",
        "descricao": "Protestos de agricultores e oposição de França e Itália frustraram o governo brasileiro, que queria assinar amanhã",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/18/675x450/1_09-62283209.jpg?20251218220934%3F20251218220934=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7317308-assinatura-do-acordo-de-de-livre-comercio-e-adiado.html",
        "data": "2025-12-19 06:27:00"
    },
    {
        "titulo": "Hornbach registra queda de 21% no lucro do 3o tri com custos superando crescimento de vendas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/hornbach-registra-queda-de-21-no-lucro-do-3o-tri-com-custos-superando-crescimento-de-vendas-1781308",
        "data": "2025-12-19 06:22:02"
    },
    {
        "titulo": "Atacante encaminhado com o Bahia tem nome ligado ao narcotráfico",
        "descricao": "Com futuro praticamente definido no futebol brasileiro, Cristian Olivera vive dias de expectativa fora de campo. O atacante uruguaio, que não faz parte dos planos do Grêmio, tem negociação encaminhada para vestir a camisa do Bahia e reforçar o elenco tricolor na próxima temporada.Enquanto a situação esportiva avança, o jogador também esteve envolvido, recentemente, em uma apuração conduzida pelo Ministério Público de Montevidéu. Neste mês, Olivera prestou depoimento na condição de testemunha em uma investigação que apura a possível ligação com Luis Fernández Albín, preso na Argentina, em novembro, sob acusação de tráfico de drogas. Após a oitiva, o atleta foi liberado pelas autoridades. Leia Também: CBF começa a pagar indenização a clube do Nordeste por erro de 2013 Flamengo se movimenta nos bastidores para comprar Neymar para 2026 Veja as datas dos jogos do Bahia na pré-Libertadores Segundo informações divulgadas pela imprensa uruguaia, o nome do atacante apareceu no inquérito por ele ser proprietário de um sítio localizado em Canelones, imóvel onde o investigado teria residido. A promotoria busca esclarecer se existiu algum tipo de vínculo entre as partes, sem que, até o momento, haja qualquer acusação formal contra o jogador.Assim, enquanto colabora com as autoridades em seu país, Cristian Olivera aguarda a definição dos últimos detalhes para selar o acordo com o Esquadrão de Aço e seguir a carreira normalmente dentro das quatro linhas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Veja-as-datas-dos-jogos-do-Bahia-na-pre-Libertador0137291200202512182014.jpg?xid=6925810",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/atacante-encaminhado-com-o-bahia-tem-nome-ligado-ao-narcotrafico-1372918",
        "data": "2025-12-19 06:17:03"
    },
    {
        "titulo": "Fernanda Vasconcellos conta que o pai foi seu Papai Noel na infância e agora se fantasia para o Natal do neto",
        "descricao": "O Natal na casa de Fernanda Vasconcellos tem o seu Papai Noel garantido. E não é de hoje... Sergio Galvez, pai da atriz, veste a roupa vermelha, põe o gorro e carrega o saco de presentes nas costas para alegrar a família desde que a paulistana era criancinha. A novidade é que agora, com uma barba branca real, o avô do pequeno Romeo, de 3 anos, faz a festa do pequeno na madrugada de 25 de dezembro.Em ‘Três Graças’, Joélly vai com Kellen e Lena fazer o exame para descobrir o sexo do bebêVida de Asa Branca vira filme: locutor namorou famosas e torrou dinheiro após faturar R$ 1 milhão por mês ao revolucionar rodeios'Nunca me senti tão bonita e tão saudável', afirma Gloria Pires, que estreia na direção em 'Sexa'— E não só do meu filho, mas do condomínio inteiro! — revela, aos risos, a intérprete da Samira de \"Três Graças\", puxando pela memória: — Eu acreditava muito naquela encenação... Meu pai ia até a minha cama falar comigo, e eu ficava assim: \"Meu Deus, é o Papai Noel!\". Ele segue fazendo a alegria da galera.A atriz Fernanda Vasconcellos com o filho, Romeo; o marido, Cássio Reis; e os pais Adenilde e SergioReprodução de InstagramFernanda não se lembra exatamente quando \"a máscara caiu\" e ela descobriu que o Bom Velhinho era íntimo e estava com ela o ano inteiro:— Eu só me recordo do meu irmão falando assim: \"Achei a roupa do Papai Noel no armário do quarto!\". Mas não teve um \"meu mundo caiu\", sabe? Não rolou uma grande decepção.Sergio, pai da atriz Fernanda Vasconcellos, com o neto Romeo quando bebêReprodução de InstagramFruto da união de Fernanda, de 41 anos, com o ator e apresentador Cássio Reis, de 48, Romeo já pediu seu carrinho de presente de Natal.— Mas a cada hora ele quer uma coisa... O que ele gosta mesmo é de brincar na lama. Agora a diversão dele tem sido puxar a mangueira no quintal de casa, fazer uma poça gigante na lama e ficar nadando ali. Será que é por causa da Peppa Pig? Acho que ele nem vê esse desenho! — acha graça a atriz.A atriz Fernanda Vasconcellos com o filho, RomeoReprodução de InstagramInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/EZ2o9Bhqv6Pii3wxP94OPn0bdFU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/y/y/qCKByLTXAIuuYzvNrx8w/saveclip.app-529790306-18525559027062982-4405169086340100502-n.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2025/12/fernanda-vasconcellos-conta-que-o-pai-foi-seu-papai-noel-na-infancia-e-agora-se-fantasia-para-o-natal-do-neto.ghtml",
        "data": "2025-12-19 06:15:29"
    },
    {
        "titulo": "Pacific Drive: Whispers in the Woods – Review",
        "descricao": "Há quase dois anos, Pacific Drive nos apresentou uma aventura inusitada somando os conceitos de jogos de sobrevivência a uma gameplay voltada à direção e gestão veicular. Fugindo dos princípios estabelecidos por outros jogos do gênero, trouxe, como bem destacou nossa colega Vanessa Ferreira em seu review original do game, uma certa ousadia a um ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/pacific-drive-whispers-in-the-woods-review/",
        "data": "2025-12-19 06:05:08"
    },
    {
        "titulo": "Menino de 12 anos é apreendido suspeito de atuar como matador de aluguel",
        "descricao": "Um menino de apenas 12 anos foi apreendido na cidade de Malmö, na Suécia, acusado de participar de um assassinato por encomenda que terminou com a morte de um jovem...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1485004-menino-de-12-anos-e-apreendido-suspeito-de-atuar-como-matador-de-aluguel.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/menino-de-12-anos-e-apreendido-suspeito-de-atuar-como-matador-de-aluguel/",
        "data": "2025-12-19 06:03:03"
    },
    {
        "titulo": "Influencer é acusada de explorar atentado que matou 15 pessoas para vender programa",
        "descricao": "A influencer de bem-estar Ashy Bines, de 37 anos, virou alvo de revolta nas redes sociais após usar o recente ataque terrorista em Bondi Beach, em Sydney, Austrália, em benefício...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1485006-influencer-e-acusada-de-explorar-atentado-que-matou-15-pessoas-para-vender-programa.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/influencer-e-acusada-de-explorar-atentado-que-matou-15-pessoas-para-vender-programa/",
        "data": "2025-12-19 06:03:02"
    }
]