[
    {
        "titulo": "Como agir corretamente caso alguém jogar algo no para-brisa com o carro em movimento",
        "descricao": "Veja como agir rapidamente para escapar de tentativas de assalto no trânsitoThe post Como agir corretamente caso alguém jogar algo no para-brisa com o carro em movimento appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_vwwt5cvwwt5cvwwt-e1763998245431.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/como-agir-corretamente-caso-alguem-jogar-algo-no-para-brisa-com-o-carro-em-movimento/",
        "data": "2025-11-25 20:54:00"
    },
    {
        "titulo": "Há grande probabilidade de Trump anunciar novo presidente do Fed antes do Natal, diz secretário",
        "descricao": "O secretário do Tesouro dos EUA, Scott Bessent, afirmou, em entrevista para a CNBC nesta terça-feira, 25, que o presidente norte-americano, Donald Trump, pode anunciar o novo presidente do Federal Reserve (Fed, o banco central do país) – que sucederá Jerome Powell -, antes do Natal deste ano. Segundo ele, há cinco fortes candidatos para [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ha-grande-probabilidade-de-trump-anunciar-novo-presidente-do-fed-antes-do-natal-diz-secretario/",
        "data": "2025-11-25 20:54:00"
    },
    {
        "titulo": "Há grande probabilidade de Trump anunciar novo presidente do Fed antes do Natal, diz secretário",
        "descricao": "Há grande probabilidade de Trump anunciar novo presidente do Fed antes do Natal, diz secretário - Notícias e informações do Grande ABC: eua,fed,sucessão,trump,anúncio,bessent,previsão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271385/ha-grande-probabilidade-de-trump-anunciar-novo-presidente-do-fed-antes-do-natal-diz-secretario",
        "data": "2025-11-25 20:54:00"
    },
    {
        "titulo": "Nota Legal: dono do prêmio de R$ 1 milhão já indicou conta bancária",
        "descricao": "O morador de Taguatinga Norte contemplado com R$ 1 milhão no segundo sorteio de 2025 do Nota Legal já informou à Secretaria de Economia do Distrito Federal (Seec-DF) os dados bancários necessários para receber o prêmio. O bilhete vencedor resultou de uma compra de R$ 145,37 em um supermercado Ultrabox localizado na Área de Desenvolvimento Econômico de Santa Maria.Outros dois premiados, cada um ganhador de R$ 200 mil, também se apresentaram à secretaria. Até esta terça-feira (25), ainda faltavam indicar suas contas três vencedores de R$ 100 mil, quatro de R$ 50 mil, nove de R$ 10 mil, 18 de R$ 5 mil, 23 de R$ 1 mil, 313 de R$ 200 e 7.988 premiados com R$ 100. No total, o segundo sorteio de 2025 distribuiu R$ 3,5 milhões entre 12,6 milhões de bilhetes. A relação dos 100 maiores ganhadores está publicada na edição do Diário Oficial do DF desta terça-feira.A Seec-DF reforça que os participantes que não foram contemplados podem utilizar os créditos acumulados para abatimento do IPTU e do IPVA no início de 2026, ou solicitar o depósito desses valores em junho do próximo ano. A pasta está enviando e-mails aos premiados, mas orienta que cada participante mantenha os dados atualizados e faça a conferência no site do programa.O prazo para indicação da conta bancária é de 90 dias após o sorteio, e o pagamento ocorre, em média, até 45 dias após o fechamento do lote. Para verificar se foi premiado, o contribuinte deve acessar a área restrita do site do Nota Legal. Um aviso automático informa o resultado, e, caso tenha sido sorteado, é preciso registrar os dados bancários na aba específica do sistema.Com informações da Secretaria de Economia (Seec-DF)",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/25175319/WhatsApp-Image-2025-11-25-at-17.04.30-2.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/nota-legal-dono-do-premio-de-r-1-milhao-ja-indicou-conta-bancaria/",
        "data": "2025-11-25 20:53:55"
    },
    {
        "titulo": "Doação de sangue: o que é mito e o que é verdade sobre o procedimento",
        "descricao": "No Dia Nacional do Doador de Sangue, especialistas reforçam segurança do processo e alertam para a baixa adesão no Brasil",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/12/18/istock_1017352518-33366503.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/saude-e-bem-estar/2025/11/25/doacao-de-sangue-o-que-e-mito-e-o-que-e-verdade-sobre-o-procedimento.html",
        "data": "2025-11-25 20:53:45"
    },
    {
        "titulo": "Bahia se reapresenta e foca no Juventude; Michel Araujo é diagnosticado com LCM",
        "descricao": "Treino contou com atividades técnicas e táticas, enquanto o clube atualiza quadro de lesionados para duelo em Caxias do Sul.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_bahias%2F33067%2FIMAGEM_BAHIA_9.jpg%3Fchecksum%3D1764104152&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/bahia/33067-bahia-se-reapresenta-e-foca-no-juventude-michel-araujo-e-diagnosticado-com-lcm",
        "data": "2025-11-25 20:53:43"
    },
    {
        "titulo": "GCM prende quadrilha suspeita de extorsão em Suzano",
        "descricao": "Caso é registrado na delegacia central de SuzanoAlessandro Batata/TV DiárioA Guarda Civil Municipal (GCM) de Suzano prendeu uma quadrilha suspeita de extorsão, no bairro Cidade Edson, em Suzano, nesta terça-feira (25). De acordo com a Prefeitura de Suzano, após uma denúncia, oito pessoas foram presas, sendo cinco brasileiros e três colombianos. Foram apreendidas motocicletas, 14 celulares e cartões de visita. ✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppOs suspeitos foram encaminhados para a delegacia central da cidade, onde o caso está sendo registrado. Veja tambémVeja os vídeos que estão em alta no g1*Esta reportagem está em atualização. Leia maisPolícia Rodoviária apreende 50 quilos de maconha após perseguição na Rodovia Ayrton Senna em GuararemaInscrição para concurso público em Itaquaquecetuba termina nesta terça-feira; salário chega a mais de R$ 20 milVeja tudo sobre o Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/QzQKcrK0A_NqQ6zprAJGhDs-t68=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/02/75/14127502",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2025/11/25/gcm-prende-quadrilha-suspeita-de-extorsao-em-suzano.ghtml",
        "data": "2025-11-25 20:53:27"
    },
    {
        "titulo": "Estrela em “O Agente Secreto”, Tânia Maria visita TN e festeja ao ganhar jornal com sua entrevista",
        "descricao": "No último mês de setembro, a atriz Tânia Maria, estrela do filme “O Agente Secreto” foi destaque em uma edição especial de fim de semana do jornal TRIBUNA DO NORTE. Autêntica e carismática, a artesã potiguar que virou atriz tinha o desejo de ter um exemplar com aquela matéria. Ela revelou isso no último sábado [...]O post Estrela em “O Agente Secreto”, Tânia Maria visita TN e festeja ao ganhar jornal com sua entrevista apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-25-at-11.52.01-1068x712.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/estrela-em-o-agente-secreto-tania-maria-visita-tn-e-festeja-ao-ganhar-jornal-com-sua-entrevista/",
        "data": "2025-11-25 20:52:53"
    },
    {
        "titulo": "Celebrações pelo Centenário da Catedral de Petrópolis acontecem até dezembro; confira a programação",
        "descricao": "Acontecem, até o dia 14 de dezembro, as celebrações em comemoração ao Centenário da Catedral São Pedro de Alcântara. O ponto alto será a missa solene, no próximo sábado (29), data em que foi realizada a bênção inaugural em novembro de 1925. A celebração será presidida pelo bispo diocesano, Dom Joel Portella Amado, e contará [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/02/10112456/catedral-sol-foto-victor-carneiro-675x900.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/celebracoes-pelo-centenario-da-catedral-de-petropolis-acontecem-ate-dezembro-confira-a-programacao/",
        "data": "2025-11-25 20:52:48"
    },
    {
        "titulo": "PL da dosimetria: quem ganha e quem perde com a redução de penas do 8 de Janeiro",
        "descricao": "Com a pressão feita pelos parlamentares da oposição após a decretação do início do cumprimento de pena do ex-presidente Jair Bolsonaro (PL), a Câmara dos Deputados deve agilizar a análise do projeto que ficou conhecido como “PL da dosimetria”, alternativa construída após o recuo no debate sobre anistia aos condenados pelos ataques de 8 de Janeiro. A [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/pzzb0196.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/pl-da-dosimetria-quem-ganha-e-quem-perde-com-a-reducao-de-penas-do-8-de-janeiro/",
        "data": "2025-11-25 20:52:33"
    }
]