[
    {
        "titulo": "Terrabolistas acreditam na sequência de Abel Ferreira no Palmeiras e esperam por reforços",
        "descricao": "O Palmeiras de Abel Ferreira viveu uma temporada diferente. Uma das agremiações que mais investe ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/1082908403-03122025cgpalmeirasdestaque51538-2-e1764818331194-610x400.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/terrabolistas-acreditam-na-sequencia-de-abel-ferreira-no-palmeiras-e-esperam-por-reforcos,5061258288fd38cd86dad1171bf827c5lxutdh79.html",
        "data": "2025-12-09 03:42:46"
    },
    {
        "titulo": "Imprensa do Uruguai afirma que Suárez disse não ao Nacional",
        "descricao": "Craque que marcou o 2023 do Grêmio disse que não pretendia voltar ainda ao seu país natal",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673514:1765251652/COLETIVASUAREZ050105.JPG?%24p%24a%24q%24w=be5ce65&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/imprensa-do-uruguai-afirma-que-suarez-disse-nao-ao-nacional-1.1673515",
        "data": "2025-12-09 03:40:54"
    },
    {
        "titulo": "Capcom anuncia VTuber Amaki Pururu como comentarista em Street Fighter 6",
        "descricao": "A Capcom anunciou que a VTuber Amaki Pururu será adicionada como comentarista em Street Fighter 6. Amaki Pururu é uma VTuber que atua no Japão há mais de cinco anos, onde atualmente é membro da organização de eSports REJECT, ao lado de competidores de destaque como Tokido, Big Bird e Angrybird. O sistema de comentários ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/capcom-anuncia-vtuber-amaki-pururu-como-comentarista-em-street-fighter-6/",
        "data": "2025-12-09 03:34:42"
    },
    {
        "titulo": "Grupamento de Operações com Cães da GCM auxilia na localização de homem desaparecido no Vale das Antas",
        "descricao": "Poços de Caldas, MG – O Grupamento de Operações com Cães (GOC) da Guarda Civil Municipal atuou nas buscas por um homem de 57 anos que estava desaparecido desde a última terça-feira nas imediações do bairro Vale das Antas. A ação foi iniciada após solicitação de familiares, que acionaram a equipe especializada da GCM. Para [...]O post Grupamento de Operações com Cães da GCM auxilia na localização de homem desaparecido no Vale das Antas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-grupamento-de-operacoes-com-caes-da-gcm-auxilia-na-localizacao-de-homem-desaparecido-no-vale-das-antas-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/grupamento-de-operacoes-com-caes-da-gcm-auxilia-na-localizacao-de-homem-desaparecido-no-vale-das-antas/",
        "data": "2025-12-09 03:31:13"
    },
    {
        "titulo": "Flávio Bolsonaro: pré-candidatura como moeda de troca - O Assunto #1616",
        "descricao": "Anunciada pelo próprio filho mais velho de Jair Bolsonaro, a escolha de Flávio para disputar a Presidência em 2026 mexeu com o tabuleiro eleitoral. Na sexta-feira (5), o senador pelo Rio de Janeiro surpreendeu aliados e opositores ao tornar público que recebera a missão diretamente de seu pai, o ex-presidente que está preso por tentativa de golpe de Estado. A decisão de Jair se deu ao fim de uma semana agitada no clã Bolsonaro. Dias antes, a ex-primeira-dama Michelle implodiu publicamente a tentativa de amarrar uma aliança do PL com Ciro Gomes no Ceará. Flávio e Carlos Bolsonaro a criticaram em público; pouco depois, Flávio se desculpou. A pré-candidatura de Flávio, no entanto, nasceu sob desconfiança dos líderes dos partidos do Centrão, com preferência por governadores que se colocam como opção para a disputa. Caso dos governadores de São Paulo, Tarcísio de Freitas (Republicanos), e do Paraná, Ratinho Jr. (PSD). No fim de semana, o próprio Flávio ponderou a possibilidade de não ir até o fim ao dizer que sua pré-candidatura “tem um preço” e poderia ser retirada caso uma contrapartida fosse oferecida em troca. Para analisar e explicar o cenário no qual Jair Bolsonaro ungiu seu filho mais velho para disputar a Presidência, Natuza Nery conversa com Octavio Guedes, colunista do g1 e comentarista da GloboNews. Na conversa, Octavio Guedes comenta as movimentações do centro, da direita e do bolsonarismo, além de projetar a viabilidade política e eleitoral de Flávio nas urnas em 2026. Convidado: Octavio Guedes, colunista do g1 e comentarista da GloboNews.O que você precisa saber:SADI: 'Tenho preço' - aliados de Bolsonaro veem fala de Flávio como desastrosaCAMAROTTI: Centrão não descarta pulverização de candidaturasFlávio indica que candidatura é moeda de troca e 'tem preço' para ser retiradaCentro-direita rechaça projeto Flávio e, sem Jair, vê caminho livre para construir candidaturaFlávio Bolsonaro diz ter escolhido pelo pai para ser o candidato à Presidência em 2026O podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação: Natuza Nery.O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/09/flavio-bolsonaro-pre-candidatura-como-moeda-de-troca-o-assunto-1616.ghtml",
        "data": "2025-12-09 03:30:29"
    },
    {
        "titulo": "Seleção do Brasileirão 2025 tem Reinaldo e técnico do Mirassol e domínio de Flamengo e Cruzeiro",
        "descricao": "Palmeiras, vice-campeão, teve apenas Vitor Roque nos premiados",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673512:1765250841/imagem_2025-12-09_002601198.png?%24p%24a%24q%24w=15a87fd&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/selecao-do-brasileirao-2025-tem-reinaldo-e-tecnico-do-mirassol-e-dominio-de-flamengo-e-cruzeiro-1.1673513",
        "data": "2025-12-09 03:27:23"
    },
    {
        "titulo": "Bebê de 42 dias é salva por agentes da PRF após engasgo em Laranjeiras de Caldas",
        "descricao": "Poços de Caldas, MG – Uma família do distrito de Laranjeiras de Caldas viveu momentos de desespero na tarde deste domingo ao perceber que uma bebê de apenas 42 dias havia se engasgado enquanto tomava leite na mamadeira. Sem unidades de saúde próximas e temendo pela vida da criança, a mãe e a tia-avó decidiram [...]O post Bebê de 42 dias é salva por agentes da PRF após engasgo em Laranjeiras de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-bebe-de-42-dias-e-salva-por-agentes-da-prf-apos-engasgo-em-laranjeiras-de-caldas-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/bebe-de-42-dias-e-salva-por-agentes-da-prf-apos-engasgo-em-laranjeiras-de-caldas/",
        "data": "2025-12-09 03:23:33"
    },
    {
        "titulo": "Condutor passa mal e causa colisão em frente à Praça Pedro Sanches",
        "descricao": "Poços de Caldas, MG – Na manhã desta segunda-feira, uma ocorrência de trânsito demandou resposta imediata das equipes de policiamento da Guarda Municipal em frente à Praça Pedro Sanches. Conforme levantamento preliminar, o condutor de um VW/Gol sofreu um mal súbito durante a condução, ocasionando a perda momentânea de controle direcional e a consequente colisão [...]O post Condutor passa mal e causa colisão em frente à Praça Pedro Sanches apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-condutor-passa-mal-e-causa-colisao-em-frente-a-praca-pedro-sanches-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/condutor-passa-mal-e-causa-colisao-em-frente-a-praca-pedro-sanches/",
        "data": "2025-12-09 03:18:23"
    },
    {
        "titulo": "Motopatrulha de Andradas recupera Fiat Toro roubada em Ribeirão Preto; veículo estava clonado e abandonado em oficina",
        "descricao": "Andradas, MG – A equipe de Motopatrulha da Polícia Militar de Andradas recuperou, nesta semana, uma caminhonete Fiat Toro roubada em Ribeirão Preto (SP), após uma ação integrada com a VP da CPCIA e a Patrulha do Comércio. O veículo, que circulava com placas e sinais identificadores adulterados, foi encontrado em uma oficina mecânica da [...]O post Motopatrulha de Andradas recupera Fiat Toro roubada em Ribeirão Preto; veículo estava clonado e abandonado em oficina apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/FOTO-motopatrulha-de-andradas-recupera-fiat-toro-roubada-em-ribeirao-preto-veiculo-estava-clonado-e-abandonado-em-oficina-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/motopatrulha-de-andradas-recupera-fiat-toro-roubada-em-ribeirao-preto-veiculo-estava-clonado-e-abandonado-em-oficina/",
        "data": "2025-12-09 03:15:25"
    },
    {
        "titulo": "Diretores de escolas em SP poderão vetar professores por “perfil”; entenda",
        "descricao": "O governo de São Paulo mudou as regras de atribuição de aulas da rede estadual e passou a permitir que diretores de escolas vetem professores com base em avaliação de “perfil”. A medida entra em vigor a partir de 2026 e vale para docentes classificados nos níveis “amarelo” ou “vermelho”, considerados abaixo do ideal na [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/08/sala-de-aula-da-escola-estadual-padre-antonio-vieira-localizada-no-bairro-de-santana-em-sao-paulo-1692903491206_v2_900x506-jpg.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/diretores-de-escolas-em-sp-poderao-vetar-professores-por-perfil-entenda/",
        "data": "2025-12-09 03:14:03"
    }
]