[
    {
        "titulo": "Galvão Bueno apresenta evolução depois de internação e deve ter alta do hospital neste sábado",
        "descricao": "O narrador Galvão Bueno, de 75 anos, tem apresentado melhora no quadro de saúde. O jornalista ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/1460475585-fqvyrm4wqzegraqes5o767wgwa.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/galvao-bueno-apresenta-evolucao-depois-de-internacao-e-deve-ter-alta-do-hospital-neste-sabado,629fbb06a95fd3730942ede54d71110dyfyp1wfi.html",
        "data": "2025-12-26 15:56:19"
    },
    {
        "titulo": "Corpo humano não funciona como deveria em temperatura acima de 35°C",
        "descricao": "Médico explica que, no calor, corpo trabalha no limite | Foto: Fernando Frazão/Agência Brasil A onda de calor que elevou as temperaturas na semana do Natal, no Rio de Janeiro, São Paulo e em outros seis estados ao redor, no Sudeste, Centro-Oeste e Sul, de acordo com o Instituto Nacional de Meteorologia (Inmet), deve se estender até a próxima segunda-feira (29). Para essas áreas, o órgão emitiu aviso vermelho, de grande perigo, o que significa temperaturas 5o C acima da média por mais de 5 dias e alta probabilidade de risco à vida, danos e acidentes.Com aumento do calor extremo, resultado especialmente das mudanças climáticas induzidas pelo homem, uma série de medidas são necessárias para diminuir o impacto na saúde. De acordo com o clínico geral e coordenador do Pronto Atendimento dos Hospital Sírio-Libanês, em São Paulo, Luiz Fernando Penna, esse quadro tem potencial de geral a falência térmica do corpo.\"Essa é uma emergência médica caracterizada pela confusão mental, pele quente e seca e temperatura corporal acima de 40o C\", explicou o profissional de saúde.Se o corpo apresentar esses sinais e sintomas, é necessário buscar atendimento médico de imediato, advertiu o médico.Na avaliação do médico do Sírio, o impacto do calor na saúde é subestimado. \"Muitas pessoas acreditam que causa apenas mal-estar, mas estamos falando de riscos reais, que incluem desde quedas de pressão até falência térmica\", alertou.Quando está muito quente, Penna explica que o corpo humano trabalha no limite. O organismo aumenta a sudorese, o que faz acelerar os batimentos cardíacos e dilata os vasos sanguíneos. \"Esses mecanismos, porém, têm limite. E, quando falham, instala-se a falência térmica\", explicou.O calor extremo também agrava o quadro de quem convive com doenças crônicas, tais como hipertensão, insuficiência cardíaca, diabetes, doença pulmonar obstrutiva crônica (Dpoc) e doença renal crônica.Pessoas que fazem uso de diuréticos, anti-hipertensivos, antidepressivos, anticolinérgicos e antipsicóticos também precisam redobrar a atenção. Os medicamentos podem aumentar a dilatação ou descontrolar a regulação térmica natural do corpo.\"Para quem já tem uma condição de base, o calor impõe uma sobrecarga perigosa\", acrescentou o médico.As altas temperaturas interferem ainda no sono, prejudicando o humor, aumentando a irritabilidade e reduzindo a produtividade, já que afetam o tempo de descanso, a memória e a tomada rápida de decisões.Para essas situações, não basta se hidratar, é preciso se proteger, evitar a exposição entre 10h e 16h, usar roupas leves e claras, priorizar ambientes ventilados e não fazer exercícios físicos. Aqueles trabalhadores que não podem evitar sair no calor extremo, como profissionais da construção civil, de entregas e da coleta de lixo, devem fazer pausas frequentes nas horas mais quentes, recomenda.\"Não existe adaptação completa para ondas de calor extremas e repetidas\", explica Fernando Penna. \"Acima de 35°C com alta umidade, o corpo humano simplesmente não consegue funcionar como deveria\".A recomendação do coordenador de pronto-socorro é evitar situações de riscos e reconhecer sinais precoces de falência térmica para evitar o colapso.Cariocas e turistas vão à praia em dia de forte calor no Rio de Janeiro - Foto: Tomaz Silva/Agência BrasilNo Rio de Janeiro, já foi comprovado por pesquisa da Fundação Oswaldo Cruz, de fevereiro de 2025, que as altas temperaturas estão relacionadas ao aumento da mortalidade. O risco é maior para idosos e pessoas com alguma doença, como diabetes e hipertensão, além de Alzheimer, insuficiência renal e infecções urinárias. O trabalho da Escola Nacional de Saúde Pública Sergio Arouca (Ensp) analisou mais de 800 mil mortes entre 2012 e 2024.\"A maioria dos estudos sobre calor e mortalidade concentra suas análises em doenças cardiovasculares e respiratórias\", disse, em nota, o pesquisador João Henrique de Araujo. \"Todavia, há estudos que relatam esses efeitos também para doenças metabólicas, do trato urinário e doenças como Alzheimer, sobre as quais dissertamos\", acrescenta.O que fazer em casos de calor *Antes de planejar suas atividades, procure saber quão quente e úmido será o dia;saiba como obter ajuda, anote telefones e informações sobre o serviço de saúde ou de ambulância - para acionar o Serviço de Atendimento Móvel de Urgência (SAMU), ligue 192;Mantenha sua casa frescaSempre que possível, proteja a casa da entrada de calor, feche portas, janelas e cortinas durante as horas mais quentes e abra de noite para refrescar;use ventiladores e aparelhos de ar-condicionado, se disponíveis; mas sem exagerar na regulagem do frio para não causar choque térmicoProteja-se do calorNão saia durante os horários mais quentes;quando estiver ao livre, use protetor solar, chapéus e guarda-chuvas;evite permanecer em ambientes fechados e sem circulação de ar, onde o calor se acumula e pode ser mais intenso do que ao ar livre.Mantenha-se fresco e hidratadoBeba mais água, recuse bebidas alcoólicas acreditando que vai relaxar, o álcool acelera a desidratação;use tecidos respiráveis, roupas escuras e pesadas retêm calor e dificultam a ventilação;cuidado com banhos gelados, que provocam efeito rebote e fazem o corpo aumentar a produção de calor.* Fonte: Unicef e Hospital Sírio-Libanês",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Corpo-humano-nao-funciona-como-deveria-em-temperat0028621000202512261556.jpg?xid=1313091",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/corpo-humano-nao-funciona-como-deveria-em-temperatura-acima-de-35c-286210",
        "data": "2025-12-26 15:56:19"
    },
    {
        "titulo": "Corpo de homem que se afogou na Represa Billings, em SP, é encontrado",
        "descricao": "O Corpo de Bombeiros encontrou na manhã desta sexta-feira, 26, um corpo de um homem, de 45 anos, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/16886686-sdwmyufh4fb7dgtow3okmemoru.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/corpo-de-homem-que-se-afogou-na-represa-billings-em-sp-e-encontrado,01e97402c60c45d87bef6275ec3d9000eks2ew1q.html",
        "data": "2025-12-26 15:56:19"
    },
    {
        "titulo": "Natal instagramável em Guarapari: decoração segue até o dia 06 de janeiro",
        "descricao": "Vila de Natal de Guarapari fica na praça Nossa Senhora da Conceição, em frente à Praia das Castanheiras | Foto: Pedro Henrique Oliveira Conhecida pelas belas praias, Guarapari ganhou um novo atrativo que tem chamado a atenção de moradores e visitantes neste fim de ano.Pela primeira vez, o Centro da cidade recebeu uma vila natalina com estrutura completa: casa do Papai Noel, árvore de Natal, renas, iluminação especial, presépio, presentes e brinquedos.Instalada na praça Nossa Senhora da Conceição, em frente à Praia das Castanheiras, a atração tem agradado tanto turistas de outros estados, que tradicionalmente escolhem o balneário para passar o verão, quanto a população local, que aproveita o cenário iluminado para fazer as tradicionais fotos para as redes sociais.Turista de Alto Caparaó (MG), Valéria Cristina Aguiar, de 45 anos, foi passar alguns dias em Guarapari e se surpreendeu com a novidade.Ao lado do filho, João Pedro, de 11 anos, e do amigo dele, João Marcos, de 12, ela conta que a atração rapidamente conquistou as crianças. “Achei tudo muito bacana, as crianças estão aproveitando bastante. Está tudo lindo”, afirmou.Já Ronaldo Gomes, de 53 anos, natural de Campos dos Goytacazes (RJ), visita a cidade todos os anos durante o período de festas.Com estadia confirmada até a virada do ano, ele decidiu levar o filho, Alexandre César, de 8 anos, para conhecer a vila. “Quando vimos a decoração, logo despertou a vontade de vir, pois de longe chama a atenção”, comentou.Ronaldo também elogiou a iniciativa de incluir um atrativo diferente para quem visita Guarapari nesta época do ano.“Faltava esse algo mais em Guarapari, realmente. Inclusive o cuidado com a praça, que é muito frequentada por crianças. Está sendo um destaque”, completou.Além da decoração natalina tradicional, a vila conta ainda com um parquinho gratuito voltado ao público infantil. O espaço se tornou mais um ponto turístico da cidade, já conhecida pelos dias ensolarados e pelas praias movimentadas durante o verão.A vila natalina funciona de quarta a domingo, das 18h às 23h. Além dela, Guarapari também inaugurou decorações em outros pontos da cidade.Em Muquiçaba, uma árvore gigante foi instalada e o espaço recebeu iluminação especial. A Praia do Morro e a praça de Muquiçaba também ganharam atrativos. As decorações seguem até o dia 6 de janeiro. Valéria Cristina Aguiar levou a família para conhecer a vila de Natal de Guarapari e se surpreendeu com a novidade | Foto: Pedro Henrique Oliveira Luzes que Encantam“Decoração ficou muito legal” Isabely Castro Alves, de 22 anos, e Raíssa Valério, de 18 anos Moradoras de Guarapari, as amigas Isabely Castro Alves, de 22 anos, e Raíssa Valério, de 18 anos, contaram que adoraram a novidade. Isabely levou os filhos Maya, 2, e Isac, 1, para curtir as luzes de Natal.“A decoração ficou muito legal não só para os turistas, mas para nós, moradores, também. Percebemos que se empenharam bastante para deixar tudo arrumado e bonito”, afirmou Isabely.Saiba maisVila natalinaPela primeira vez, Guarapari conta com uma vila natalina no Centro da cidade. Ela está localizada na praça Nossa Senhora da Conceição, em frente à Praia das Castanheiras.Os visitantes podem encontrar na Vila: Casa do Papai Noel, árvore de Natal, presépio, renas, presentes decorativos, iluminação especial, brinquedos e cenário para fotos.Além da decoração, o espaço possui um parquinho gratuito integrado à vila.O horário de funcionamento é de quarta a domingo, das 18 horas às 23 horas. A decoração fica até 6 de janeiro.Além da Vila no Centro, outras decorações iluminam a cidade: árvore gigante e iluminação especial em Muquiçaba (próximo ao Extracenter) e iluminação e enfeites na Praia do Morro e na Praça de Muquiçaba.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Natal-instagramavel-em-Guarapari-decoracao-segue-a0028620900202512261556.jpg?xid=1313082",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/agendacultural/natal-instagramavel-em-guarapari-decoracao-segue-ate-o-dia-06-de-janeiro-286209",
        "data": "2025-12-26 15:56:08"
    },
    {
        "titulo": "Devedores do fisco têm até dia 30 para depositar valores renegociados",
        "descricao": "Os contribuintes que aderiram ao Refis 2025, programa lançado pelo governo estadual para regularização de débitos, precisam pagar a primeira parcela ou quitar o valor à vista até a próxima terça-feira, dia 30. A expectativa oficial é de arrecadar cerca de R$ 20 milhões com a renegociação. O programa permitiu a renegociação de dívidas de ICMS (Imposto sobre Circulação de Mercadorias e Serviços), do Fundersul (Fundo de Desenvolvimento do Sistema Tributário Estadual), além de outras pendências fiscais. Os descontos chegaram a 80% sobre multas e a 40% sobre juros, com possibilidade de parcelamento em até 60 vezes. Entraram no programa débitos gerados até 28 de fevereiro de 2025, e o prazo de adesão foi encerrado na metade deste mês. Às vésperas do fim do prazo, a ACICG (Associação Comercial e Industrial de Campo Grande), chegou a solicitar a prorrogação do Refis 2025, mas o pedido não avançou. No mesmo período, o governo estadual lançou o Programa Recupera-MS, voltado a sociedades cooperativas em liquidação e a empresas que, mesmo após cumprirem as obrigações vencidas no prazo de dois anos da concessão da recuperação judicial, ainda mantenham débitos previstos no plano. Nesse caso, a adesão pode ser feita até 15 de março do próximo ano. As regras do Refis preveem pagamento de entrada em todas as modalidades. Na quitação à vista, há redução de 80% nas multas e de 40% nos juros. Para parcelamentos de 2 a 20 vezes, o desconto cai para 75% nas multas e 35% nos juros, com parcelas mínimas de 10 UFERMS (Unidade Fiscal de Referência de Mato Grosso do Sul). Já nos parcelamentos de 21 a 60 vezes, a redução é de 70% nas multas e 30% nos juros, com a primeira parcela equivalente a 5% do débito total. Há ainda um prazo específico para renegociação de valores devidos ao Fundersul, com adesão permitida até 15 de dezembro e parcelamento em até 36 vezes. Além do Refis, o fisco estadual lançou outro programa de incentivo fiscal, que pode ser aproveitado até o dia 30. Trata-se da concessão de desconto de 30% no ITCD (Imposto sobre Transmissão Causa Mortis e Doação), aplicado exclusivamente aos registros de doação de bens nos cartórios.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/26/2pplbjid3c8w4.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/devedores-do-fisco-tem-ate-dia-30-para-depositar-valores-renegociados",
        "data": "2025-12-26 15:56:00"
    },
    {
        "titulo": "Morre Mãe Carmen, líder do Terreiro do Gantois em Salvador",
        "descricao": "Morreu na madrugada desta sexta-feira (26), aos 98 anos de idade, Carmen Oliveira da Silva, conhecida como Mãe Carmen, ialorixá do Terreiro de Gantois, em Salvador. Contadora aposentada do Tribunal de Contas do Estado da Bahia, ela comandava o Candomblé do Ilé Iá Omi Axé Iamaxé desde 2002.Em nota divulgada pelas redes socias, a Associação de São Jorge Ebé Oxóssi comunicou o falecimento da “guardiã da ancestralidade e herdeira de uma linhagem que pavimentou a história do Candomblé na Bahia e no Brasil.”Notícias relacionadas:Operação Barricada Zero removeu 6,5 toneladas de bloqueios no Rio .Todo o estado de São Paulo terá sexta-feira de muito calor.Júlio Lancelotti promove almoço de natal para moradores de rua em SP.Filha caçula de Maria Escolástica da Conceição Nazareth, a Mãe Menininha do Gantois, Carmen nasceu em 29 de dezembro de 1926, na Casa do Candomblé, e foi iniciada aos 7 anos. Dedicou a vida aos saberes tradicionais e à espiritualidade, inicialmente sob a liderança da mãe e depois ao lado da irmã mais velha, Mãe Cleusa de Nanã, que esteve à frente do Terreiro de Gantois entre 1986 e 1997.“Mãe Carmen assumiu com amor, coragem e responsabilidade a condução de uma Casa que é fé, memória e identidade. Ser Ìyáloriṣa em sua presença, sempre significou cuidar, proteger, orientar e sustentar o axé com dignidade, firmeza e sabedoria, zelando pela comunidade e pela continuidade de uma tradição ancestral”, destacou o comunicado da associação.O Ministério dos Direitos Humanos e Cidadania divulgou nota de pesar se solidarizando com a comunidade do Gantois pelo falecimento da ialorixá.“A sua partida representa uma grande perda para o povo de santo, para a Bahia e para o país. Sua vida permanece como legado de sabedoria, firmeza espiritual e compromisso com a ancestralidade.\"Mãe Carmen deixa duas filhas, três netos e quatro bisnetos, “expressão viva da continuidade, da memória e do futuro que segue sendo tecido a partir de sua presença e de seu legado”, informou a associação.O comunicado de São Jorge Ebé Oxóssi destaca ainda o fato de Mãe Carmen ter falecido em uma sexta-feira, dia consagrado a Oxalá, seu Orixá de cabeça. “nos despedimos de sua presença física, mas afirmamos com convicção: seu axé permanece. Seus ensinamentos seguem vivos, sua missão continua inscrita na história e sua memória permanece como fonte de força, amor e sabedoria para as gerações que virão”, conclui.O velório da líder religiosa será na tarde desta sexta-feira no Terreiro de Gountois, onde ela receberá as homenagens até o sábado (27), quando será enterrada em Salvador.",
        "imagem": "https://imagens.ebc.com.br/B2DBrw56F5cZCY2-efN81FLQkNg=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/26/morre_mae_carmen_ialorixa_do_terreiro_do_gantois_aos_98_anos.jpg?itok=SbgwdP8Q",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/morre-mae-carmen-lider-do-terreiro-do-gantois-em-salvador",
        "data": "2025-12-26 15:56:00"
    },
    {
        "titulo": "Por que ex-diretor da PRF de Bolsonaro, condenado pelo STF, não estava preso antes de romper tornozeleira",
        "descricao": "Preso no Paraguai após romper a tornozeleira eletrônica nesta sexta-feira, 26, o ex-diretor- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/04/08/676343231-jcbfn46hwbckbh7se47agf4aye.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/por-que-ex-diretor-da-prf-de-bolsonaro-condenado-pelo-stf-nao-estava-preso-antes-de-romper-tornozeleira,05bc72d18217a323d7ce19c5f3c0bcc92faaak4z.html",
        "data": "2025-12-26 15:55:55"
    },
    {
        "titulo": "Tabela SUS Paulista amplia investimentos e acelera atendimentos da rede pública de saúde",
        "descricao": "Programa beneficia 800 instituições e concentra metade do atendimento hospitalar do SUS.DivulgaçãoO desafio de garantir acesso rápido e eficiente à saúde pública é uma realidade constante em estados com grande volume de atendimentos. Nesse contexto, o Governo de São Paulo colocou em prática a Tabela SUS Paulista, uma iniciativa inédita que está transformando a rede pública de saúde do estado.O modelo prevê investimento de até cinco vezes mais que a tabela do Governo Federal por procedimentos realizados pelo SUS, como exames e cirurgias. Essa iniciativa fortalece o financiamento hospitalar e atrai instituições. Desde 2024, são cerca de R$ 8 bilhões a mais destinados à saúde, com impacto direto na ampliação de serviços, na redução de filas e na melhoria da assistência prestada.Como funciona o investimentoA Tabela SUS Paulista é um novo modelo de remuneração em que o Governo do Estado de São Paulo complementa os valores pagos pelo Ministério da Saúde. Na prática, o Governo do Estado de São Paulo oferece um repasse maior de verba para hospitais e instituições filantrópicas. Atualmente, 800 instituições de todas as regiões de São Paulo são beneficiadas pela iniciativa. Entre elas estão Santas Casas, entidades filantrópicas e autárquicas, responsáveis por cerca de 50% de todo o atendimento hospitalar do Sistema Único de Saúde Paulista (SUS).Em 2025, o programa foi ampliado com a inclusão dos hospitais municipais na Tabela SUS Paulista, contemplando mais de 100 unidades em cerca de 70 cidades. A medida atende a uma demanda histórica e fortalece o financiamento tanto da atenção primária quanto da especializada.Novo padrão na saúde pública.DivulgaçãoResultados já aparecem no atendimento à populaçãoOs efeitos da Tabela SUS Paulista já são perceptíveis na rede pública. Com mais recursos, os hospitais passaram a atender mais e melhor. O programa tem contribuído para o reforço das equipes de saúde, com mais médicos, e para a redução das filas de cirurgias.Também houve a reativação de leitos que estavam fechados, o aprimoramento de diversos serviços de saúde e a expansão da capacidade de atendimento e da realização de procedimentos. Isso porque mais instituições aceitam atender pelo SUS e, consequentemente, a população tem acesso a unidades mais próximas.Inclusive, o Estado de São Paulo alcançou um recorde histórico de 3,5 milhões de cirurgias programadas entre 2023 e 2025. Já entre os procedimentos, a média anual é de 1,2 milhão. Entre outros números registrados estão:●130.522 cirurgias eletivas;●13.879 cirurgias cardíacas;●10.629 cirurgias oncológicas;●842 cirurgias bucomaxilofaciais;●896 cirurgias de mama.Os dados refletem o aumento do atendimento e o fortalecimento da rede pública em diferentes especialidades.Tabela SUS Paulista cria um incentivo concreto para que o SUS funcione melhor.DivulgaçãoUm novo padrão de eficiência na saúde públicaCom a Tabela SUS Paulista, o Governo de São Paulo consolida um novo padrão de eficiência no atendimento hospitalar, com mais conforto, mais rapidez e mais segurança no cuidado à população. O modelo reforça o papel do SUS no estado, criando um incentivo concreto para que a saúde pública funcione melhor.É São Paulo pensando 24 horas na saúde do povo. Isso muda a vida. Muda tudo. Para mais informações, acesse aqui.",
        "imagem": "https://s2-g1.glbimg.com/EiGCh73-9nf9hCljhviJMLk0pVQ=/1408x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/V/M/6bq6LbQnGT6FmT6bZ1qQ/imagem1.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/especial-publicitario/governo-do-estado-de-sao-paulo/noticia/2025/12/26/tabela-sus-paulista-amplia-investimentos-e-acelera-atendimentos-da-rede-publica-de-saude.ghtml",
        "data": "2025-12-26 15:55:54"
    },
    {
        "titulo": "Vídeo mostra agentes do Detran-AM agredindo mulher e chutando homem durante abordagem em Manaus",
        "descricao": "Agente do Detran agride mulher e dá chute em homem durante abordagem na Zona Norte de ManaUm vídeo que circula nas redes sociais mostra agentes do Departamento Estadual de Trânsito do Amazonas (Detran-AM) agredindo uma mulher e dando um chute em um homem durante uma abordagem no bairro Coroado, Zona Leste de Manaus. A ocorrência aconteceu na madrugada de quinta-feira (25). Assista acima.As imagens, registradas por moradores do local, mostram os agentes envolvidos em uma confusão com um grupo de pessoas em uma rua do bairro. Em nota, o Detran-AM explicou que ação começou a partir do \"acompanhamento a uma motocicleta que, ao avistar a equipe de fiscalização, entrou no sentido contrário da pista, fazendo ultrapassagens perigosas e com o condutor sem o capacete de segurança\". \"Ao chegar na rua em questão, o indivíduo escondeu o veículo dentro de uma residência, momento em que pessoas próximas cercaram a equipe, inclusive com uma mulher, que está sendo identificada, tentando puxar a arma da cintura de um dos policiais. O condutor em questão já foi identificado\", disse, sem revelar a identidade do homem.Em um dos trechos do vídeo, uma mulher discute com os agentes e grita: \"ele é trabalhador, pai de família\", enquanto os oficiais repreendem alguns homens.Em outra gravação, um dos agentes, que aparece usando capacete, segue um homem e desfere um chute nas costas dele. No vídeo, é possível ouvir o homem gritar “respeita”, enquanto a discussão continua.Já em outro momento, um segundo agente é visto segurando uma mulher e a empurrando no meio da via. Ela cai próxima ao meio-fio. Ao g1, o Detran-AM também reforçou que \"todos os fatos estão sendo apurados, e as medidas cabíveis estão sendo adotadas\".Vídeo mostra agentes do Detran agredindo mulher e chutando homem em Manaus.Reprodução",
        "imagem": "https://s2-g1.glbimg.com/jIATJPARHC1h_CEv-qx_A91hK_k=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/14208939.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/am/amazonas/noticia/2025/12/26/video-mostra-agentes-do-detran-am-agredindo-mulher-e-chutando-homem-durante-abordagem-em-manaus.ghtml",
        "data": "2025-12-26 15:54:56"
    },
    {
        "titulo": "Maíra Cardi faz festa de mesversário para filha, mas não a convida: 'Custava?'",
        "descricao": "A influenciadora e coach Maíra Cardi e o marido, o influenciador financeiro Thiago Nigro, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/552621932-maira-cardi-faz-festa-de-mesversario-para-filha-mas-nao-a-convida-custava.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/maira-cardi-faz-festa-de-mesversario-para-filha-mas-nao-a-convida-custava,57ad22e4b35b8bf41808204b4d7203d77sqnxhxo.html",
        "data": "2025-12-26 15:54:36"
    }
]