[
    {
        "titulo": "Esse hatch custa menos de R$ 50 mil e surpreende no espaço interno",
        "descricao": "Esse hatch compacto combina economia, robustez e bom espaço para passageirosThe post Esse hatch custa menos de R$ 50 mil e surpreende no espaço interno appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/sandero_1742211848472.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/esse-hatch-custa-menos-de-r-50-mil-e-surpreende-no-espaco-interno/",
        "data": "2025-12-27 09:24:00"
    },
    {
        "titulo": "Falecimentos em Curitiba; Obituário deste sábado, 27/12/2025",
        "descricao": "Falecimentos em Curitiba; Obituário deste sábado, 27/12/2025 ADAIR GUIOMAR MOREIRA DA CRUZ MOURA BRITO, 92 ano(s). Profissão: PROFESSOR(A). Cônjuge: FRANCISCO [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/07093839/obituario-falecimentos-curitiba.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-deste-sabado-27-12-2025/",
        "data": "2025-12-27 09:23:30"
    },
    {
        "titulo": "Após fuga de Silvinei, PF comunica Filipe Martins sobre prisão domiciliar",
        "descricao": "Filipe Martins, ex-assessor de Jair Bolsonaro, teve a prisão decretada pelo ministro do STF, Alexandre de Moraes | Foto: Arthur Max/MRE Um dia após a prisão do ex-diretor-geral da PRF Silvinei Vasques durante uma tentativa de fuga, o ministro Alexandre de Moraes determinou a prisão domiciliar do ex-assessor internacional de Jair Bolsonaro, Filipe Martins.Advogado publicou que PF esteve na casa de Martins na manhã de hoje, em Ponta Grossa (PR). Jeffrey Chiquini afirmou que Moraes decretou a prisão cautelar em razão da tentativa de fuga de Vasques. Defesa criticou decisão do STF. \"No Brasil agora se responde pela conduta de terceiros\", lamentou o advogado.Ex-assessor tinha autorização para sair de casa durante o dia. Ele usa tornozeleira eletrônica. Apesar de condenado no julgamento da trama golpista, Martins ainda aguarda a análise de recursos. Por isso, a pena em regime fechado ainda não é cumprida.Martins foi condenado dm dezembro deste ano. Ele deve cumprir a pena de 21 anos, sendo 18 anos e seis meses de reclusão e 2 anos e seis meses em detenção. Além de 120 dias-multa.A PGR (Procuradoria-Geral da República) chamou o grupo de \"núcleo gerencial\". Segundo a denúncia de Paulo Gonet, procurador-geral da República, integram esse grupo servidores de segundo escalão do governo de Jair Bolsonaro, Filipe Martins e o general Fernandes.O grupo é acusado de articular as principais iniciativas da trama golpista. Segundo a denúncia, eles elaboraram a minuta do golpe, planejaram o bloqueio de rodovias pela PRF nas eleições de 2022 e fizeram o plano Punhal Verde Amarelo, que previa o assassinato de autoridades.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Apos-fuga-de-Silvinei-PF-comunica-Filipe-Martins-s0028626700202512270923.jpg?xid=1313489",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/apos-fuga-de-silvinei-pf-comunica-filipe-martins-sobre-prisao-domiciliar-286267",
        "data": "2025-12-27 09:23:26"
    },
    {
        "titulo": "Homem morre no dia do aniversário ao bater moto em cavalo",
        "descricao": "Na madrugada desta sexta-feira, 26, José Augusto Freitas da Silva morreu em um acidente de moto, em São Gonçalo dos Campos, município próximo a Feira de Santana, cidade a cerca de 115 Km de Salvador, justamente no dia em que completava 50 anos.José seguia para o trabalho pilotando a motocicleta, quando colidiu com um cavalo solto na pista, por volta das 3h50. Além do animal atingido, outros quatro cavalos foram encontrados soltos no trecho da rodovia, aumentando o risco para motoristas que transitam cedo pela estrada. Ele trabalhava como operador na JBS, há quase 20anos. Equipes do Serviço de Atendimento Móvel de Urgência (SAMU) chegaram rapidamente ao local e tentaram reanimar José, mas ele não resistiu aos ferimentos e morreu no local. “É uma tragédia que poderia ter sido evitada. Esses animais soltos representam um risco constante para quem precisa sair cedo para trabalhar”, desabafou o irmão dele. Leia Também: Polícia desmonta acampamento de facção e apreende armas na Bahia Autoridades procuram 12 detentos que fugiram de prisão no Amazonas Homem é morto a tiros após ter casa invadida por grupo armado na Bahia O corpo de José foi encaminhado ao Departamento de Polícia Técnica (DPT) de Feira de Santana. Até o momento, nenhum responsável pelos animais foi identificado. Ele deixa esposa e quatro filhos. As informações são do Blog Central de Polícia.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Assassinato-brutal-homem-e-executado-com-mais-de-70136352900202510061610.jpg?xid=6934122",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-morre-no-dia-do-aniversario-ao-bater-moto-em-cavalo-1373901",
        "data": "2025-12-27 09:20:33"
    },
    {
        "titulo": "RETRO/David Lynch morreu em 2025",
        "descricao": "Foto/Reprodução. David Lynch morreu em janeiro de 2025. Estava somente a quatro dias de completar 79 anos. Fumava desde menino e tinha enfisema pulmonar.No começo dos anos 1980, fui ao teatro ver O Homem Elefante, a peça de Bernardo Pomerance. Paulo Autran era o médico Frederick Treves; Ewerton de Castro, John Merrick, o homem elefante, e Karin Rodrigues, Madge Kendal, a atriz que se envolve com Merrick.Duas coisas me levaram ao teatro: a possibilidade de ver Paulo Autran ao vivo e o impacto que sentira, um pouco antes, vendo O Homem Elefante de David Lynch.Alcancei David Lynch em O Homem Elefante, que é de 1980. Eraserhead, de 1977, só vi mais tarde. Era interessante que Lynch fizesse sucesso comercial com um tipo de cinema que parecia totalmente anticomercial - acabou sendo parte da sua assinatura.No cinema, quem fazia John Merrick era John Hurt. Coube a Anthony Hopkins fazer Frederick Treves. Anne Bancroft era Madge Kendal - um elenco extraordinário.Em seu Dicionário de Cinema - Os Diretores, Jean Tulard diz que, belo e comovente, O Homem Elefante reata com a tradição do fantástico americano. Para Tulard, o filme é uma obra-prima sobre a dignidade dos monstros exibidos nas feiras.Duna, de 1984, foi um completo fracasso, mas Blue Velvet (Veludo Azul) é uma obra-prima. Provavelmente, David Lynch dando o seu melhor. Belo, estranho, violento, onírico, perturbador, ficou como um dos grandes momentos do cinema da década de 1980.Confesso que não acompanhei Twin Peaks na televisão, série cultuadíssima do início da década de 1990. O mundo de Twin Peaks que guardo na minha memória é o do filme Twin Peaks: Fire Walk With Me, que David Lynch realizou em 1992.No Brasil, Twin Peaks: Fire Walk With Me se chamou Twin Peaks: Os Últimos Dias de Laura Palmer. O filme não foi bem recebido. O tempo o recuperou.Na televisão, Twin Peaks imprimiu um novo conceito de série numa época em que não havia essa febre de séries que há hoje nos canais fechados. E era exibida na TV aberta. No Brasil, a Globo exibia Twin Peaks no final das noites de domingo.Palma de Ouro no Festival de Cannes, Coração Selvagem - Wild at Heart é de 1990. Um incrível e violentíssimo road movie estrelado por Nicolas Cage e Laura Dern.Sailor, o personagem de Nicolas Cage, é alucinado por Elvis Presley. Há uma cena em que ele canta para Laura Dern a balada Love Me, clássico do repertório de Elvis.Cidade dos Sonhos - Mulholland Drive, de 2001, é uma experiência audiovisual singular, alucinante e intencionalmente confusa, um autêntico exemplar do cinema de David Lynch. Cidade dos Sonhos permanece como um dos grandes filmes do século XXI.Não menos singular, Estrada Perdida - Lost Highway, de 1997, é outro grande momento da filmografia de David Lynch. Para muitos, o melhor dos filmes que realizou. Eraserhead é de 1977. Twin Peaks: The Missing Pieces é de 2014. 37 anos separam um do outro. Apenas 11 filmes no tempo em que David Lynch atuou como diretor.David Lynch é, então, da linhagem dos diretores que imprimiram seu nome no cinema do mundo realizando poucos filmes. Sem estabelecer comparações, Stanley Kubrick foi assim, Quentin Tarantino também é assim.Em 2022, Steven Spielberg realizou um belo filme autobiográfico chamado Os Fabelmans. No desfecho, o jovem Sammy Fabelman é recebido por John Ford num grande estúdio de cinema. Quem faz John Ford é David Lynch.Ranzinza, autoritário, arrogante, mas genial - David Lynch está perfeito como John Ford, o maior de todos os cineastas dos Estados Unidos.A cena é um tributo de Spielberg a Ford, mas também a Lynch. David Lynch como John Ford num filme de Steven Spielberg - é a imagem que quero guardar dele.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/180000/David-Lynch-fez-um-cinema-perturbador0018785700202501170718.jpg?xid=1185474",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/retrodavid-lynch-morreu-em-2025",
        "data": "2025-12-27 09:18:30"
    },
    {
        "titulo": "Silvinei Vasques é entregue à PF e será transferido para a Papuda, em Brasília",
        "descricao": "O ex-diretor-geral da Polícia Rodoviária Federal (PRF) Silvinei Vasques será enviado neste sábado (27) a Brasília para cumprir pena no Complexo Penitenciário da Papuda após ser preso no Paraguai e expulso do país. Ele passou a noite desta sexta-feira (26) na sede da Polícia Federal em Foz do Iguaçu, no oeste do Paraná, depois de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/fotojet80.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/silvinei-vasques-e-entregue-a-pf-e-sera-transferido-para-a-papuda-em-brasilia/",
        "data": "2025-12-27 09:15:04"
    },
    {
        "titulo": "Homem é preso com arma, munições e drogas no Rocha, em São Gonçalo",
        "descricao": "Um homem foi preso na manhã deste sábado (27) durante uma ação do Grupamento de Ações Táticas (GAT) do 1o BPM (São Gonçalo), na Rua Adelino da Matta, no bairro do Rocha, em São Gonçalo. A ocorrência foi registrada por volta das 6h50, durante patrulhamento de rotina realizado por equipes da Polícia Militar.De acordo com informações da PM, os agentes do GAT checavam dados repassados pelo Disque Denúncia, quando se depararam com um suspeito. Ao perceber a aproximação das viaturas, o homem tentou fugir, mas acabou sendo capturado após um cerco montado pelas guarnições.Leia também: Homem é encontrado morto na praia de Charitas, em NiteróiMega da Virada 2025: prêmio histórico de R$ 1 bilhão atrai apostadores em São GonçaloCom o acusado, de 37 anos, os policiais encontraram uma pistola Glock calibre 9mm com numeração raspada, além de 59 munições intactas, quatro carregadores de pistola, um rádio transmissor e material entorpecente, que ainda será contabilizado. Segundo a polícia, o suspeito s",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Chamada-Home/160000/1200x720/Homem-e-preso-com-arma-municoes-e-drogas-no-Rocha-0016182300202512270914-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FChamada-Home%2F160000%2FHomem-e-preso-com-arma-municoes-e-drogas-no-Rocha-0016182300202512270914.jpg%3Fxid%3D714633%26resize%3D1000%252C500%26t%3D1766837720&xid=714633",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161823/homem-e-preso-com-arma-municoes-e-drogas-no-rocha-em-sao-goncalo",
        "data": "2025-12-27 09:14:12"
    },
    {
        "titulo": "Jovem sente dor no peito e morre na garagem do prédio indo para o hospital",
        "descricao": "O caso da jovem de 26 anos que morreu após sentir dor no peito em Itajaí, no Litoral Norte de Santa Catarina, chamou atenção pela rapidez da sequência de acontecimentos e reacendeu o debate sobre a identificação precoce de sinais de alerta relacionados ao coração em pessoas jovens. O que se sabe sobre a morte...The post Jovem sente dor no peito e morre na garagem do prédio indo para o hospital appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Jovem-tem-dores-no-peito-e-morre-na-garagem-de-condominio-ao-tentar-sair-para-hospital-em-SC.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/jovem-sente-dor-no-peito-e-morre-na-garagem-do-predio-indo-para-o-hospital/",
        "data": "2025-12-27 09:14:00"
    },
    {
        "titulo": "Aposentados do INSS vão receber R$ 2,3 bilhões em atrasados da Justiça",
        "descricao": "Edfício sede do INSS: mais de R$ 2,3 bilhões serão pagos aos aposentados e pensionistas | Foto: Rafa Neddermeyer/Agência Brasil A Justiça Federal pagará R$ 2,3 bilhões em atrasados a aposentados, pensionistas e demais beneficiários do INSS (Instituto Nacional do Seguro Social) que derrotaram o órgão na Justiça. Os valores, liberados pelo CJF (Conselho da Justiça Federal), vão quitar as dívidas do governo com 152,3 mil segurados em 183 mil processos.Para receber, é preciso ter ganhado ação de concessão ou revisão de aposentadoria, pensão, auxílio ou BPC (Benefício de Prestação Continuada), sem possibilidade de recursos, e a ordem de pagamento do juiz deve ser algum dia do mês de novembro.O total geral é maior, de R$ 2,8 bilhões, e envolve ainda outras ações alimentares para servidores públicos do governo. São 236.603 beneficiários em 187.472 processos.Os depósitos são feitos pelos TRFs ( Tribunais Regionais Federais) de cada região assim que o dinheiro é repassado pelo CJF. O pagamento ocorre por meio de RPV (Requisição de Pequeno Valor), que é um atrasado de até 60 salários mínimos, o que dá R$ 91.080 neste ano.O valor a ser depositado pode ser encontrado no campo \"Valor inscrito na proposta\", no site do TRF responsável pelo processo. Quando o dinheiro é pago, o status da consulta mostrará \"Pago total ao juízo\".O depósito é feito na conta do segurado ou de seu advogado, após uma etapa chamada de processamento, que é a abertura de contas em nome do segurado ou de seu advogado no Banco do Brasil ou na Caixa Econômica Federal.Para verificar se tem direito aos valores e se eles já foram liberados, os beneficiários ou seus advogados devem fazer uma consulta no site do TRF de sua região. É preciso ter o CPF do aposentado ou pensionista, ou dados do advogado, como número da OAB (Ordem dos Advogados do Brasil).Em São Paulo e Mato Grosso do Sul, o TRF responsável é o da 3a Região, e o site para consulta é o trf3.jus.br. É preciso informar seu CPF, o número da OAB do advogado da causa, ou o número do processo.O QUE SÃO OS ATRASADOS DO INSS?Os atrasados do INSS são valores retroativos pagos a quem vai ao Judiciário e vence uma ação contra o órgão previdenciário. O processo pode estar relacionado à revisão, quando o segurado prova que ganhava valor menor e tem direito a mais, ou à concessão, quando busca o reconhecimento de um direito inicial.Podem ser discutidos na Justiça benefícios como auxílio-doença, aposentadoria (por tempo de contribuição, por idade, por invalidez e da pessoa com deficiência) ou até mesmo o BPC (Benefício de Prestação Continuada), que é uma renda assistencial.Esses valores são pagos em lotes mensais, conforme o mês em que a RPV foi autorizada pelo juiz, etapa também chamada de autuação ou emissão. É possível verificar a data da emissão no acompanhamento processual, após a ação virar um atrasado.QUEM TEM DIREITO?Os atrasados são pagos apenas a quem ganhou a ação judicial contra o instituto, sem que haja nenhuma possibilidade de recurso. Apenas processos que já transitaram em julgado, ou seja, não têm mais recurso para discutir se há ou não direito àquela verba, viram atrasados.Receberá neste lote mensal quem venceu a ação contra o INSS, conquistou atrasados de até 60 salários mínimos e teve a ordem de pagamento emitida pela Justiça no mês de novembro de 2025.COMO SEI EM QUAL DATA VOU RECEBER?A data de pagamento dos atrasados depende de quando o juiz mandou o INSS quitar a dívida e de quando a ação chegou totalmente ao final. Os atrasados de até 60 salários mínimos, chamados de RPVs, são quitados em até dois meses após a ordem de pagamento do juiz. Valores maiores viram precatórios, que são pagos apenas uma vez por ano.COMO SEI SE É UMA RPV OU UM PRECATÓRIO?RPVs são dívidas de até 60 salários mínimos pagas com mais agilidade. O prazo legal é de até 60 dias para a quitação do atrasado. Já os precatórios federais são débitos acima deste valor, pagos apenas uma vez por ano. Os precatórios de 2025 já foram liberados.Ao fazer a consulta no site do TRF responsável, aparecerá a sigla RPV, para requisição de pequeno valor, ou PRC, para precatório. Em geral, o segurado já sabe se irá receber por RPV ou precatório antes mesmo do fim do processo, porque os cálculos são apresentados antes.QUANTO FOI LIBERADO POR CADA TRF?TRF da 1a Região (sede no DF, com jurisdição: DF, GO, TO, MT, BA, PI, MA, PA, AM, AC, RR, RO e AP)- Geral: R$ 885.265.906,53- Previdenciárias/Assistenciais: R$ 736.597.721,82 (38.468 processos, com 46.883 beneficiárias(os)TRF da 2a Região (sede no RJ, com jurisdição no RJ e ES)- Geral: R$ 241.907.013,61- Previdenciárias/Assistenciais: R$ 176.759.801,59 (7.936 processos, com 11.353 beneficiárias(os)TRF da 3a Região (sede em SP, com jurisdição em SP e MS)- Geral: R$ 453.111.370,35- Previdenciárias/Assistenciais: R$ 350.271.441,49 (11.282 processos, com 14.784 beneficiárias(os)TRF da 4a Região (sede no RS, com jurisdição no RS, no PR e em SC)- Geral: R$ 555.207.617,02- Previdenciárias/Assistenciais: R$ 477.853.769,38 (24.052 processos, com 33.182 beneficiárias(os)TRF da 5a Região (sede em PE, com jurisdição em PE, no CE, em AL, em SE, no RN e na PB)- Geral: R$ 418.398.758,48- Previdenciárias/Assistenciais: R$ 369.466.946,18 (18.686 processos, com 30.961 beneficiárias(os)TRF da 6a Região (sede em MG, com jurisdição em MG)- Geral: R$ 266.819.407,47- Previdenciárias/Assistenciais: R$ 243.089.652,97 (12.596 processos, com 15.181 beneficiárias(os)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Aposentados-do-INSS-vao-receber-R-23-bilhoes-em-at0028626600202512270913.jpg?xid=1313482",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/aposentados-do-inss-vao-receber-r-23-bilhoes-em-atrasados-da-justica-286266",
        "data": "2025-12-27 09:13:09"
    },
    {
        "titulo": "Quando o ano se despede",
        "descricao": "Dezembro encerra ciclos pessoais e coletivos, abrindo espaço para reflexões sobre família, finanças, convivência e o futuro do país. Venha entender como entre balanços silenciosos e expectativas contidas, o brasileiro revisita afetos, escolhas e esperanças enquanto um novo ano se anuncia.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/27/675x450/1_whatsapp-image-2025-12-26-at-13-37-13-62574576.jpeg?20251227060802%3F20251227060802=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/12/7321797-quando-o-ano-se-despede.html",
        "data": "2025-12-27 09:07:52"
    }
]