[
    {
        "titulo": "Macarrão de forno fácil, rápido e barato: perfeito para o fim do mês",
        "descricao": "Macarrão é o prato ideal para um almoço em família: rápido, saboroso, combina com tudo e todo mundo gosta. Mas essa receita de macarrão de forno é ainda mais especial. Um prato completo feito com ingredientes que você tem em casa, sem sujar muita louça e, o melhor, sem pesar no bolso no final do mês.Esse macarrão de forno combina a cremosidade do molho, o gratinado do queijo e o sabor irresistível do frango em um único prato — perfeito para um almoço em família ou um jantar rápido.Macarrão de FornoTempo de preparo: 50 minNível de dificuldade: FácilRendimento: 10 porções Leia Também: Sextou: 8 locais para comer comida baiana em Salvador Panetone na airfryer: é possível fazer e resultado impressiona Brasil domina o mapa mundial da pizza: conheça as melhores redes Além da tilápia: descubra o peixe branco ideal para fazer na airfryer IngredientesRecheio1,5 kg de peito de frango3 colheres (sopa) de óleo de soja1 cebola grande picadinha3 tomates sem sementes, picados em cubos3 dentes de alho amassados3 colheres (sopa) de extrato de tomate1 lata de milho-verde escorrido (200 g)2 cubos de caldo de galinhaCheiro-verde a gostoSal a gostoMolho1 lata de creme de leite2 latas de leite (use a lata de creme de leite como medida)2 colheres (sopa) de maisena2 colheres (sopa) de margarina1 tablete de caldo de legumes100 g de queijo parmesão raladoNoz-moscada a gostoMassa500 g de macarrão tipo fusilli, cozido um pouco antes de ficar al denteCobertura300 g de muçarela ralada grossa50 g de parmesão raladoModo de preparoCozinhe o peito de frango, desfie e reserve.Em uma panela grande, aqueça o óleo e acrescente a cebola.Quando a cebola estiver transparente, adicione o alho.Deixe dourar e acrescente o extrato de tomate, o tomate picado e o frango; misture bem.Dissolva os caldos de galinha em 250 ml de água fervente e acrescente à panela.Adicione o milho-verde, a pimenta-do-reino e acerte o sal.Em outra panela, coloque 2/3 do leite, a maisena dissolvida no restante do leite, a margarina, o caldo de legumes e o parmesão.Mexa até ferver e engrossar.Desligue o fogo, acrescente o creme de leite e misture bem.Misture a massa ao frango, coloque tudo em uma forma grande e despeje o molho branco por cima.Cubra com a muçarela e o parmesão e leve ao forno até derreter e dourar.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Alem-da-tilapia-descubra-o-peixe-branco-ideal-para0137024600202511271758.jpg?xid=6902701",
        "fonte": "atarde",
        "link": "https://atarde.com.br/gastronomia/macarrao-de-forno-facil-rapido-e-barato-perfeito-para-o-fim-do-mes-1370403",
        "data": "2025-11-30 06:48:21"
    },
    {
        "titulo": "Vereador é atacado por uma mulher e tem corpo incendiado",
        "descricao": "Vítima sofreu queimaduras graves após acusada invadir local para praticar o crime.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/Vereador.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/30/vereador-e-atacado-por-uma-mulher-e-tem-corpo-incendiado/",
        "data": "2025-11-30 06:29:02"
    },
    {
        "titulo": "Ministério da Justiça reclassifica novela da Globo por ‘excesso de violência’",
        "descricao": "A novela Dona de Mim, atualmente em exibição na faixa das 19h da Globo, teve sua classificação indicativa alterada pelo Ministério da Justiça. A decisão foi divulgada no Diário Oficial da União, após análise técnica do DPJUS (Departamento de Promoção de Políticas de Justiça). A trama, que era indicada para maiores de 12 anos, passa...The post Ministério da Justiça reclassifica novela da Globo por ‘excesso de violência’ appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/dona-de-mim-tvpop.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ministerio-da-justica-reclassifica-novela-da-globo-por-excesso-de-violencia/",
        "data": "2025-11-30 06:16:00"
    },
    {
        "titulo": "Alto Escalão: Heineken busca reforço para garantir um lugar ao Sol para suas marcas premium",
        "descricao": "Depois de passar um ano na Heineken Jamaica, quem está aterrizando no grupo Heineken Brasil é ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/30/1509126586-jmoaypks7fgv7oudfpdtoprzfm.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/educacao/carreira/alto-escalao-heineken-busca-reforco-para-garantir-um-lugar-ao-sol-para-suas-marcas-premium,86709590d338cfdccec11e278621f804gozj0eku.html",
        "data": "2025-11-30 06:10:48"
    },
    {
        "titulo": "Gusttavo Lima é confirmado no Verão Maior Paraná em Matinhos",
        "descricao": "O cantor sertanejo Gusttavo Lima foi anunciado como nova atração do Verão Maior Paraná durante seu show em Curitiba no [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/30060712/whatsapp_image_2025-11-29_at_15.30.12.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/gusttavo-lima-e-confirmado-no-verao-maior-parana-em-matinhos/",
        "data": "2025-11-30 06:07:28"
    },
    {
        "titulo": "O laço forte de amizade entre Liniker e Linn da Quebrada",
        "descricao": "A cena queer musical brasileira é marcada por uma potente rede de apoio, e a amizade entre Liniker e Linn da Quebrada é um dos pilares mais sólidos. A relação...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/1463195-o-laco-forte-de-amizade-entre-liniker-e-linn-da-quebrada.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/o-laco-forte-de-amizade-entre-liniker-e-linn-da-quebrada/",
        "data": "2025-11-30 06:03:02"
    },
    {
        "titulo": "Pesquisadores brasileiros atualizam ferramenta global usada em UTIs",
        "descricao": "Um grupo de pesquisadores brasileiros está entre os criadores de uma tecnologia inovadora que atualiza um dos instrumentos mais utilizados em Unidades de Terapia Intensiva (UTIs) de todo o mundo....",
        "imagem": "https://uploads.metroimg.com/wp-content/uploads/2025/11/26145329/Pesquisador-Jorge-Salluh-sistema-UTIs.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/pesquisadores-brasileiros-atualizam-ferramenta-global-usada-em-utis/",
        "data": "2025-11-30 06:03:01"
    },
    {
        "titulo": "“Bomba-relógio”: SP vê triplicar atendimento de viciados em bets",
        "descricao": "O bilionário mercado de casas de apostas online se popularizou no Brasil. Como consequência, o número das buscas por atendimento médico contra o vício em jogos de azar foi triplicado...",
        "imagem": "https://i.metroimg.com/986Jsusvjiy3YcgTbq4S66xTb9Eq-LxOVRgkfoZor34/w:600/q:85/f:webp/plain/2025/11/27223401/mapa-2-4.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/bomba-relogio-sp-ve-triplicar-atendimento-de-viciados-em-bets/",
        "data": "2025-11-30 06:03:00"
    },
    {
        "titulo": "Vício em jogos: saga de 30 km e 7 endereços marca busca por informação",
        "descricao": "Após constatar multiplicação na procura por tratamento para vício em jogos de azar, o Metrópoles foi atrás de informações sobre os locais onde o atendimento é fornecido em São Paulo....",
        "imagem": "https://i.metroimg.com/986Jsusvjiy3YcgTbq4S66xTb9Eq-LxOVRgkfoZor34/w:600/q:85/f:webp/plain/2025/11/27223401/mapa-2-4.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/vicio-em-jogos-saga-de-30-km-e-7-enderecos-marca-busca-por-informacao/",
        "data": "2025-11-30 06:02:59"
    },
    {
        "titulo": "Novo desabamento de lixão atingiu córrego e contaminou água",
        "descricao": "Após exatos 160 dias desde o primeiro desabamento do aterro sanitário Ouro Verde, localizado em Padre Bernardo (GO), o lixão voltou a registrar não somente um novo deslizamento dos resíduos,...",
        "imagem": "https://i.metroimg.com/GC8BQPQ3eeBCbX6SweodZ6T7tsfTvbkD-aB2wNjvchQ/w:600/q:85/f:webp/plain/2025/11/28133702/novo-desabamento-lixao-padre-bernardo.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/novo-desabamento-de-lixao-atingiu-corrego-e-contaminou-agua/",
        "data": "2025-11-30 06:02:58"
    }
]