[
    {
        "titulo": "Nonato revela segredo de Zubeldía em Fluminense x São Paulo: 'Isso foi determinante'",
        "descricao": "A goleada de 6 a 0 sobre o São Paulo, que garantiu o Fluminense na Libertadores de 2026, teve em campo um time...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54950841203_a9ef98f5b9_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/nonato-revela-segredo-de-zubeldia-em-fluminense-x-sao-paulo-isso-foi-determinante.html",
        "data": "2025-11-29 11:31:00"
    },
    {
        "titulo": "O peixe que sobreviveu aos dinossauros: conheça o celacanto",
        "descricao": "Durante muito tempo, o celacanto foi citado apenas nos registros fósseis e sua existência era ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/60445366-fossil.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/pets/o-peixe-que-sobreviveu-aos-dinossauros-conheca-o-celacanto,a12714f90c18ee50d43a13eeb37104582b7he6y6.html",
        "data": "2025-11-29 11:30:28"
    },
    {
        "titulo": "Mega-Sena: prêmio de R$ 27 milhões será sorteado neste sábado",
        "descricao": "As seis dezenas do concurso 2.945 da Mega-Sena serão sorteadas, a partir das 21h (horário de Brasília), no Espaço da Sorte, localizado na Avenida Paulista, no 750, em São Paulo.O prêmio da faixa principal está acumulado em R$ 27 milhões.Por se tratar de um concurso com final cinco, ele recebe um adicional das arrecadações dos cinco concursos anteriores, conforme regra da modalidade.O sorteio terá transmissão ao vivo pelo canal da Caixa no YouTube e no Facebook das Loterias Caixa. >>Siga o canal da Agência Brasil no WhatsApp As apostas podem ser feitas até as 20h30 (horário de Brasília), nas casas lotéricas credenciadas pela Caixa, em todo o país ou pela internet.O jogo simples, com seis números marcados, custa R$ 6.",
        "imagem": "https://imagens.ebc.com.br/CkkvHQJcrBZoLvGaJjEKFvSegUI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/20230622_183248.jpg?itok=rmu5rSoe",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-11/mega-sena-premio-de-r-27-milhoes-sera-sorteado-neste-sabado",
        "data": "2025-11-29 11:30:00"
    },
    {
        "titulo": "Inundações deixaram mais de 300 mortos na Indonésia",
        "descricao": "O número de mortos nas inundações que afetaram a Indonésia esta semana supera 300, anunciou a agência nacional de gestão de desastres em seu balanço mais recente. O diretor da agência, Suharyanto, afirmou em uma entrevista coletiva que 166 pessoas morreram em Sumatra do Norte, 47 em Aceh e 90 em Sumatra Ocidental. dsa/sjc/avl/mab/fp",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/inundacoes-deixaram-mais-de-300-mortos-na-indonesia",
        "data": "2025-11-29 11:30:00"
    },
    {
        "titulo": "Hipertensão pulmonar: da novela à vida real",
        "descricao": "Em uma cena no primeiro capítulo da nova novela das 21h, “Três Graças”, a personagem Lígia, da atriz Dira Paes, diz: “Ainda tem essa minha doença, hipertensão arterial pulmonar, isso é doença de rico, não é de trabalhador, não”.A cena repercutiu bastante na comunidade de hipertensão pulmonar, da qual faço parte como paciente, assim como a personagem Lígia, e como presidente da Abraf, organização sem fins lucrativos que apoia as pessoas que vivem com a doença no Brasil.A hipertensão arterial pulmonar (HAP) é uma doença rara, progressiva, sem cura, que afeta especialmente mulheres em fase produtiva e reprodutiva.Ver uma personagem de novela com a doença possibilitou que pacientes em todo o País pudessem se identificar e se sentir representados. Naquela cena, Lígia dizia o nome da doença que ainda é tão desconhecida pela maioria da população.A HAP dificulta a passagem do sangue pelas artérias pulmonares, sobrecarregando o coração e causando sintomas como falta de ar, dor no peito, cansaço e até desmaios. Por ser rara e ter sintomas que podem ser confundidos com os de outras doenças, o diagnóstico costuma demorar muito tempo.Reconhecer os sinais e sintomas da doença é um primeiro passo para essa jornada. A visibilidade que uma novela pode trazer para a HAP é muito bem-vinda, pois precisamos que mais pessoas conheçam a doença e a realidade vivida por milhares de famílias no Brasil.A jornada das pessoas com HAP é longa, na maioria das vezes: depois de receber o diagnóstico, é preciso chegar aos centros de referência, onde há médicos especialistas, e ter acesso ao tratamento adequado. A falta de uma linha de cuidado dificulta o diagnóstico precoce e o encaminhamento rápido para um serviço especializado.Em um país de dimensões continentais e tanta desigualdade social, há poucos serviços especializados e muitos pacientes ficam soltos à própria sorte e precisam percorrer longas distâncias em busca de cuidado.O problema é que a doença é progressiva, o que faz com que cerca de 60% dos pacientes cheguem aos ambulatórios já em fase avançada, o que dificulta o tratamento.Também no primeiro capítulo da novela, a personagem Lígia diz que está tomando os remédios corretamente, mas que não estão fazendo efeito, pois ela está piorando.Na ficção, escrita por Aguinaldo Silva, Virgílio Silva e Zé Dassilva, essa piora parece estar relacionada a um problema de falsificação de medicamentos distribuídos pela Fundação Ferette, de Santiago Ferette, personagem do ator Murilo Benício.Na vida real, os medicamentos usados no tratamento da HAP são distribuídos pelas Secretarias Estaduais de Saúde, e não há notícias de falsificação. No Brasil, o tratamento da HAP é baseado no protocolo clínico e diretrizes terapêuticas (PCDT) de hipertensão pulmonar, atualizado pelo Ministério da Saúde em 2023.Há cinco medicamentos incorporados ao SUS, que podem ser usados de forma combinada, conforme diretrizes internacionais e nacionais de sociedades médicas.Mas os pacientes da vida real enfrentam dois problemas muito graves. O primeiro é que o tratamento ainda não está disponível em todo o País. Dois anos depois de publicado, o PCDT não foi regulamentado, ou seja, não está sendo cumprido, em 10 estados.O segundo problema é que pacientes são obrigados a conviver com a falta de medicamentos, que ocorre quando os estados ou o DF não compram os remédios e interrompem um tratamento que não pode ser interrompido. Infelizmente, o desabastecimento nas farmácias do SUS virou rotina, colocando a vida das pessoas em risco.Se a hipertensão arterial pulmonar entrou em pauta, que olhemos para quem tem a doença e lancemos luz aos problemas que essas pessoas enfrentam no dia a dia. Cada dia sem tratamento adequado é um risco à vida dos pacientes.Vamos acompanhar o desenrolar da história de Lígia e torcer para que o adoecimento dela seja tratado com sensibilidade e responsabilidade. As Lígias da vida real agradecem.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/hipertensao-pulmonar-da-novela-a-vida-real/458311/",
        "data": "2025-11-29 11:30:00"
    },
    {
        "titulo": "Mega-Sena: prêmio de R$ 27 milhões será sorteado neste sábado",
        "descricao": "As seis dezenas do concurso 2.945 da Mega-Sena serão sorteadas, a partir das 21h (horário de Brasília), no Espaço da Sorte, localizado na Avenida Paulista, no 750, em São Paulo. O prêmio da faixa principal está acumulado em R$ 27 milhões. Por se tratar de um concurso com final cinco, ele recebe um adicional das [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mega-sena-premio-de-r-27-milhoes-sera-sorteado-neste-sabado",
        "data": "2025-11-29 11:30:00"
    },
    {
        "titulo": "Análise: o calvário do Internacional parece não ter fim",
        "descricao": "Agora às portas da zona do rebaixamento, após goleada por 5 a 1 para o Vasco, o calvário do Internacional parece não ter fim.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251129-012547_2341348_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/analise-o-calvario-do-internacional-parece-nao-ter-fim.html",
        "data": "2025-11-29 11:30:00"
    },
    {
        "titulo": "Operação Lei Seca tem 19 motoristas presos e 47 veículos apreendidos em Sinop",
        "descricao": "A operação Lei Seca, que iniciou ontem à noite, foi a 46a edição deste ano, com fiscalizações na avenida André Maggi, no loteamento Village, e resultou na prisão de 19 motoristas por dirigirem sob efeito de álcool. Consta no relatório ainda que 47 veículos acabaram removidos ao pátio, sendo 23 motocicletas e 24 automóveis. Durante [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-29-at-07.32.23.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/operacao-lei-seca-tem-19-motoristas-presos-e-47-veiculos-apreendidos-em-sinop/",
        "data": "2025-11-29 11:29:00"
    },
    {
        "titulo": "Mulher é flagrada com mochila cheia de drogas na Zona Portuárua",
        "descricao": "Caso aconteceu na Avenida Rodrigues Alves",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/29/g64ju6qxgaaryjs-37605777.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/11/7171860-mulher-e-flagrada-com-mochila-cheia-de-drogas-na-zona-portuarua.html",
        "data": "2025-11-29 11:28:25"
    },
    {
        "titulo": "Mulher é flagrada com mochila cheia de drogas na Zona Portuária",
        "descricao": "Caso aconteceu na Avenida Rodrigues Alves",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/29/g64ju6qxgaaryjs-37605777.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/mulher-flagrada-com-mochila-cheia-de-drogas-na-zona-porturia.html",
        "data": "2025-11-29 11:28:00"
    }
]