[
    {
        "titulo": "Lula sanciona porte de arma para policiais legislativos estaduais",
        "descricao": "O presidente Luiz Inácio Lula da Silva sancionou a lei que autoriza policiais legislativos de assembleias estaduais e da Câmara Legislativa do Distrito Federal a portarem armas de fogo. O texto foi publicado nesta terça-feira (23) no Diário Oficial da União.A nova lei altera o Estatuto do Desarmamento, de 2003, que já concede o porte de arma aos policiais legislativos do Senado Federal e da Câmara dos Deputados.Notícias relacionadas:Nova lei redefine atuação da polícia judicial.Austrália planeja endurecer leis sobre armas após massacre em Sydney.Comissão da Câmara aprova porte de arma para oficiais de justiça.No entanto, o presidente Lula vetou dois dispositivos do projeto que dispensavam os policiais de comprovar idoneidade, capacidade técnica e aptidão psicológica para o manuseio de arma de fogo, como previsto no Estatuto.De acordo com a mensagem de veto, essa dispensa representaria “flexibilização significativa do sistema normativo, retiraria garantias essenciais para o manuseio seguro de armas de fogo, com risco à política nacional de controle de armas e à segurança pública, e configuraria, ainda, violação ao disposto no art. 6o da Constituição, que consagra a segurança como direito social”.",
        "imagem": "https://imagens.ebc.com.br/WALZ3G1P0DUbMVkERzR4BgFBmw8=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/trbr8277.jpg?itok=tbGNRNbA",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/lula-sanciona-porte-de-arma-para-policiais-legislativos-estaduais",
        "data": "2025-12-23 18:43:00"
    },
    {
        "titulo": "Lula condena clima de hostilidade na política durante cerimônia evangélica",
        "descricao": "Na ocasião, o presidente também destacou sua trajetória pessoal e política, dizendo ter motivos diários para agradecer a Deus",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/17/675x450/1_lula-reuniao-ministerial-62230530.jpg?20251220013107%3F20251220013107=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7319994-lula-condena-clima-de-hostilidade-na-politica-durante-cerimonia-evangelica.html",
        "data": "2025-12-23 18:43:00"
    },
    {
        "titulo": "Caminhão com cara roubada é abandonado na Avenida Brasil",
        "descricao": "Um caminhão roubado foi abandonado na Avenida Brasil, altura de Benfica, nesta terça-feira (23). A situação ocorreu depois que os suspeitos viram a aproximação da Polícia Militar e decidiram fugir a pé. A ação provocou impactos no trânsito da região.Segundo a PM, o veículo estava atravessado na pista central quando os agentes se aproximaram. A carga de frango que era transportada pelo veículo foi recuperada intacta.Leia também:Indulto de Natal exclui condenados por atentado à democraciaINSS altera atendimento no Natal e no Ano Novo; Saiba maisPor causa da ocorrência, duas faixas da pista central, no sentido Centro, ficaram interditadas, o que gerou retenções no tráfego. Após a liberação da via, o trânsito seguiu lento no trecho. O caso foi registrado na 17a DP (São Cristóvão).",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Caminhao-com-cara-roubada-e-abandonado-na-Avenida-0016175000202512231843-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCaminhao-com-cara-roubada-e-abandonado-na-Avenida-0016175000202512231843.png%3Fxid%3D714265%26resize%3D1000%252C500%26t%3D1766526225&xid=714265",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161750/caminhao-com-cara-roubada-e-abandonado-na-avenida-brasil",
        "data": "2025-12-23 18:42:58"
    },
    {
        "titulo": "Esposa de Ramagem aciona STF para desbloquear contas",
        "descricao": "A procuradora de Estado Rebeca Ramagem (à esquerda na foto), esposa do deputado cassado Alexandre Ramagem (PL-RJ, à direita na foto), acionou o Supremo Tribunal Federal (STF) na tentativa de desbloquear suas contas bancárias. O pedido será analisado pelo ministro André Mendonça. A defesa da esposa de Ramagem alega que ela foi surpreendida em 12 de...The post Esposa de Ramagem aciona STF para desbloquear contas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-tela-2025-12-15-190801.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/esposa-de-ramagem-aciona-stf-para-desbloquear-contas/",
        "data": "2025-12-23 18:42:51"
    },
    {
        "titulo": "Fóssil de dinossauro encontrado ainda com restos de pele preservada",
        "descricao": "O achado do fóssil de um dinossauro da espécie nodossauro em uma mina de Alberta, no Canadá, chamou a atenção de especialistas e do público por preservar não apenas ossos, mas também detalhes de pele e armadura dérmica. Descoberto em 2011 em rochas formadas em antigos mares rasos, o fóssil se tornou referência mundial para...The post Fóssil de dinossauro encontrado ainda com restos de pele preservada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Fossil-de-dinossauro-encontrado-ainda-com-restos-de-pele-preservada.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/fossil-de-dinossauro-encontrado-ainda-com-restos-de-pele-preservada/",
        "data": "2025-12-23 18:42:00"
    },
    {
        "titulo": "Apostas de Sinop, Cuiabá e Várzea Grande ganham prêmios na Lotofácil",
        "descricao": "Quatro apostas – duas de Cuiabá, uma de Sinop e uma de Várzea Grande – ganharam juntas, ontem, no sorteio da Lotofácil, aproximadamente R$ 12 mil. Os apostadores acertaram 14 de 15 dezenas sorteadas. Cada bilhete custou R$ 3,50. Um apostador de Salvador, na Bahia, acertou as 15 dezenas e levou o prêmio máximo de [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/06/Lotofacil-loteria-7-junho-2025-divulgacao.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/apostas-de-sinop-cuiaba-e-varzea-grande-ganham-premios-na-lotofacil/",
        "data": "2025-12-23 18:42:00"
    },
    {
        "titulo": "Alexandre de Moraes permite Bolsonaro fazer cirurgia no Natal",
        "descricao": "O ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, deu a liberação nesta terça-feira (23) para que o ex-presidente Jair Bolsonaro faça uma cirurgia na quinta (25), para tratar de seu quadro de hérnia inguinal bilateral e suas crises de soluço.Bolsonaro será internado na quarta-feira (24) para começar os processos pré-operatórios. Sua esposa, Michelle Bolsonaro, foi a única pessoa que Moraes autorizou para acompanhá-lo durante o processo. A defesa também tentou liberar os filhos Carlos e Flávio para a visita, mas ambos foram negados.Leia também :Havaianas sofre boicote por parte do ex-deputado federal Eduardo BolsonaroIndulto de Natal exclui condenados por atentado à democraciaO ex-presidente passou por exames realizados pelo Instituto Nacional de Criminalística da Polícia Federal, que encontrou uma hérnia inguinal bilateral, um problema que afeta os dois lados da região da virilha, e foi determinada a necessidade de intervenção cirúrgica. Segundo os médicos da PF, a cir",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Alexandre-de-Moraes-permite-Bolsonaro-fazer-cirurg0016174900202512231841-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAlexandre-de-Moraes-permite-Bolsonaro-fazer-cirurg0016174900202512231841.jpg%3Fxid%3D714261%26resize%3D1000%252C500%26t%3D1766526161&xid=714261",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/politica/161749/alexandre-de-moraes-permite-bolsonaro-fazer-cirurgia-no-natal",
        "data": "2025-12-23 18:41:39"
    },
    {
        "titulo": "Foto desconhecida de Marília Mendonça com copiloto comove redes sociais após 4 anos",
        "descricao": "Uma imagem desconhecida da cantora Marília Mendonça ao lado do copiloto Tarciso Pessoa Viana viralizou nas redes sociais nos últimos dias, comovendo fãs e familiares. O registro, embora publicado originalmente em novembro de 2024 pela irmã de Tarciso, ganhou repercussão recentemente ao mostrar um momento de descontração e sorriso instantes antes do trágico acidente em [...]O post Foto desconhecida de Marília Mendonça com copiloto comove redes sociais após 4 anos apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/Capturar-2-e1766515256474.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/foto-desconhecida-de-marilia-mendonca-com-copiloto-comove-redes-sociais-apos-4-anos/",
        "data": "2025-12-23 18:41:34"
    },
    {
        "titulo": "Filho é preso depois de ameaçar a mãe por não aceitar o divórcio dos pais em MT",
        "descricao": "Homem de 28 anos foi preso em flagrante por não aceitar a separação dos pais em Cuiabá.Polícia Judiciária CivilUm homem de 28 anos foi preso em flagrante nesta segunda-feira (22), em Cuiabá, após descumprir uma medida protetiva de urgência e ameaçar a própria mãe. De acordo com a Delegacia Especializada de Defesa da Mulher (DEDM), o suspeito não aceitava a separação dos pais.A prisão ocorreu depois que a vítima procurou a polícia para denunciar o descumprimento da ordem judicial e relatar que estava sendo ameaçada. O suspeito possuía uma medida protetiva que determinava o afastamento do lar, mas se recusava a sair da residência. ✅ Clique aqui para seguir o canal do g1 MT no WhatsAppDiante da denúncia, a Polícia Civil foi até o endereço informado, encontrou o suspeito no local e realizou a prisão em flagrante. O caso segue sob investigação.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/I11v6yNuUYeg6e613X2qSl3D2Ho=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/p/G/IUSSAUQ7aOaVGxqAE2oQ/delegacia-da-mulher-de-cuiaba-fachada.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/12/23/filho-e-preso-depois-de-ameacar-a-mae-por-nao-aceitar-o-divorcio-dos-pais-em-mt.ghtml",
        "data": "2025-12-23 18:40:58"
    },
    {
        "titulo": "Camarote Revis estreia no Pré-Carnaval e Carnaval de São Luís em 2026",
        "descricao": "Projeto de marca maranhense aposta em experiência autoral e valorização da cultura local",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/12/fa9f5594-6971-496c-aa32-a54618e015e4-683x1024.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/camarote-revis-estreia-no-pre-carnaval-e-carnaval-de-sao-luis-em-2026/",
        "data": "2025-12-23 18:40:54"
    }
]