[
    {
        "titulo": "Piloto de Fórmula 1 é ameaçado de morte e adversários se pronunciam",
        "descricao": "Andrea Kimi Antonelli, piloto de 19 anos da Mercedes, se tornou alvo de ataques nas redes sociais após o GP do Catar de 2025. Segundo reportagens do The Guardian e do The Race, o jovem italiano recebeu mais de 1.100 mensagens abusivas, incluindo ameaças de morte depois de ser acusado de ter facilitado uma ultrapassagem de Lando Norris, rival de Max Verstappen na disputa pelo título do Mundial de Fórmula 1.A situação ganhou proporções tão graves que o piloto removeu sua foto de perfil das redes. Diante do clima hostil, a Red Bull Racing, equipe de Verstappen, divulgou um comunicado negando qualquer intenção deliberada de Antonelli e lamentando os ataques sofridos. Leia Também: Ex-piloto de Fórmula 1 nunca mais será visto, segundo amigo próximo Processo de piloto brasileiro contra a Fórmula 1 irá a julgamento Após treta com Globo, Band faz anúncio sobre a próxima corrida da Fórmula 1 Pronunciamento da Red BullApós o GP, comentários nas redes sugeriram que Antonelli teria \"aberto passagem\" para Norris na penúltima volta da prova. Naquele momento, Kimi ocupava a quarta posição na corrida, mantendo Lando em quinto. Com a ultrapassagem, Lando pontuou melhor no campeonato de pilotos, decidido entre ele, Verstappen e Oscar Piastri no próximo domingo, 7. No entanto, imagens da transmissão mostraram que o italiano perdeu momentaneamente o controle do carro na curva 11, permitindo a ultrapassagem sem intenção.A RBR, inicialmente representada por críticas de membros da equipe, voltou atrás. \"Comentários feitos antes do final e imediatamente após o GP do Catar sugerindo que o piloto da Mercedes, Kimi Antonelli, teria deliberadamente permitido que Lando Norris o ultrapassasse estão claramente incorretos\", disse o time austríaco.pic.twitter.com/P25VRqASKf— Oracle Red Bull Racing (@redbullracing) December 1, 2025\"O replay mostra Antonelli momentaneamente perdendo o controle do carro, permitindo assim que Norris o passasse. Lamentamos sinceramente que isso tenha levado Kimi a receber ataques online\", completou.A Federação Internacional de Automobilismo se manifestou pouco depois, classificando os ataques como inaceitáveis. A entidade pediu respeito à integridade física e mental dos envolvidos no esporte, afirmando apoiar Kimi Antonelli e pedindo respeito e compaixão com pilotos, equipes e oficiais.Como começaram as acusaçõesAs críticas públicas começaram ainda no rádio de Verstappen, quando Gianpiero Lambiase, engenheiro do holandês, insinuou que Antonelli havia favorecido Norris. Depois da corrida, Helmut Marko reforçou a acusação, citando também o acidente entre Antonelli e Verstappen no GP da Áustria. Kimi Antonelli no GP do Catar| Foto: ANDREJ ISAKOVIC / AFPHoras mais tarde, Marko voltou atrás. \"Foi um erro de pilotagem, não algo intencional. Lamento que ele tenha recebido tantas críticas\", disse. Além das mensagens direcionadas ao piloto, a Mercedes contabilizou cerca de 350 comentários de teor abusivo em suas próprias redes sociais. Segundo o repórter Erik Van Haren, a equipe levará o caso à FIA.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Apos-treta-com-Globo-Band-faz-anuncio-sobre-a-prox0136460500202510151359.jpg?xid=6848262",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/piloto-de-formula-1-e-ameacado-de-morte-e-adversarios-se-pronunciam-1370715",
        "data": "2025-12-01 17:42:00"
    },
    {
        "titulo": "EUA: PMI industrial esfria em novembro com alertas de acúmulo de estoques",
        "descricao": "Desaceleração resultou em 'aumento sem precedentes' nos estoquesO post EUA: PMI industrial esfria em novembro com alertas de acúmulo de estoques apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2023/03/Dolar-696x522.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/eua-pmi-industrial-esfria-em-novembro-com-alertas-de-acumulo-de-estoques/",
        "data": "2025-12-01 17:41:48"
    },
    {
        "titulo": "Trio é preso por assassinato em plena luz do dia em Mato Grosso",
        "descricao": "A Polícia Civil confirmou a prisão de três envolvidos no assassinato de Belkior da Silva Lopes, de 37 anos, ocorrido na última quinta-feira em Comodoro (639 km de Cuiabá). Os suspeitos, de 24, 29 e 37 anos, foram localizados em uma residência em Campos de Júlio, durante os trabalhos da Operação Snowball, momento em que [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/02/Delegacia-de-Policia-Civil-Peixoto-de-Azevedo-9-fevereiro-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/trio-e-preso-por-assassinato-em-plena-luz-do-dia-em-mato-grosso/",
        "data": "2025-12-01 17:41:40"
    },
    {
        "titulo": "Depoimento de ex-presidente do BRB à Polícia Federal é adiado",
        "descricao": "O depoimento do ex-presidente do Banco de Brasília...",
        "imagem": "https://s2-valor.glbimg.com/Rrp5mCgKiATTOR1IbKiHFS1l-TI=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/5/l/raaTbWR0i5eqXLh3Pjyw/160519brb07.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/01/depoimento-de-ex-presidente-do-brb-a-policia-federal-e-adiado.ghtml",
        "data": "2025-12-01 17:41:40"
    },
    {
        "titulo": "EUA: especialista em vistos explica causas de recusa",
        "descricao": "Ao submeter um pedido de visto norte-americano, sã...",
        "imagem": "https://s2-valor.glbimg.com/Z6uPPQQAxx3OtJu4j7SEvDGN9Lc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/L/R/jMqq1xRBqkrWufDgbRIg/publicador-api-valor-dino-100-a7bc0e27-c5fd-4ee6-ac62-dda40b792be9.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/12/01/eua-especialista-em-vistos-explica-causas-de-recusa-1.ghtml",
        "data": "2025-12-01 17:41:28"
    },
    {
        "titulo": "Corpo é encontrado em meio ao lixo no Benedito Bentes; Polícia investiga circunstâncias da morte",
        "descricao": "Um corpo foi localizado na manhã desta segunda-feira (1o) em uma área de descarte de lixo na Avenida Cachoeira do Meirim, próximo ao terminal do Mocambo, no Benedito Bentes, parte alta de Maceió. A Polícia Civil informou que a vítima, possivelmente um homem ainda sem identidade confirmada, apresentava avançado estado de decomposição. Trabalhadores da Prefeitura,...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Corpo-em-estado-de-decomposicao-foi-achado-em-area-de-descarte-de-lixo-no-Benedito-Bentes.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1707606/corpo-e-encontrado-em-meio-ao-lixo-no-benedito-bentes-policia-investiga-circunstancias-da-morte/",
        "data": "2025-12-01 17:41:24"
    },
    {
        "titulo": "Cidade às margens do Rio São Francisco tem apenas 23 mil habitantes e arquitetura colonial",
        "descricao": "Localizada às margens do Rio São Francisco em Alagoas, Piranhas preserva arquitetura colonial do século XIX e serve como porta de entrada para o Cânion do Xingó. A cidade histórica com apenas 23 mil habitantes conquistou status de destino turístico nacional graças às águas esverdeadas do Velho Chico e aos casarões coloridos do centro histórico....The post Cidade às margens do Rio São Francisco tem apenas 23 mil habitantes e arquitetura colonial appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/Piranhas-alagoas.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/cidade-as-margens-do-rio-sao-francisco-tem-apenas-23-mil-habitantes-e-arquitetura-colonial/",
        "data": "2025-12-01 17:41:00"
    },
    {
        "titulo": "Carluxo endossa reprimenda de Flávio a Michelle: “Está certo”",
        "descricao": "O vereador carioca Carlos Bolsonaro (PL) reforçou as críticas públicas do irmão senador, Flávio (PL-RH), à ex-primeira-dama Michelle Bolsonaro. Michelle deu uma bronca pública nos bolsonaristas do Ceará, em especial ao deputado federal André Fernandes (PL-CE) pela aliança com o ex-governador Ciro Comes (PSDB). Fernandes se explicou, dizendo que foi o próprio Jair Bolsonaro que intermediou o...The post Carluxo endossa reprimenda de Flávio a Michelle: “Está certo” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-Tela-2025-12-01-as-14.37.54-e1764610928617.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/carluxo-endossa-reprimenda-de-flavio-a-michelle-esta-certo/",
        "data": "2025-12-01 17:40:44"
    },
    {
        "titulo": "Crusoé: As elites que Lula não vê",
        "descricao": "O presidente Lula (foto) usou a cadeia nacional de rádio e televisão no domingo, 30 de novembro, para fazer propaganda de governo. Pela legislação, esse expediente só poderia ser usado em questões de alto impacto, de interesse público ou em datas comemorativas. Mas a verdade é que Lula não tem demonstrado qualquer pudor em usar...The post Crusoé: As elites que Lula não vê appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54955837731_f43d8a5098_k.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/analise/crusoe-as-elites-que-lula-nao-ve/",
        "data": "2025-12-01 17:40:35"
    },
    {
        "titulo": "Fuvest divulga lista de aprovados e locais de provas para 2a fase",
        "descricao": "Segundo o instituto, mais de 30 mil candidatos foram convocados para prosseguir no vestibular 2025 da Universidade de São Paulo (USP)",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/01/30/42938966404_b3b092c0c3_o-26224845.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/enem-e-educacao/2025/12/01/fuvest-divulga-lista-de-aprovados-e-locais-de-provas-para-2-fase.html",
        "data": "2025-12-01 17:40:33"
    }
]