[
    {
        "titulo": "Palmeiras tem preparação de 'profissional', e joia destaca Copinha: 'Copa do Mundo da base'",
        "descricao": "O Palmeiras segue em preparação na Academia de Futebol para a estreia na Copa São Paulo de Futebol Júnior (Copinha)",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/FTM_4381-2000x1200-1-aspect-ratio-512-320.webp",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-tem-preparacao-de-profissional-e-joia-destaca-copinha-copa-do-mundo-da-base.html",
        "data": "2025-12-23 08:30:00"
    },
    {
        "titulo": "Ataque russo com drones e mísseis à Ucrânia mata criança e mais 2 adultos; local tem blecaute",
        "descricao": "A Rússia disparou mais de 650 drones e três dúzias de mísseis contra a Ucrânia em um ataque em grande escala que começou durante a noite de segunda-feira, 22, e se estendeu até o amanhecer de terça-feira, 23, disseram autoridades ucranianas. Pelo menos três pessoas foram mortas, incluindo uma criança de 4 anos, dois dias antes do Natal.O bombardeio atingiu casas e a rede elétrica em 13 regiões da Ucrânia, causando interrupções generalizadas em temperaturas rigorosas, disse o presidente ucraniano, Volodimir Zelenski, um dia depois de descrever o progresso recente na busca por um acordo de paz como \"bastante sólido\".O bombardeio demonstrou a intenção do presidente russo, Vladimir Putin, de prosseguir com a invasão da Ucrânia, disse Zelenski em uma postagem no aplicativo de mensagens Telegram. Autoridades ucranianas e europeias reclamaram que Putin não está se envolvendo sinceramente nos esforços de paz liderados pelos Estados Unidos.O ataque \"é um sinal extremamente claro das prioridades russas\", disse Zelenski. \"Um ataque antes do Natal, quando as pessoas querem estar com suas famílias, em casa, em segurança. Um ataque, na verdade, no meio das negociações que estão sendo conduzidas para acabar com esta guerra. Putin não pode aceitar o fato de que devemos parar de matar.\"O presidente dos Estados Unidos, Donald Trump, vem pressionando há meses por um acordo de paz, mas as negociações ficaram complicadas por causa das exigências bem diferentes de Moscou e Kiev.O enviado dos EUA, Steve Witkoff, disse no domingo, 21, que teve conversas \"produtivas e construtivas\" na Flórida com representantes ucranianos e europeus. Trump foi menos entusiasmado na segunda-feira, dizendo: \"As conversas estão indo bem\".Relatórios iniciais dos serviços de emergência ucranianos afirmaram que a criança morreu na região de Zhytomyr, no noroeste da Ucrânia, enquanto um drone matou uma mulher na região de Kiev e outra morte de civil foi registrada na região ocidental de Khmelnytskyi, de acordo com Zelenski.A Rússia lançou 635 drones de vários tipos e 38 mísseis, informou a Força Aérea ucraniana. As defesas aéreas interceptaram 587 drones e 34 mísseis, ainda segundo o órgão.Foi o nono ataque russo em grande escala ao sistema energético da Ucrânia este ano e deixou várias regiões no oeste sem luz elétrica, enquanto cortes de energia de emergência foram implementados em todo o país, disse o ministro interino da Energia, Artem Nekraso. O trabalho para restaurar a energia começaria assim que a situação de segurança permitisse, disse ele. Fonte: AP*Este conteúdo foi traduzido com o auxílio de ferramentas de Inteligência Artificial e revisado pela equipe editorial do Estadão. Saiba mais em nossa Política de IA.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ataque-russo-com-drones-e-misseis-a-ucrania-mata-crianca-e-mais-2-adultos-local-tem-blecaute-285881",
        "data": "2025-12-23 08:29:00"
    },
    {
        "titulo": "Jogos de hoje, 23/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 3°feira, 23/12, vai para o o confronto entre Arsenal x Crystal Palace válido pela Copa da Inglaterra. Além disso, a bola também rola pelo Copa Africana de Nações e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos e serviços de...The post Jogos de hoje, 23/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/10/Jogadores-de-futebol-sao-vitimas-de-golpista.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-23-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-23 08:24:00"
    },
    {
        "titulo": "PROCON Niterói traz dicas e orientações para compras seguras neste final de ano",
        "descricao": "À medida que as celebrações de fim de ano se aproximam, cresce a movimentação de compra de presentes. No entanto, o aumento do volume de compras representa uma série de riscos, como promoções enganosas e problemas com produtos e entregas. Neste cenário, a atuação do PROCON Niterói torna-se essencial para garantir o equilíbrio nas relações de consumo, proteger os direitos dos consumidores e orientar a população para compras seguras, conscientes e responsáveis.Para o diretor-geral do PROCON Niterói, Firmino Figueiredo de Almeida Mota, um consumidor bem informado é a melhor receita de prevenção contra abusos.Leia também:Moraes concede prisão domiciliar humanitária a Augusto HelenoFluminense acerta contratação do zagueiro Jemmes junto ao Mirassol“O período do Natal é marcado por um aumento significativo nas relações de consumo e, consequentemente, no risco de práticas abusivas. Nosso principal objetivo é informar a população para que faça compras de forma consciente, planejada e segura. Me",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/PROCON-Niteroi-traz-dicas-e-orientacoes-para-compr0016172400202512230822-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPROCON-Niteroi-traz-dicas-e-orientacoes-para-compr0016172400202512230822.jpg%3Fxid%3D713875%26resize%3D1000%252C500%26t%3D1766488996&xid=713875",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161724/procon-niteroi-traz-dicas-e-orientacoes-para-compras-seguras-neste-final-de-ano",
        "data": "2025-12-23 08:22:44"
    },
    {
        "titulo": "Técnico de enfermagem é demitido após cair no golpe do falso médico; entenda",
        "descricao": "Técnico de enfermagem Sidnei Alves Monteiro é demitido após cair no golpe do falso médico, em Santos, SPArquivo PessoalUm técnico de enfermagem e instrumentador cirúrgico foi demitido de um hospital em Santos, no litoral de São Paulo, após cair no golpe do falso médico. As imagens, obtidas pelo g1 nesta terça-feira (23), mostram o momento em que Sidnei Alves Monteiro, de 47 anos, enviou a lista de ramais telefônicos e alguns prontuários para um homem que fingia ser um profissional da unidade de saúde. O Hospital Beneficência Portuguesa informou que o funcionário foi desligado após descumprir as normas internas, principalmente a Lei Geral de Proteção de Dados (LGPD) e as diretrizes institucionais de segurança da informação e do paciente (confira o posicionamento completo mais abaixo). ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.Sidnei contou que o golpista entrou em contato por meio do ramal telefônico que os funcionários usam para se comunicar. O suspeito se apresentou com o nome real de um dos médicos do centro cirúrgico e tinha os nomes completos dos pacientes que estavam na Unidade de Terapia Intensiva (UTI). Veja os vídeos que estão em alta no g1O técnico afirmou que não estava acostumado a fazer serviços administrativos, mas não encontrou uma secretária para ajudar o suposto médico que pedia as numerações dos prontuários dos pacientes, por volta das 9h do último dia 12. \"Prestes a desligar o ramal, devido ao tempo que estava perdendo, o golpista pediu meu celular e pediu que eu fotografasse os prontuários com os números destes, e assim fiz inocentemente\", disse Sidnei, destacando ter enviado apenas a capa dos documentos, onde não havia os telefones dos pacientes. Demissão O suposto médico tentou dar um golpe em uma das pacientes, que desconfiou do contato e acionou o hospital. Por volta das 16h do mesmo dia, o técnico foi chamado pela gerência de enfermagem porque o nome dele estava na foto do prontuário enviada pelo golpista. \"De boa-fé, eu falei o que ocorreu. Pensei que iria ajudar na investigação e não ser mandado embora por justa causa\", afirmou Sidnei. \"Minha carreira de 18 anos foi manchada por eu levar o golpe, eu sou o culpado pelo golpe?\", questionou o profissional. Sidnei registrou um boletim de ocorrência (BO) pela Delegacia Eletrônica e pretende entrar com um processo contra o hospital. \"Me sinto triste e abalado, pois sou PCD [Pessoa Com Deficiência], tenho visão monocular [condição de enxergar com apenas um olho] e negro. Tenho ciência de que será difícil um novo emprego, sou pai de família e em pleno Natal fiquei desempregado\", lamentou Sidnei.Segundo a Secretaria de Segurança Pública de São Paulo (SSP-SP), o caso foi registrado como estelionato e encaminhado ao 2o Distrito Policial (DP) de Santos. A pasta acrescentou que a vítima foi orientada quanto à necessidade de representação criminal para prosseguimento das investigações. O que diz o hospital?\"No caso em questão, o Hospital Beneficência Portuguesa está tomando todas as providências cabíveis. O técnico de enfermagem e instrumentador cirúrgico Sidnei Alves Monteiro, lotado no centro cirúrgico, foi desligado da instituição por descumprimento das normas internas, especialmente no que se refere à Lei Geral de Proteção de Dados (LGPD) e às diretrizes institucionais de segurança da informação e do paciente. Foi constatado que além de expor dados pessoais do paciente, fotografou a tela do computador da instituição com a ficha do enfermo. E mais, o ex-funcionário que atendeu inicialmente, a chamada do pretenso médico em um dos ramais da instituição, passou em seguida a usar seu próprio aparelho celular para manter contato com o suposto profissional. Mais ainda, passou informações sobre um adoentado em setor distinto do qual atuava. Ou seja, extrapolou de suas atribuições funcionais em prejuízo do paciente e em desacordo com as normas éticas e técnicas do hospital. É do conhecimento de todos os colaboradores da instituição que qualquer informação sobre pacientes só é fornecida com sua devida autorização formal e pelo médico responsável.A instituição esclarece que foram realizados todos os procedimentos legais para apuração dos fatos, observado, inclusive, o pleno direito do ex-funcionário de prestar esclarecimentos sem nenhuma acusação, apenas a título de elucidação com relação à denúncia apresentada pelo paciente\".VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/n4HO3EjWGlRFdfMPPYEbsgcGpDQ=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/21/13/14201321",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/23/tecnico-de-enfermagem-e-demitido-apos-cair-no-golpe-do-falso-medico-entenda.ghtml",
        "data": "2025-12-23 08:21:45"
    },
    {
        "titulo": "Maricá inicia 2026 com shows de Aline Barros e Maria Pita",
        "descricao": "A Prefeitura de Maricá, por meio das secretarias de Promoção de Eventos e de Assuntos Religiosos, promove no dia 1o de janeiro de 2026, das 17h às 22h30, o evento ‘Primeiro, Deus’, que marca simbolicamente a abertura do calendário de eventos do novo ano com uma programação voltada à fé cristã. A iniciativa contará com nomes de destaque da música gospel, como Aline Barros e Maria Pita, além de uma ação inédita que reunirá 100 vozes de diferentes denominações religiosas em um grande coral.O evento acontecerá na Praça Tiradentes, em Araçatiba, e tem como objetivo reunir famílias, lideranças religiosas e fiéis em uma noite de comunhão e mensagem positiva logo no primeiro dia do ano. A programação valoriza princípios tradicionais da cultura cristã, como gratidão, renovação espiritual e esperança, em uma celebração pensada para emocionar e inspirar o público.Leia também:Moraes concede prisão domiciliar humanitária a Augusto HelenoFluminense acerta contratação do zagueiro Jemmes junto ao Mira",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Marica-inicia-2026-com-shows-de-Aline-Barros-e-Mar0016172200202512230818-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMarica-inicia-2026-com-shows-de-Aline-Barros-e-Mar0016172200202512230818.jpg%3Fxid%3D713830%26resize%3D1000%252C500%26t%3D1766488716&xid=713830",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161722/marica-inicia-2026-com-shows-de-aline-barros-e-maria-pita",
        "data": "2025-12-23 08:18:07"
    },
    {
        "titulo": "Prefeito de Niterói sanciona aumento para os servidores da Saúde e pagamento de gratificação federal anual aos agentes comunitários",
        "descricao": "Na semana do Natal, os trabalhadores da Saúde de Niterói receberam um presente antecipado: nessa segunda-feira (22), o prefeito Rodrigo Neves sancionou o Projeto de Lei no 00491/2025, que instituiu o Plano de Cargos e Salários da Fundação Municipal de Saúde (FeSaúde), e regulamentou o IFA (Incentivo Financeiro Adicional) para Agentes Comunitários de Saúde. Na prática, as medidas representam um aumento de 65% para os servidores e o repasse da gratificação federal anual aos agentes.Rodrigo Neves ressaltou que reajustar salários dos profissionais da Saúde não é gasto, é investimento, e requer responsabilidade fiscal.Leia também: Moraes concede prisão domiciliar humanitária a Augusto HelenoFluminense acerta contratação do zagueiro Jemmes junto ao Mirassol“Já tinha feito planos de cargos e salários para outras áreas municipais, mas faltava o da Saúde. A gente só consegue dar esse aumento porque tem uma gestão responsável. Ninguém governa só com palavras de ordem. É preciso técnica para tira",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Prefeito-de-Niteroi-sanciona-aumento-para-os-servi0016172100202512230817-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPrefeito-de-Niteroi-sanciona-aumento-para-os-servi0016172100202512230817.jpg%3Fxid%3D713826%26resize%3D1000%252C500%26t%3D1766488664&xid=713826",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161721/prefeito-de-niteroi-sanciona-aumento-para-os-servidores-da-saude-e-pagamento-de-gratificacao-federal-anual-aos-agentes-comunitarios",
        "data": "2025-12-23 08:17:21"
    },
    {
        "titulo": "Cabe no Cruzeiro? Confira estatísticas de Gerson no Zenit",
        "descricao": "Principal alvo do Cruzeiro até o momento nesta janela de transferências, Gerson tem empolgado recentemente pelo Zenit.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/gerson-zenit-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/cabe-no-cruzeiro-confira-estatisticas-de-gerson-no-zenit.html",
        "data": "2025-12-23 08:15:00"
    },
    {
        "titulo": "Falecimentos em Curitiba: obituário desta terça-feira (23/12)",
        "descricao": "ANTONIO CARDOSO DE PAULA, 56 ano(s). Profissão: MOTORISTA. Cônjuge: SONIA REGINA LAZAROTO DE PAULA. Filiação: FRANCISCO CARDOSO DE PAULA e [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/18071717/falecimentos-3.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-desta-terca-feira-23-12/",
        "data": "2025-12-23 08:14:39"
    },
    {
        "titulo": "23/12/2025 - Assista agora ao Tribuna Manhã",
        "descricao": "Assista ao Tribuna Manhã, o telejornal apresentado por Bruna Maria, e fique por dentro das principais notícias do dia. Não perca!",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/17112025---Assista-agora-ao-Tribuna-Manha0028196300202511170940.jpg?xid=1310892",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/tribunamanha/23122025---assista-agora-ao-tribuna-manha-285876",
        "data": "2025-12-23 08:14:24"
    }
]