[
    {
        "titulo": "Gata 'Anaís' escala tela de condomínio e desaparece no Pioneiros",
        "descricao": "A gatinha Anaís, de aproximadamente 1 ano e 6 meses de idade, desapareceu no dia 24 de novembro, no Jardim Monte Alegre, extensão do Bairro Pioneiros, em Campo Grande. A tutora entrou em contato com o Campo Grande News , pelo canal Direto das Ruas , para tentar encontrar a bichana. Anaís tem problemas nas patas traseiras, o que facilita a identificação do animal. Segundo a vendedora, Quedima Ramos, de 57 anos, Anaís estava brincando no pátio do condomínio com outras gatas. \"À noite, fomos recolhê-la para dormir e já não a encontramos. As câmeras do condomínio mostram que ela escalou a tela e saiu, seguindo um certo rumo. Não passava ninguém na hora\", detalhou Quedima. O condomínio onde a família mora fica na Rua Padre Julião Urquiza, no Monte Alegre. A tutora ainda explica que Anaís mora com mais duas gatas e uma cadela em casa, que foram afetadas pela perda da bichana. \"Elas não estão comendo. Temo que fiquem doentes pela falta da Anaís\", contou. A família entregou panfletos em caixas de correio e colou informativos em postes, escolas, postos de saúde e condomínios, mas até agora não recebeu nenhuma notícia. Caso tenha alguma informação sobre o paradeiro de Anaís, entre em contato pelo telefone (67) 99236-9117. Atenção: Para proteger seu pet e garantir que ele volte para casa em segurança, é fundamental adotar medidas simples, mas eficazes: Identificação é tudo! Coloque uma coleira com plaquinha de identificação, contendo nome do animal e telefone com DDD. É a forma mais rápida de garantir o retorno do pet em caso de fuga. Também há placas com QR code, que devem ser colocadas nas coleiras. Quando escaneadas, mostram informações dos responsáveis. Registre com chip. O microchip é uma forma segura e permanente de identificação e pode ser lido por clínicas e abrigos. Mantenha uma foto atualizada. Se o pet se perder, será mais fácil divulgá-lo em redes sociais e grupos de busca. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/01/gqr4chod22tt.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/miaunews/gata-anais-escala-tela-de-condominio-e-desaparece-no-pioneiros",
        "data": "2025-12-01 18:59:00"
    },
    {
        "titulo": "O erro que deixa a carne queimada por fora e crua por dentro",
        "descricao": "Um churrasco de qualidade é uma arte que demanda atenção e cuidado. Muitos churrasqueiros, ao preparar suas carnes prediletas, cometem um erro comum: utilizar fogo excessivamente alto, achando que isso irá cozinhar a carne mais rápido e deixá-la mais saborosa. No entanto, o resultado costuma ser uma carne queimada por fora, mal passada por dentro...The post O erro que deixa a carne queimada por fora e crua por dentro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_k8g45ok8g45ok8g4-e1764569818160.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-erro-que-deixa-a-carne-queimada-por-fora-e-crua-por-dentro/",
        "data": "2025-12-01 18:59:00"
    },
    {
        "titulo": "Governo do Estado divulga calendário de pagamento do IPVA 2026",
        "descricao": "O Governo do Estado divulgou, nesta segunda-feira (01/12), o calendário de pagamentos do Imposto sobre a Propriedade de Veículos Automotores (IPVA) de 2026. O tributo poderá ser quitado à vista, com desconto de 3%, ou em três parcelas iguais, sem o abatimento.Os pagamentos começam no dia 21 de janeiro, com o vencimento da cota única e da primeira parcela dos veículos com placas terminadas em 0. Para quitar o tributo, assim como neste ano, será necessário emitir o Documento de Arrecadação do Estado do Rio de Janeiro (DARJ) exclusivamente pelo hotsite da Sefaz-RJ, no endereço: https://ipva2026.fazenda.rj.gov.br. A recomendação é digitar o endereço diretamente no navegador, evitando sites de busca que podem direcionar a endereços criados por golpistas.No site, o contribuinte deverá clicar em “Emissão DARJ IPVA” e informar o número do Registro Nacional de Veículos Automotores (Renavam). O documento poderá ser quitado via Pix, em qualquer instituição financeira, ou por código de barras, em",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Governo-do-Estado-divulga-calendario-de-pagamento-0016127000202512011858-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGoverno-do-Estado-divulga-calendario-de-pagamento-0016127000202512011858.jpg%3Fxid%3D711076%26resize%3D1000%252C500%26t%3D1764626358&xid=711076",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161270/governo-do-estado-divulga-calendario-de-pagamento-do-ipva-2026",
        "data": "2025-12-01 18:58:46"
    },
    {
        "titulo": "Motorista fica ferido após perder o controle de picape e bater em caminhão em Paulínia",
        "descricao": "Por Thayla Nogueira O post Motorista fica ferido após perder o controle de picape e bater em caminhão em Paulínia apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-1-5-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/motorista-fica-ferido-apos-perder-o-controle-de-picape-e-bater-em-caminhao-em-paulinia/",
        "data": "2025-12-01 18:58:06"
    },
    {
        "titulo": "“Autoritária”: Flávio detona Michelle por reclamar de Ciro",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) reagiu à crítica feita por Michelle Bolsonaro à possível aliança do partido com Ciro Gomes (PSDB) no Ceará. Ele classificou a fala da ex-primeira-dama como “autoritária e constrangedora”. Para Flávio, Michelle ultrapassou limites ao repreender publicamente o deputado André Fernandes (PL-CE) durante um evento em Fortaleza. “A Michelle atropelou o [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/whatsapp-image-2025-12-01-at-15-51-11-1200x795.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/autoritaria-flavio-detona-michelle-por-reclamar-de-ciro/",
        "data": "2025-12-01 18:57:24"
    },
    {
        "titulo": "Be8 fecha parceria com Air Liquide para comercialização de CO2 biogênico",
        "descricao": "São Paulo, 1 – A Be8, do setor de biodiesel, firmou parceria com Air Liquide Brasil para o fornecimento de CO2 biogênico capturado pela Be8 na futura fábrica de etanol em Passo Fundo (RS). A unidade deve entrar em operação no segundo semestre de 2026 e contemplará a produção de glúten vital, etanol e farelo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/be8-fecha-parceria-com-air-liquide-para-comercializacao-de-co2-biogenico",
        "data": "2025-12-01 18:57:00"
    },
    {
        "titulo": "CGU expulsa ex-chefe da Receita que tentou liberar joias de Bolsonaro",
        "descricao": "Júlio Cesar Vieira Gomes é afastado do serviço público por cinco anos após processo que apontou uso do cargo para tentar liberar joias sauditas destinadas a Jair Bolsonaro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/01/675x450/1_whatsapp-image-2025-12-01-at-15-28-26-61602235.jpeg?20251201153128%3F20251201153128=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7304157-cgu-expulsa-ex-chefe-da-receita-que-tentou-liberar-joias-de-bolsonaro.html",
        "data": "2025-12-01 18:57:00"
    },
    {
        "titulo": "Sumaré prorroga até 19 de dezembro o prazo para renegociações de dívidas municipais",
        "descricao": "Por Vagner SalustianoO post Sumaré prorroga até 19 de dezembro o prazo para renegociações de dívidas municipais apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-6-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/sumare-prorroga-ate-19-de-dezembro-o-prazo-para-renegociacoes-de-dividas-municipais/",
        "data": "2025-12-01 18:56:42"
    },
    {
        "titulo": "Nova lei garante aumento de castrações de cães e gatos em 2026",
        "descricao": "A Prefeitura de Campo Grande prepara um reforço nas castrações de cães e gatos em 2026, após interrupções que agravaram a superpopulação de animais na cidade.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/01/800x600/5fd00a1e06420a91ee04ace11c7bd55b-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/legislativo/nova-lei-garante-aumento-de-castracoes-de-caes-e-gatos-em-2026/432049",
        "data": "2025-12-01 18:56:00"
    },
    {
        "titulo": "BNDES espera lançar fundo para IA e data centers no início de 2026",
        "descricao": "O diretor de planejamento e relações institucionai...",
        "imagem": "https://s2-valor.glbimg.com/wK0BQ38YHeaEOjFzXlljNGgbEbg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/d/l/j84rXKSyCWHb0j73mTNQ/06082024-pzzb0025.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/12/01/bndes-espera-lancar-fundo-para-ia-e-data-centers-no-inicio-de-2026.ghtml",
        "data": "2025-12-01 18:55:58"
    }
]