[
    {
        "titulo": "Motorista decora ônibus para o Natal e encanta passageiros em Sorriso",
        "descricao": "A motorista Geniane Fior usou ‘pitadas’ da magia do Natal para transformar o interior do ônibus da linha 310 do transporte público de Sorriso numa experiência mais feliz e única para os trabalhadores e estudantes que utilizam do transporte durante o dia-a-dia. Essa não é a primeira vez que a motorista decora o espaço interno [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Motorista-de-onibus-decora-veiculo-coletivo-e-encanta-passageiros-em-Sorriso-3-Lucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/motorista-decora-onibus-para-o-natal-e-encanta-passageiros-em-sorriso/",
        "data": "2025-12-17 11:26:00"
    },
    {
        "titulo": "Agência de viagens terá que pagar indenização por falhar em remarcação de passagens",
        "descricao": "DESCUMPRIU ACORDO",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-573.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/agencia-de-viagens-tera-que-pagar-indenizacao-por-falhar-em-remarcacao-de-passagens/",
        "data": "2025-12-17 11:25:31"
    },
    {
        "titulo": "» Brasil supera EUA e assume liderança mundial na produção de carne bovina, aponta USDA",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2025/12/carne-bovina.jpg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2025/12/brasil-supera-eua-e-assume-lideranca-mundial-na-producao-de-carne-bovina-aponta-usda/",
        "data": "2025-12-17 11:25:20"
    },
    {
        "titulo": "Incêndio de grandes proporções atinge fábrica de metalúrgica em Ananindeua, no PA",
        "descricao": "Um incêndio de grandes proporções atingiu uma fábrica de metalúrgica na madrugada desta quarta-feira (17) no bairro do Coqueiro, em Ananindeua, na região metropolitana de Belém. De acordo com testemunhas, o fogo começou por volta das 2h e rapidamente se espalhou pelo prédio industrial.As chamas eram tão intensas que podiam ser vistas de diferentes áreas do bairro, segundo moradores. Muitos relataram ter acordado assustados com a claridade e a fumaça. ✅ Clique e siga o canal do g1 PA no WhatsApp Equipes do Corpo de Bombeiros e da Polícia Militar foram acionadas e ainda trabalham no local para conter o fogo e evitar que ele se alastre para imóveis próximos.Até a manhã desta quarta-feira, não há informações sobre vítimas ou feridos. A área foi isolada e as causas do incêndio ainda serão investigadas.VÍDEOS: veja todas as notícias do ParáLeia as últimas notícias do estado no g1 Pará",
        "imagem": "https://s2-g1.glbimg.com/j5Eh66BWocdu7fZFVCHTU_K8faU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/41/72/14187241",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2025/12/17/incendio-de-grandes-proporcoes-atinge-fabrica-de-metalurgica-em-ananindeua-no-pa.ghtml",
        "data": "2025-12-17 11:25:06"
    },
    {
        "titulo": "Após acidente em gravação de especial da Globo, Roberto Carlos volta aos shows",
        "descricao": "Ícone da música brasileira, o cantor perdeu o controle de um Cadillac no fim de semana após o carro ficar sem freio",
        "imagem": "https://www.dgabc.com.br/img/2025121710133.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274982/apos-acidente-em-gravacao-de-especial-da-globo-roberto-carlos-volta-aos-shows",
        "data": "2025-12-17 11:25:00"
    },
    {
        "titulo": "Adolescente de 13 anos é vítima de bala perdida em Caruaru",
        "descricao": "Dinter 1 da Polícia Civil, em CaruaruReprodução/Google Street ViewUm adolescente de 13 anos foi vítima de bala perdida em Caruaru, no Agreste de Pernambuco. O nome da vítima não foi divulgado. O caso aconteceu na Vila do Aeroporto, na noite da terça-feira (16). Um adulto, que não teve o nome divulgado, também ficou ferido após uma tentativa de homicídio.De acordo com a Polícia Civil, o homem que foi vítima da tentativa de homicídio estava na casa de uma vizinha quando foi surpreendido por dois criminosos que efetuaram disparos na região das costas.✅ Receba as notícias do g1 Caruaru e região no seu WhatsAppVeja os vídeos que estão em alta no g1Durante os disparos, o adolescente acabou sendo atingido. Ambos os feridos foram socorridos para unidades hospitalares de Caruaru. Ao g1, a polícia disse que o estado de saúde dos dois é estável.Segundo o delegado Eric Costa, da Divisão de Homicídios de Caruaru, a vítima da tentativa é um ex-presidiário e não sabe quem são os envolvidos e nem qual a provável motivação. O caso segue em investigação.",
        "imagem": "https://s2-g1.glbimg.com/SaZU8NuSDNnkvR4_wrRwk8mIRZA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/41/27/14182741",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2025/12/17/adolescente-de-13-e-vitima-de-bala-perdida-em-caruaru.ghtml",
        "data": "2025-12-17 11:24:56"
    },
    {
        "titulo": "MDB de Pernambuco inicia articulação para chapa de deputado federal em 2026",
        "descricao": "Em reunião em Brasília com Baleia Rossi, MDB de Pernambuco reuniu lideranças, deputados e vereadores para apresentar projeto para as eleições de 2026",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/17/mdb_pernambuco_brasilia-36205369.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/17/mdb-de-pernambuco-inicia-articulacao-para-chapa-de-deputado-federal-em-2026.html",
        "data": "2025-12-17 11:24:28"
    },
    {
        "titulo": "PMDF prende dois homens no Lago Sul; um era foragido da Justiça",
        "descricao": "A Polícia Militar do Distrito Federal prendeu dois homens na noite desta terça-feira (16) durante uma ação do Grupo Tático Operacional do 5o Batalhão, na QI 11 do Lago Sul.Segundo a PMDF, equipes do GTOP 25 abordaram dois indivíduos em atitude suspeita. Após consulta aos sistemas de segurança, os policiais constataram que ambos possuíam extensa ficha criminal. Com um deles, foi localizado um simulacro de arma de fogo, objeto comumente utilizado na prática de roubos.Na verificação da situação do segundo abordado, os militares identificaram a existência de um mandado de prisão em aberto, confirmando que ele era foragido da Justiça.Os dois homens foram detidos e, juntamente com o simulacro apreendido, encaminhados à delegacia de polícia para o cumprimento da ordem judicial e o registro da ocorrência. A PMDF destacou que a ação contribui para o reforço da segurança na região do Lago Sul.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/17082300/WhatsApp-Image-2025-12-17-at-07.27.08.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pmdf-prende-dois-homens-no-lago-sul-um-era-foragido-da-justica/",
        "data": "2025-12-17 11:24:17"
    },
    {
        "titulo": "Homem é preso por suspeita de matar namorada e simular acidente de carro em MG",
        "descricao": "Homem é preso por suspeita de matar namorada e simular acidente de carro em MG - Notícias e informações do Grande ABC: feminicídio,mg,acidente,simulação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274983/homem-e-preso-por-suspeita-de-matar-namorada-e-simular-acidente-de-carro-em-mg",
        "data": "2025-12-17 11:24:00"
    },
    {
        "titulo": "Homem é preso por suspeita de matar namorada e simular acidente de carro em MG",
        "descricao": "Um homem de 43 anos foi preso na segunda-feira, 15, suspeito de matar a namorada, de 31, e simular um acidente de trânsito em Minas Gerais. O caso ocorreu na manhã de domingo, 14, na rodovia MG-050, próximo ao município de Itaúna, onde o carro em que o casal estava colidiu contra um ônibus de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/homem-e-preso-por-suspeita-de-matar-namorada-e-simular-acidente-de-carro-em-mg",
        "data": "2025-12-17 11:24:00"
    }
]