[
    {
        "titulo": "Por onde anda Sonny Anderson, ex-atacante do Vasco?",
        "descricao": "Por onde anda Sonny Anderson, ex-Vasco, Barcelona, Lyon e Monaco? Veja onde vive, o que faz e como segue sua carreira após a aposentadoria.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/AFP__19990807__SAPA990805814490__v1__HighRes__FootTroyesLyon-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/por-onde-anda-sonny-anderson.html",
        "data": "2025-12-11 10:43:00"
    },
    {
        "titulo": "Menino de 10 anos esfaqueado após briga por futebol sai da intubação, diz família",
        "descricao": "Criança de 10 anos sofre múltiplas facadas após desavença durante jogo de futebol, diz políciaArquivo pessoal/Camila AlvesO menino de 10 anos que foi esfaqueado na cabeça, pescoço, costas e mão após uma briga em um jogo de futebol saiu da intubação e acordou na tarde desta quarta-feira (10), segundo a família.João Miguel está internado no Hospital de Base, em Brasília, após sofrer o ataque no último domingo (7) em Planaltina de Goiás, no Entorno do Distrito Federal. O suspeito é um adolescente de 14 anos, que ainda não foi localizado pela Polícia Civil de Goiás (veja detalhes abaixo).Ainda de acordo com a família, o menino continua sentindo dores por causa da cirurgia feita na UTI do hospital. João Miguel levou 14 pontos na cabeça e 15 no pescoço. Um dos golpes ainda o atingiu próximo à coluna e quase atingiu o pulmão do menino.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Suspeito do crimeVeja os vídeos que estão em alta no g1Segundo a Polícia Civil de Goiás, João Miguel foi esfaqueado por um adolescente de 14 anos. Após a partida de futebol, onde a briga teria ocorrido, o suspeito foi atrás do menino, atacado enquanto colhia manga.Depois de ser esfaqueado, João Miguel tentou correr para pedir ajuda, mas caiu e ficou desacordado até ser socorrido. Ainda de acordo com a Polícia Civil, o adolescente que atacou a vítima fugiu após o ataque.João Miguel chegou a ser atendido em uma UPA da região. No entanto, devido à gravidade do estado de saúde da criança, ele foi transferido para a capital.Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/uHqnOJfh6MZ0qf4oyLKjTnA2lh0=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/m/r/hGnQ55SSAxK4hMJ8jUiw/g1-76-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/12/11/menino-de-10-anos-esfaqueado-apos-briga-por-futebol-sai-da-intubacao-diz-familia.ghtml",
        "data": "2025-12-11 10:42:46"
    },
    {
        "titulo": "Corajoso, Corinthians vence Cruzeiro e abre vantagem na Copa do Brasil",
        "descricao": "O Corinthians soube jogar uma semifinal de Copa do Brasil como visitante, venceu o Cruzeiro por 1 a 0, nesta quarta-feira (10), no Mineirão, e largou com vantagem na briga por uma vaga na grande final. LEIA MAIS NOTÍCIAS DO FUTEBOL NACIONAL E INTERNACIONAL ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM O único gol da...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Depay-Corinthians-scaled-e1765449677434-730x408.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1709476/corajoso-corinthians-vence-cruzeiro-e-abre-vantagem-na-copa-do-brasil/",
        "data": "2025-12-11 10:42:34"
    },
    {
        "titulo": "Carros enfeitados da Caravana Natalina percorrem bairros de Maringá a partir de hoje",
        "descricao": "Veículos de empresas e particulares foram enfeitados especialmente para o período e integram a Caravana Natalina que percorrerá bairros de Maringá até o dia 21; a iniciativa é de empresas e não tem qualquer custo para os cofres públicos",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/12/caravanas-750x422.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/maringa/caravana-natalina-percorre-bairros/",
        "data": "2025-12-11 10:42:31"
    },
    {
        "titulo": "Os astros revelam novas energias e direcionamentos importantes para todos os signos nesta quinta-feira",
        "descricao": "O céu desta quinta-feira amanhece carregado de nuances que podem alterar o ritmo do dia para muita gente. Cada signo recebe influências específicas que afetam humor, decisões, relações e desempenho....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-11-30-at-23.13.54.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/os-astros-revelam-novas-energias-e-direcionamentos-importantes-para-todos-os-signos-nesta-quinta-feira/",
        "data": "2025-12-11 10:41:21"
    },
    {
        "titulo": "Crise do Aço: Brasil prepara reação após avanço chinês e tarifaço dos EUA",
        "descricao": "Volta Redonda – A indústria siderúrgica brasileira atravessa um dos períodos mais críticos das últimas décadas. A adoção de sobretaxas pelo governo dos Estados Unidos sobre produtos brasileiros, somada ao aumento...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/08/aco-estadodorio-aco.webp",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/economia/crise-do-aco-brasil-prepara-reacao-apos-avanco-chines-e-tarifaco-dos-eua/",
        "data": "2025-12-11 10:40:23"
    },
    {
        "titulo": "Correios recorrem ao Judiciário para mediação na negociação com trabalhadores",
        "descricao": "O Tribunal Superior do Trabalho (TST) foi acionado pela direção dos Correios para que a Corte faça uma mediação com os trabalhadores, que tentam obter um reajuste salarial. O acordo coletivo de trabalho (ACT) vencerá em 15 de dezembro e não será renovado, por conta da grave crise financeira que afeta a empresa.O fim do ACT cortará uma série de benefícios dos empregados, como adicional de férias de 70% sobre os salários. Representantes dos trabalhadores foram informados da decisão e marcaram assembleias no dia seguinte ao vencimento do acordo para decidirem sobre a paralisação da categoria.Reunião nesta quinta-feiraA decisão de recorrer ao TST tem por objetivo evitar que o dissídio coletivo e uma paralisação ocorram, o que agravaria ainda mais a situação da empresa. Uma reunião mediada pelo TST já está marcada para esta quinta-feira.Segundo interlocutores envolvidos nas discussões, qualquer reajuste salarial, neste momento, seria incompatível com o plano de reestruturação da empresa. A proposta é de reajuste zero.Por outro lado, as entidades sindicais defendem não só a renovação do acordo coletivo fechado com a direção anterior, mas a reposição da inflação nos salários e benefícios como cesta básica, vale-refeição, além do adicional de 70% das férias, dentre outros.Nova rodada de conversa com os bancosA direção abriu ontem uma nova rodada de negociação com os bancos e desta vez mais ampla com a inclusão da Caixa Econômica, diante da resistência do Ministério da Fazenda em fazer um aporte emergencial da estatal.A expectativa é fechar a operação até o início da próxima semana, dentro das exigências do Tesouro Nacional com a força dos bancos públicos. Na última rodada, o pool de bancos, formado Citibank, BTG Pactual, ABC Brasil, Banco do Brasil e Safra propuseram juros equivalentes a 136% do Certificado de Depósito Interbancário (CDI), taxa de referência nos empréstimos diários entre bancos para conceder um empréstimo de R$ 20 bilhões.A proposta foi recusada pelo Tesouro, justamente por superar o padrão normalmente observado de 120% do CDI para operações com aval da União.EmpréstimoSegundo um executivo de um banco envolvido nas discussões, o valor do empréstimo deverá ficar entre R$ 10 bilhões e R$ 15 bilhões, abaixo dos R$ 20 bilhões solicitados pela empresa.Um dos principais pontos que dificultam a liberação do crédito é a dúvida sobre a capacidade da empresa em executar o plano de reestruturação, focado em corte de gastos com pessoal e em medidas para que a estatal volte a ter lucro, disse um integrante do Executivo envolvido nas discussões.Por isso, liberar apenas parte do que solicitou a empresa também é visto como uma forma de garantir a continuidade do plano de reestruturação, que prevê 15 mil cortes de funcionários entre 2026 e 2027 por meio de um programa de demissão voluntária (PDV) e o fechamento de mil unidades, além da parcerias com o setor privado para ampliar o leque de serviços e gerar receitas.",
        "imagem": "https://s2-extra.glbimg.com/hRydHLZr-I4iILjdjoA-PlfYWlE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/H/W/F7KrNTTDOlf5qPP0tIVA/correios2.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/correios-recorrem-ao-judiciario-para-negociar-com-trabalhadores.ghtml",
        "data": "2025-12-11 10:39:41"
    },
    {
        "titulo": "Bolsas da Europa ensaiam melhora após queda inicial com atenções sobre NY e ajuste a Fed",
        "descricao": "Bolsas da Europa ensaiam melhora após queda inicial com atenções sobre NY e ajuste a Fed - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273877/bolsas-da-europa-ensaiam-melhora-apos-queda-inicial-com-atencoes-sobre-ny-e-ajuste-a-fed",
        "data": "2025-12-11 10:36:00"
    },
    {
        "titulo": "Vendaval em Curitiba: remoção de árvores continua e cidade ainda sente efeitos do vento forte",
        "descricao": "Moradores de Curitiba vão precisar de um tempinho para ver a cidade totalmente recuperada do vendaval que deu um susto [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/11101543/rua-bloqueada-cabral.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/vendaval-em-curitiba-remocao-de-arvores-continua-e-cidade-ainda-sente-efeitos-do-vento-forte/",
        "data": "2025-12-11 10:35:51"
    },
    {
        "titulo": "María Corina Machado afirma que a ‘tirania’ na Venezuela acabará ‘em breve’",
        "descricao": "A líder da oposição venezuelana María Corina Machado afirmou nesta quinta-feira (11) em Oslo que a \"tirania\" em seu país acabará \"muito em breve\", um dia após se ausentar da cerimônia de entrega do Prêmio Nobel da Paz, evento em que foi representada por sua filha.\"Vim receber o prêmio em nome do povo venezuelano e o levarei à Venezuela no momento adequado\", afirmou, em inglês, a opositora de 58 anos no Parlamento da Noruega.\"Não direi quando nem como isso acontecerá, mas farei todo o possível para poder retornar e também para acabar com esta tirania muito em breve\", disse, antes de acrescentar que é necessário \"terminar o trabalho\" para estabelecer a democracia em seu país.A vencedora do Nobel da Paz também agradeceu \"a todos os homens e mulheres que arriscaram suas vidas\" para que ela pudesse viajar a Oslo.Após uma viagem secreta, Corina Machado chegou tarde para participar da cerimônia de entrega do prêmio na capital norueguesa, recebido por sua filha Ana Corina Sosa.Corina Machado reapareceu em público em plena crise entre Venezuela e Estados Unidos, que mobilizou desde agosto uma flotilha naval para, oficialmente, combater o narcotráfico no Caribe e no Pacífico, onde causou 87 mortes.O presidente venezuelano Nicolás Maduro, no entanto, acusa Washington de querer derrubá-lo para se apossar do petróleo de seu país.Uma crítica implacável de Maduro, Corina Machado saiu para acenar a seus apoiadores da sacada de seu hotel em Oslo, depois das 2h00 locais (22h00 de quarta-feira em Brasília), recebendo uma ovação. Em seguida, ela cantou o hino nacional da Venezuela com os apoiadores.Depois, ela desceu para cumprimentar seus apoiadores nas ruas e foi recebida como uma estrela do rock, aos gritos de \"Liberdade!\" e \"Corajosa!\" e com pedidos de \"María, nos ajude a voltar!\", interrompendo a calma do centro da aprazível capital norueguesa.Muitos entoavam canções tradicionais com o \"cuatro\", um instrumento típico venezuelano, e gritavam palavras de ordem por uma \"Venezuela livre\".Esta foi sua primeira aparição pública desde janeiro, quando participou de uma marcha em repúdio à posse de Maduro para um novo mandato presidencial.A visita ao Parlamento norueguês era um dos primeiros compromissos da sua agenda oficial nesta quinta-feira, que também prevê uma entrevista coletiva, segundo o Instituto Nobel.- 'Lutar por liberdade' -Algumas horas antes, no discurso lido por sua filha Ana Corina Sosa Machado durante a cerimônia de premiação na quarta-feira, a líder opositora venezuelana fez um chamado para \"lutar por liberdade\".Por sua vez, o presidente do Comitê Norueguês do Nobel, Jørgen Watne Frydnes, enviou uma mensagem ao presidente venezuelano, Nicolás Maduro.\"Senhor Maduro: você deve aceitar os resultados eleitorais e renunciar ao cargo\", disse Frydnes, interrompido por aplausos do público.O discurso de Corina Machado denunciou os \"crimes contra a humanidade, documentados pelas Nações Unidas\" e um \"terrorismo de Estado, usado para enterrar a vontade do povo\".\"Se queremos ter democracia, devemos estar dispostos a lutar por liberdade\", sustentou.Dezenas de venezuelanos exilados, aliados políticos de Corina Machado e os presidentes de Argentina, Panamá, Equador e Paraguai viajaram à capital norueguesa para a cerimônia.Não é a primeira vez que um vencedor do Nobel da Paz não pode comparecer à entrega. Isso já aconteceu com a iraniana Narges Mohammadi (2023), o chinês Liu Xiaobo (2010) e a birmanesa Aung San Suu Kyi (1991).No mês passado, o procurador-geral da Venezuela declarou à AFP que Corina Machado seria considerada \"foragida\" caso deixasse o país, onde é acusada de \"atos de conspiração, incitação ao ódio e terrorismo\".\"Não seria do meu agrado que ela fosse detida, eu não ficaria feliz\", declarou na quarta-feira o presidente americano Donald Trump, em resposta a perguntas de jornalistas na Casa Branca.Benedicte Bull, professora especialista em América Latina na Universidade de Oslo, destacou que Corina Machado \"corre o risco de ser presa se voltar, embora as autoridades tenham mostrado mais moderação com ela do que com muitos outros, porque uma prisão teria um simbolismo muito forte\".María Corina Machado passou à clandestinidade depois das eleições presidenciais de julho de 2024, que concederam um terceiro mandato a Nicolás Maduro. Os resultados não foram reconhecidos por Estados Unidos, União Europeia e vários países da América Latina.A líder opositora afirma que Maduro roubou as eleições de seu candidato, Edmundo González Urrutia, e publicou cópias das atas de votação como evidência da fraude. O chavismo nega essas acusações.Elogiada por seus esforços em favor da democracia na Venezuela, seus adversários criticam sua afinidade com Trump, a quem dedicou seu Nobel.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/10164339/afp-20251010-78bw7kg-v3-midres-nobelpeaceprizeannounced.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/maria-corina-machado-afirma-que-a-tirania-na-venezuela-acabara-em-breve/",
        "data": "2025-12-11 10:35:31"
    }
]