[
    {
        "titulo": "Empresário e assaltante morrem após dono de loja reagir a uma tentativa de roubo",
        "descricao": "Socorro ainda foi acionado, mas os dois baleados foram a óbito no local.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Basem.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/06/empresario-e-assaltante-morrem-apos-dono-de-loja-reagir-a-uma-tentativa-de-roubo/",
        "data": "2025-12-06 06:38:03"
    },
    {
        "titulo": "Parada da Diversidade acontece neste sábado (6) em João Pessoa; veja atrações",
        "descricao": "Foto: divulgação/UEPB.Foto: reprodução Acontece neste sábado (6) a 24a edição da Parada da Diversidade de João Pessoa. A concentração do evento será na avenida Cabo Branco, em frente ao Sesc, a partir das 13h.Este ano, o tema da parada é \"Sejamos Diversos por Natureza\". Nesta edição terá percurso em trios elétricos até o cruzamento da Avenida Monsenhor Odilon Coutinho, também no Cabo Branco.LEIA TAMBÉM:Natal sem Fome 2025: saiba onde doar na ParaíbaLei Felca é atualizada e passa a proteger também adolescentes na ParaíbaA iniciativa tem como objetivo promover ações culturais para conscientizar a população contra a LGBTfobia, além de promover a cultura afro-brasileira, periférica, indígena e LGBTQIAPNB+Entre as atrações está a artista Bixarte. O evento é realizado pelo Fórum Paraibano LGBTQIAPN+. TV Cabo Branco/Reprodução Programação da 24° Parada da Diversidade de João Pessoa13h30 - Início com a apresentadora Verinha Show, falando da grade dos artistas e dos patrocinadores.13h30 às 14h30 - DJ Acarajow14h30 às 16h30 - Show de Estefanny Álvares16h30 às 18h00 - DJ Rick Mala18h às 18h30 - Abertura Oficial com o Hino Nacional e fala das autoridades (3 min)18h30 - Apresentação do dançarino Cauã Castro18h45 às 20h30 - DJ CHELL20h30 - DJ Dougie + bloco das Drag Queen - Show de Salete Campari21h30 às 23h - Show de Bixarte",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Parada-da-Diversidade-acontece-neste-sabado-6-em-J0021482400202512060640.jpg?xid=1181530",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/joao-pessoa-parada-da-diversidade-2025-programacao",
        "data": "2025-12-06 06:37:07"
    },
    {
        "titulo": "Em shows abertos, alunos fazem a festa do chorinho na capital",
        "descricao": "Encerramento do ano letivo da Escola Brasileira de Choro reúne familiares, amigos e interessados em música",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/05/675x450/1_alunosescoladechoro1-foto-renatasamarco-61761528.jpg?20251205142120%3F20251205142120=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7307571-em-shows-abertos-alunos-fazem-a-festa-do-chorinho-na-capital.html",
        "data": "2025-12-06 06:36:00"
    },
    {
        "titulo": "Já é clima de Copa do Mundo! Relembre músicas que fizeram história no aguardado campeonato de futebol",
        "descricao": "O clima de Copa do Mundo já está no ar! O sorteio oficial dos grupos aconteceu nesta sexta-feira (5) e, quando o assunto é o Mundial, algumas trilhas sonoras que o embalaram vêm imediatamente à memória. Quem não se lembra do \"Waka Waka, ê ê\", tema da edição de 2010 na África do Sul? Ou do hit \"País do futebol\", que embalou o torneio no Brasil? Para os mais antigos, clássicos como \"Pra frente, Brasil!\", símbolo da conquista do tricampeonato em 1970, nunca saem da memória.Carlinhos de Jesus relembra crise com famoso após nota ruim no 'Dança': 'Não fala comigo até hoje'Rosalía elogia Pedro Bial após entrevista e o reconhece por vídeo que viralizou: 'Nosso santo bateu'A tradição das músicas oficiais da Copa do Mundo começou em 1962, no Chile. Desde então, a Fifa lança uma canção-tema para cada edição do Mundial. Mas, como mostra a história, nem sempre é a faixa oficial que pega de verdade: muitas vezes, é outra música que conquista as arquibancadas, atravessa fronteiras e vira o hit daquela competiçãoPara entrar no clima, o EXTRA relembra as músicas oficiais e não oficiais que marcaram as edições da Copa do Mundo ao longo das décadas. Prepare-se: a nostalgia vem forte!'This time for Africa' (2010, na África do Sul)Clipe de Waka Waka (This Time for Africa)Reprodução / YouTube\"Waka waka, ê ê\". Não dava para começar por outra. Aqui, a Fifa acertou em cheio! Talvez nenhuma música tenha marcado tanto uma Copa do Mundo quanto o tema de Shakira para o Mundial de 2010, na África do Sul — um hit que atravessou fronteiras, embalou torcidas e até hoje é lembrado como símbolo daquela edição histórica.'Waving flag' (2010, na África do Sul)Clipe de \"Waving Flag\"Reprodução / YouTube\"Oh, oh, oh, oh, oh... Give me freedom, give me fire\". Se tem algo que a Copa do Mundo da África do Sul entregou foram grandes músicas. Em 2010, além do hit oficial \"Waka waka\", de Shakira, é impossível se lembrar daquele Mundial sem que venha à cabeça o tema do comercial de uma marca de refrigerantes. A faixa do rapper somaliano K’naan se tornou uma das marcas registradas da Copa e embalou torcedores no mundo inteiro.'Muchachos, ahora nos volvimos a ilusionar' (2022, no Qatar)Torcedores da Argentina celebram ao som de \"Muchachos, ahora nos volvimos a ilusionar\"Reprodução / YouTubeSe você acompanhou a trajetória da Argentina na última Copa, certamente se deparou com essa música. Criada pelos torcedores para embalar a equipe no Mundial, a canção rapidamente virou hino das arquibancadas e marcou a campanha rumo ao título. A melodia é inspirada em “Muchachos, esta noche me emborracho”, sucesso de 2003 do grupo argentino La Mosca Tsé-Tsé — que, inclusive, regravou uma nova versão durante o torneio.'País do futebol' (2014, no Brasil)MC Guimê e Neymar Jr. no clipe de \"País do Futebol\"Reprodução / YouTube\"No flow, por onde a gente passa é show!\", dizia o refrão. Lançada em novembro de 2013, a canção de MC Guimê com participação de Emicida acabou se tornando o verdadeiro hit da Copa realizada no Brasil. O público brasileiro abraçou a música rapidamente — em parte porque a faixa oficial do Mundial, “We are one”, reunia Claudia Leitte e outros dois artistas sem ligação direta com o país. Impulsionado pelo clipe estrelado por Neymar Jr., o som de Guimê tomou conta do Brasil e se firmou como a trilha sonora extraoficial da Copa de 2014.'La Copa de la vida' (1998, na França)Ricky Martin - La Copa de la VidaReprodução / YouTubeHino oficial da Copa do Mundo de 1998, na França, a canção trouxe sorte ao país-sede, que conquistou seu primeiro título mundial naquele ano. Interpretada por Ricky Martin, a música impulsionou ainda mais a carreira do cantor porto-riquenho, que seguiria emplacando diversos sucessos nos anos seguintes.'Pra frente, Brasil!' (1970, no México)Pelé em jogo das eliminatórias para a Copa de 1970, Brasil 6 x 0 Venezuela Agência O Globo“Noventa milhões em ação! Pra frente, Brasil, salve a seleção!”. Mesmo quem não viveu aquela época reconhece esses versos. Considerada por muitos a maior seleção de todos os tempos, a equipe liderada por Pelé foi embalada por essa canção que se tornou símbolo da campanha. Em 1970, o Brasil colocou seu nome de vez no topo do futebol mundial ao conquistar o tricampeonato — e \"Pra frente, Brasil\" virou a trilha sonora definitiva daquele feito histórico.*Estagiário sob supervisão de Naiara Andrade",
        "imagem": "https://s2-extra.glbimg.com/xscfZxHg_0v1Z6cBXEB5mZkuBnM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Q/k/ymQxBaRuevwDOClCbDXA/arte-5-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/musica/noticia/2025/12/ja-e-clima-de-copa-do-mundo-relembre-musicas-que-fizeram-historia-no-aguardado-campeonato-de-futebol.ghtml",
        "data": "2025-12-06 06:30:41"
    },
    {
        "titulo": "Cia. Paralenda apresenta... Festejos de Mamu. Memória pura no Parque das Américas. Feita por jovens de Mauá. Contadores de História.",
        "descricao": "Há um ano o grupo esteve no Diário falando dos Caminhos da Folia, agora um novo espetáculo",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/98211982c45e4502a387.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272542/cia-paralenda-apresenta-festejos-de-mamu-memoria-pura-no-parque-das-americas-feita-por-jovens-de-maua-contadores-de-historia-",
        "data": "2025-12-06 06:30:00"
    },
    {
        "titulo": "Ungido pelo pai, Flávio Bolsonaro anuncia pré-candidatura",
        "descricao": "O filho de Jair Bolsonaro, preso na Polícia Federal, anuncia candidatura à Presidência da República e diz que conta com a bênção do ex-presidente. Mercado, que torce por Tarcísio, reage, com Bolsa caindo 4,31% e dólar subindo a R$ 5,43",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/05/675x450/1_flavio-bolsonaro-61774185.jpg?20251205223539%3F20251205223539=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7307974-ungido-pelo-pai-flavio-bolsonaro-anuncia-pre-candidatura.html",
        "data": "2025-12-06 06:22:00"
    },
    {
        "titulo": "Horóscopo do dia: previsões para os 12 signos em 06/12/2025",
        "descricao": "Neste sábado, os movimentos celestes prometem intensificar as emoções de cada nativo. Enquanto alguns poderão se sentir mais impulsivos, outros [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/06060626/horoscoposignos-6.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsoes-para-os-12-signos-em-06-12-2025/",
        "data": "2025-12-06 06:06:44"
    },
    {
        "titulo": "Festa de irmão de Vini Jr. tem pagode ao vivo, movimentação intensa e presença de Virginia",
        "descricao": "A movimentação na porta da casa de Vini Jr., na Zona Oeste do Rio de Janeiro, já anunciava que a noite seria das mais animadas. O portal LeoDias recebeu, com...",
        "imagem": "https://assets.portalleodias.com/2024/04/Captura-de-tela-2025-12-06-015250.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/festa-de-irmao-de-vini-jr-tem-pagode-ao-vivo-movimentacao-intensa-e-presenca-de-virginia/",
        "data": "2025-12-06 06:03:50"
    },
    {
        "titulo": "Bruna Biancardi relembra fase difícil na relação com a cunhada, Rafaella Santos",
        "descricao": "A influenciadora Bruna Biancardi, esposa de Neymar Jr., abriu o coração e revelou que passou por uma fase difícil em sua convivência com a cunhada, Rafaella Santos, irmã do jogador....",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-12-05T230518.598.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/bruna-biancardi-relembra-fase-dificil-na-relacao-com-a-cunhada-rafaella-santos/",
        "data": "2025-12-06 06:03:49"
    },
    {
        "titulo": "Tàmires Assîs detona relação entre Saory Cardoso e Dudu Camargo: “Muito bizarro”",
        "descricao": "Em entrevista a Lucas Selfie durante a “Live do Eliminado”, nesta sexta-feira (5/12), Tàmires Assîs, a 14a eliminada de “A Fazenda 17”, comentou sobre o relacionamento entre Dudu Camargo e...",
        "imagem": "https://assets.portalleodias.com/2024/04/MKcFDiem-Tamanho-portal-8.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/tamires-assis-detona-relacao-entre-saory-cardoso-e-dudu-camargo-muito-bizarro/",
        "data": "2025-12-06 06:03:48"
    }
]