[
    {
        "titulo": "Wallas Arrais é eliminado de A Fazenda 17",
        "descricao": "Wallas Arrais é eliminado de A Fazenda 17 - Notícias e informações do Grande ABC: peão disputou a permanência com maria caporusso e duda wendling",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270590/wallas-arrais-e-eliminado-de-a-fazenda-17",
        "data": "2025-11-21 10:39:00"
    },
    {
        "titulo": "Video mostra engenheiro agredindo brutalmente a esposa em Santa Inês",
        "descricao": "Caso de agressão em Santa Inês ganha nova evidência após circulação de vídeo que será anexado ao processo judicial",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/d48fb0e3-a3c7-4c59-ac4a-095b68114dc7.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/21/video-mostra-engenheiro-agredindo-brutalmente-a-esposa-em-santa-ines/",
        "data": "2025-11-21 10:36:43"
    },
    {
        "titulo": "Presidência da COP30 apresenta novo texto sem roteiro sobre energias fósseis",
        "descricao": "A presidência brasileira da COP30 publicou nesta sexta-feira(21) uma nova proposta de acordo que não contém um roteiro para a eliminação das energias fósseis, como desejam cerca de trinta países.A palavra \"fósseis\" não aparece no texto principal do compromisso, publicado no último dia, em tese, da grande conferência da ONU sobre o clima.Cerca de trinta países escreveram na quinta-feira à presidência brasileira pedindo que incluísse um roteiro para a eliminação das energias fósseis.A COP30 inicia nesta sexta-feira em Belém sua última jornada oficial de negociações climáticas, após um incêndio em parte de um pavilhão da sede ter obrigado a evacuação de milhares de participantes e a suspensão das reuniões.O recinto no chamado Parque da Cidade, construído especialmente para a ocasião, sofreu na quinta-feira um incêndio que danificou parte da área dos pavilhões nacionais, próximo à entrada.As autoridades brasileiras ainda não anunciaram a causa das chamas, que perfuraram o teto de lona. Vinte pessoas receberam atendimento médico devido à intoxicação por fumaça.As sessões plenárias são retomadas nesta sexta-feira, data em que a COP30 deve ser encerrada com a participação de quase 200 países e cerca de 43.000 pessoas credenciadas.No entanto, é comum que essas conferências anuais sobre mudanças climáticas da ONU se estendam além do período oficial.Esta é a primeira COP realizada na Amazônia, cujo mascote é o Curupira, um guardião das florestas para os indígenas, com uma cabeleira em forma de chamas.Após o incêndio, a presidência brasileira do evento e a ONU pediram em uma mensagem conjunta que os delegados retornem à mesa de negociações com espírito de determinação e solidariedade.- Energias fósseis -Mais de 30 países estimaram insuficiente, na quinta-feira, o projeto de acordo apresentado pela presidência brasileira da COP30 e pediram a inclusão de um roteiro para abandonar as energias fósseis, segundo uma carta divulgada pela delegação colombiana.O presidente da conferência, o diplomata brasileiro André Corrêa do Lago, está sob pressão dos quase 200 países reunidos em Belém desde a semana passada para elaborar um texto capaz de obter um consenso, segundo as regras das COPs.\"Não podemos apoiar um texto que não inclua um roteiro para uma transição justa, ordenada e equitativa para a eliminação dos combustíveis fósseis\", afirmaram esses países na véspera do encerramento oficial da COP30.A produção de petróleo, carvão e gás, responsáveis em grande medida pelo aquecimento global, voltou fortemente ao debate em Belém, apesar de ser um tema que parecia impossível de ser retomado desde um primeiro chamado na COP28 em Dubai, nos Emirados Árabes Unidos, há dois anos.O presidente do Brasil, Luiz Inácio Lula da Silva, por sua vez, defende a elaboração de um \"mapa do caminho\" para acelerar a transição energética desde o início da conferência.Contudo, segundo um negociador que falou em condição de anonimato, China, Índia, Arábia Saudita, Nigéria e Rússia rejeitam categoricamente essa proposta.- 'Em qualquer lugar' -A COP30, que começou em 10 de novembro, sofreu vários incidentes.A presidência brasileira da COP recebeu na semana passada uma queixa da ONU, depois que um grupo indígena forçou o dispositivo de segurança durante um protesto.No documento, o chefe da ONU para o Clima, Simon Stiell, reclamava da segurança, mas também de vazamentos de água, que, segundo o governo brasileiro, foram corrigidos.\"As dificuldades operacionais pouco antes da COP sugeriam que um incidente desse tipo poderia acontecer\", disse à AFP uma fonte da organização, que não quis ser identificada.O ministro do Turismo, Celso Sabino, salió en defensa de su país.O incêndio \"poderia acontecer em qualquer lugar do planeta\", ressaltou.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/17165707/Balaco-do-dia-COP30-Belem.-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/presidencia-da-cop30-apresenta-novo-texto-sem-roteiro-sobre-energias-fosseis/",
        "data": "2025-11-21 10:36:10"
    },
    {
        "titulo": "PMI composto da zona do euro cai menos que o previsto, a 52,4 em novembro, mostra preliminar",
        "descricao": "O índice de gerentes de compras (PMI, na sigla em inglês) composto da zona do euro caiu de 52,5 em outubro para 52,4 em novembro, segundo dados preliminares publicados nesta sexta-feira, 21, pela S&P Global em parceria com o Hamburg Commercial Bank. O resultado surpreendeu analistas consultados pela FactSet, que previam 52,1. No setor de [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/pmi-composto-da-zona-do-euro-cai-menos-que-o-previsto-a-524-em-novembro-mostra-preliminar/",
        "data": "2025-11-21 10:36:00"
    },
    {
        "titulo": "Autorretrato de Frida Kahlo é vendido por US$ 54,7 milhões e bate recorde",
        "descricao": "Um autorretrato de Frida Kahlo bateu recorde e se...",
        "imagem": "https://s2-valor.glbimg.com/i1Yuzccg-pXKDg_QCiKDw5JUucM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/C/k/L3xC9aSh260mZrsN08gQ/img-4548.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/21/autorretrato-de-frida-kahlo-e-vendido-por-us-547-milhoes-e-bate-recorde.ghtml",
        "data": "2025-11-21 10:35:45"
    },
    {
        "titulo": "Bitcoin hoje atinge mínima em 7 meses com temor renovado sobre bolha de IA",
        "descricao": "O bitcoin atingiu mínima em sete meses nesta sexta-feira, após as bolsas de Nova York recuarem ontem em meio a temores renovados sobre uma bolha de ações ligadas à Inteligência Artificial (IA). As ações da Nvidia",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/adobestock-692473882_041120251834.jpeg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/bitcoin-hoje-minima-7-meses-inteligencia-artificial/",
        "data": "2025-11-21 10:34:16"
    },
    {
        "titulo": "Propaganda de filiação do PL só tem gente investigada e esconde Bolsonaro. Por Moisés Mendes",
        "descricao": "Todos os grandes líderes que aparecem na nova propaganda da campanha de filiação do PL na TV estão sob investigação da Polícia Federal e/ou do Ministério Público. Todos. De Michelle a Valdemar Costa Neto, passando por Nikolas Ferreira, Flávio Bolsonaro e Rogério Marinho. Todos são acusados de algum tipo de crime, alguns em vários inquéritos. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/20251120_223319-2048x1384-1.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/propaganda-de-filiacao-do-pl-so-tem-gente-investigada-e-esconde-bolsonaro-por-moises-mendes/",
        "data": "2025-11-21 10:34:06"
    },
    {
        "titulo": "Cientistas ficam incrédulos com linces que já estão se misturando e não são mais populações isoladas",
        "descricao": "O lince-ibérico, conhecido cientificamente como Lynx pardinus, foi durante muito tempo uma espécie em perigo crítico de extinção. No entanto, graças a iniciativas de conservação proativas, este felino autóctone da Península Ibérica passou por um renascimento que parecia improvável há apenas algumas décadas. O sucesso desses esforços se deve em grande parte à criação de corredores...The post Cientistas ficam incrédulos com linces que já estão se misturando e não são mais populações isoladas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/linces.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/cientistas-ficam-incredulos-com-linces-que-ja-estao-se-misturando-e-nao-sao-mais-populacoes-isoladas/",
        "data": "2025-11-21 10:34:00"
    },
    {
        "titulo": "Destaques Do The Voice Aretuza Lovi Makem E Lunna Monty Marcam Presenca Em Festival",
        "descricao": "Transforma Pride reúne estrelas e reforça força da cultura LGBTQIA+",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/360x240/1_whatsapp-image-2025-11-21-at-11-12-39-61141187.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2025/11/7297136-destaques-do-the-voice-aretuza-lovi-makem-e-lunna-monty-marcam-presenca-em-festival.html",
        "data": "2025-11-21 10:34:00"
    },
    {
        "titulo": "Caixa paga Bolsa Família a beneficiários com NIS de final 5",
        "descricao": "A Caixa Econômica Federal paga nesta sexta-feira (21) a parcela de novembro do novo Bolsa Família aos beneficiários com Número de Inscrição Social (NIS) de final 5.O valor mínimo corresponde a R$ 600, mas com o novo adicional o valor médio do benefício sobe para R$ 683,28. Segundo o Ministério do Desenvolvimento e Assistência Social, neste mês o programa de transferência de renda do Governo Federal alcançará 18,65 milhões de famílias, com gasto de R$ 12,69 bilhões.Além do benefício mínimo, há o pagamento de três adicionais. O Benefício Variável Familiar Nutriz paga seis parcelas de R$ 50 a mães de bebês de até seis meses de idade, para garantir a alimentação da criança. O Bolsa Família também paga um acréscimo de R$ 50 a gestantes e nutrizes (mães que amamentam), um de R$ 50 a cada filho de 7 a 18 anos e outro, de R$ 150, a cada criança de até 6 anos.No modelo tradicional do Bolsa Família, o pagamento ocorre nos últimos dez dias úteis de cada mês. O beneficiário poderá consultar informações sobre as datas de pagamento, o valor do benefício e a composição das parcelas no aplicativo Caixa Tem, usado para acompanhar as contas poupança digitais do banco.Pagamento unificadoOs beneficiários de 735 cidades receberam o pagamento no último dia 14, independentemente do NIS. A medida beneficiou os moradores dos 497 municípios do Rio Grande do Sul e de todos os 22 municípios do Acre. Também foram beneficiadas cidades em sete estados: Rio Grande do Norte (147), Paraná (38), Sergipe (9), São Paulo (7), Piauí (6), Roraima (6) e Amazonas (3). Entre as cidades paranaenses com pagamento unificado, está Rio Bonito do Iguaçu, que teve 90% das construções destruídas por um tornado .Essas localidades foram afetadas por chuvas ou por estiagens ou têm povos indígenas em situação de vulnerabilidade. A lista dos municípios com pagamento antecipado está disponível na página do Ministério do Desenvolvimento e Assistência Social.Desde o ano passado, os beneficiários do Bolsa Família não têm mais o desconto do Seguro Defeso. A mudança foi estabelecida pela Lei 14.601/2023, que resgatou o Programa Bolsa Família (PBF). O Seguro Defeso é pago a pessoas que sobrevivem exclusivamente da pesca artesanal e que não podem exercer a atividade durante o período da piracema (reprodução dos peixes).Regra de proteçãoCerca de 2,42 milhões de famílias estão na regra de proteção em novembro. Essa regra permite que famílias cujos membros consigam emprego e melhorem a renda recebam 50% do benefício a que teriam direito por até dois anos, desde que cada integrante receba o equivalente a até meio salário mínimo.Em junho, o tempo de permanência na regra de proteção foi reduzido de dois para um ano. No entanto, a mudança só abrange as famílias que entraram na fase de transição desde junho. Quem se enquadrou na regra até maio deste ano continuará a receber metade do benefício por dois anos.Auxílio GásNeste mês não haverá o pagamento do Auxílio Gás, que beneficia famílias cadastradas no CadÚnico. Como o benefício só é pago a cada dois meses, o pagamento voltará em dezembro.Só pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um membro da família que receba o Benefício de Prestação Continuada (BPC). A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como mulheres vítimas de violência doméstica.Arte EBC*Com informações da Agência Brasil",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/03/27094649/bolsa_familia.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/caixa-paga-bolsa-familia-a-beneficiarios-com-nis-de-final-5-6/",
        "data": "2025-11-21 10:33:42"
    }
]