[
    {
        "titulo": "Prisão por arma de uso restrito reforça desdobramentos de investigação",
        "descricao": "A Delegacia de Polícia de Mundo Novo prendeu em flagrante um homem de 29 anos por posse ou porte ilegal de arma de fogo de uso restrito.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/21/800x600/943d4b8a76c1c807f9b635b30050310f-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/prisao-por-arma-de-uso-restrito-reforca-desdobramentos-de-investigacao/431608",
        "data": "2025-11-23 15:51:00"
    },
    {
        "titulo": "\"Todo mundo sabe o que ele fez\", diz Lula sobre Bolsonaro",
        "descricao": "Presidente falou que não comenta prisão preventiva de ex-presidente ordenada por Alexandre de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/todo-mundo-sabe-o-que-ele-fez-diz-lula-sobre-bolsonaro,817516f9dcb6c386f23d4dfae3027045tk7mno0o.html",
        "data": "2025-11-23 15:50:48"
    },
    {
        "titulo": "Israel diz que matou um alto oficial do Hezbollah em primeiro ataque a Beirute em meses",
        "descricao": "Em ataque à capital do Líbano neste domingo, 23, o primeiro desde junho, Israel afirmou que matou o chefe do gabinete do Hezbollah, Haytham Tabtabai. O governo israelense alertou o grupo apoiado pelo Irã a não se rearmar ou tentar se reconstruir um ano após sua última guerra. O ataque aos subúrbios do sul de Beirute matou cinco pessoas e feriu outras 25, disse o Ministério da Saúde do Líbano.O Hezbollah ainda não comentou. Anteriormente, disse que o ataque, lançado quase exatamente um ano após um cessar-fogo que encerrou a guerra entre Israel e Hezbollah, ameaçava uma escalada de ataques - poucos dias antes da visita do Papa Leão XIV ao Líbano em sua primeira viagem ao exterior.\"Continuaremos a agir com força para prevenir qualquer ameaça aos residentes do norte e ao estado de Israel\", disse o Ministro da Defesa de Israel, Israel Katz, em um comunicado. A porta-voz do governo, Shosh Bedrosian, não disse se Israel informou os EUA antes do ataque, dizendo apenas que \"Israel toma decisões de forma independente.\" Israel não emitiu um aviso de evacuação.Tabtabai liderava a unidade de elite Radwan do Hezbollah. O exército de Israel disse que ele \"comandou a maioria das unidades do Hezbollah e trabalhou arduamente para restaurá-las à prontidão para a guerra com Israel.\"Em 2016, os Estados Unidos designaram Tabtabai como terrorista, chamando-o de líder militar que comandou as forças especiais do Hezbollah na Síria e no Iêmen, e ofereceram até US$ 5 milhões por informações sobre ele.Tabtabai era o sucessor aparente de Ibrahim Aqil, que foi morto em setembro de 2024 em ataques israelenses que dizimaram grande parte da liderança sênior do Hezbollah, incluindo o líder de longa data Hassan Nasrallah.'Escalada de ataques'Mais cedo, no local do ataque de domingo, Mahmoud Qamati, vice-presidente do conselho político do Hezbollah, disse a jornalistas que um militante de alto escalão pode ter sido morto, mas não deu detalhes.\"A liderança do Hezbollah está estudando a questão da resposta e tomará a decisão apropriada\", disse Qamati. \"O ataque aos subúrbios do sul hoje abre a porta para uma escalada de ataques em todo o Líbano.\"Os ataques aéreos israelenses sobre o sul do Líbano se intensificaram nas últimas semanas, enquanto Israel e os Estados Unidos pressionam o Líbano para desarmar o poderoso grupo militante. Israel afirma que o Hezbollah está tentando reconstruir sua capacidade militar no sul do Líbano. O governo libanês, que aprovou o plano de seu exército para desarmar o Hezbollah, negou essas alegações.O presidente do Líbano, Joseph Aoun, em um comunicado condenou o ataque de domingo e acusou Israel de se recusar a implementar sua parte do acordo de cessar-fogo. Ele pediu à comunidade internacional que \"intervenha com força e seriedade para parar os ataques ao Líbano e seu povo.\"O comunicado militar de Israel disse que o país continua comprometido com os \"entendimentos\" acordados com Líbano.Fumaça podia ser vista no movimentado bairro de Haret Hreik. Um vídeo que circulou nas redes sociais mostrou dezenas de pessoas aglomeradas ao redor da área do ataque, que parecia ser no quarto andar de um prédio de apartamentos. Tiros podiam ser ouvidos para dispersar a multidão enquanto os trabalhadores de emergência chegavam.\"Esta é definitivamente uma área civil e desprovida de qualquer presença militar, especialmente o bairro onde estamos\", disse o parlamentar do Hezbollah Ali Ammar a repórteres perto do local. Um drone israelense estava voando perto do prédio alvo. O exército libanês isolou a área, informou a Agência Nacional de Notícias estatal. (*Fonte: Associated Press)*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação da Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/israel-diz-que-matou-um-alto-oficial-do-hezbollah-em-primeiro-ataque-a-beirute-em-meses-282667",
        "data": "2025-11-23 15:49:00"
    },
    {
        "titulo": "Ação internacional intercepta mais de 7 toneladas de cocaína em embarcações brasileiras",
        "descricao": "Uma articulação internacional de combate ao tráfico de drogas resultou na apreensão de mais de 7 toneladas de cocaína transportadas em duas embarcações pesqueiras de bandeira brasileira. Os barcos foram interceptados pela Marinha Portuguesa nos dias 17 e 20 de novembro, em águas internacionais próximas à Ilha da Madeira. Leia também:Perseguição termina com dois presos na Zona Norte do RioFamília na polícia: Pais de ‘Delminho Mecânico’ se entregam e passam a ser investigados por duplo homicídioA operação foi possível graças ao compartilhamento de dados entre a Polícia Federal do Brasil e autoridades estrangeiras, permitindo a localização das embarcações em alto-mar. As duas embarcações haviam partido do litoral de Santa Catarina e levavam a droga disfarçada entre os materiais de pesca. No total, dez tripulantes, todos brasileiros, foram detidos pelas autoridades de Portugal.A ação envolveu órgãos de segurança do Brasil, Portugal, Estados Unidos e instituições internacionais, impedindo q",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Acao-internacional-intercepta-mais-de-7-toneladas-0016105500202511231548-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAcao-internacional-intercepta-mais-de-7-toneladas-0016105500202511231548.jpg%3Fxid%3D709915%26resize%3D1000%252C500%26t%3D1763923719&xid=709915",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161055/acao-internacional-intercepta-mais-de-7-toneladas-de-cocaina-em-embarcacoes-brasileiras",
        "data": "2025-11-23 15:48:06"
    },
    {
        "titulo": "Polícia descobre fábrica clandestina de armas 3D em BH durante operação; quatro homens foram presos",
        "descricao": "Polícia descobre fábrica clandestina de armas feitas em impressora 3DUma operação da Polícia Militar terminou com a descoberta de uma fábrica clandestina de armas de fogo em 3D, na Região Centro-Sul de Belo Horizonte, neste sábado (22). Quatro homens foram presos.Segundo a polícia, militares buscavam um suspeito de agressão quando chegaram ao imóvel, que fica na rua Juiz de Fora, no bairro Barro Preto. No local, os militares encontraram duas impressoras 3D, carregadores, munições, um notebook, celulares, drogas, balanças de precisão e peças usadas para montar armamentos, como molas, ferrolhos e rolos de filamento. Todo o material foi apreendido, e quatro homens que estavam no imóvel foram presos.Esta reportagem está em atualizaçãoPolícia descobre fábrica clandestina de armas feitas em impressora 3DPMMGConfira os vídeos mais vistos no g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/sN0BgHtae09w1qjGPOHEZRlL1kM=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/98/94/14109498",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/11/23/policia-descobre-fabrica-clandestina-de-armas-3d-em-bh-durante-operacao-quatro-homens-foram-presos.ghtml",
        "data": "2025-11-23 15:46:46"
    },
    {
        "titulo": "MC Brinquedo é detido após fugir de abordagem policial em São Paulo",
        "descricao": "O cantor de funk Vinícius Ricardo dos Santos Moura, conhecido como MC Brinquedo, foi detido na madrugada deste domingo (23/11), em São Paulo após ser flagrado conduzindo uma moto sem placa. Leia também:Família na polícia: Pais de ‘Delminho Mecânico’ se entregam e passam a ser investigados por duplo homicídioPerseguição termina com dois presos na Zona Norte do RioSegundo informações divulgadas pelo SBT, o artista não obedeceu à ordem de parada dada por policiais e iniciou uma fuga pelas ruas da capital paulista. Durante a perseguição, ele teria perdido o controle do veículo e caído, momento em que os agentes conseguiram detê-lo.Até o momento, não foram divulgadas informações oficiais sobre quais medidas legais serão adotadas ou se o músico permanece sob custódia.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/MC-Brinquedo-e-detido-apos-fugir-de-abordagem-poli0016105400202511231546-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMC-Brinquedo-e-detido-apos-fugir-de-abordagem-poli0016105400202511231546.jpg%3Fxid%3D709911%26resize%3D1000%252C500%26t%3D1763923620&xid=709911",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161054/mc-brinquedo-e-detido-apos-fugir-de-abordagem-policial-em-sao-paulo",
        "data": "2025-11-23 15:46:41"
    },
    {
        "titulo": "O azul, branco e vermelho das produções francesas nas telas",
        "descricao": "O Festival de Cinema Francês do Brasil, em sua nova edição, vai celebrar uma tradição vibrante, reunindo as produções francesas contemporâneas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1669723:1763912759/Isabelle%20Huppert%20A%20MULHER%20MAIS%20RICA%20DO%20MUNDO%20FILME.jpg?%24p%24a%24q%24w=a88fa4f&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/o-azul-branco-e-vermelho-das-producoes-francesas-nas-telas-1.1669724",
        "data": "2025-11-23 15:45:31"
    },
    {
        "titulo": "Gilberto Gil recebe Alceu Valença e Elba Ramalho em primeiro show da turnê Tempo Rei no Recife",
        "descricao": "Baiano faz novos shows no Classic Hall neste domingo (23) e na sexta (28); turnê celebra 60 anos de carreira e marca a despedida de Gil dos palcos",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/11/23/gil3_creditoalanrodrigues-36072586.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2025/11/23/gilberto-gil-recebe-alceu-valenca-e-elba-ramalho-em-primeiro-show-da-turne-tempo-rei-no-recife.html",
        "data": "2025-11-23 15:45:09"
    },
    {
        "titulo": "PF cumpre mandado de busca contra suspeita de fraude no Enem",
        "descricao": "Operação da PF (Polícia Federal) deflagrada neste domingo (23) cumpre mandado de busca e apreensão no Ceará para apurar suspeita de vazamento de conteúdos do Enem (Exame Nacional do Ensino Médio) de 2025, que tem levado estudantes a pedir a anulação da prova.Leia mais (11/23/2025 - 12h45)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/23/1763911666692327f26871c_1763911666_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/educacao/2025/11/pf-cumpre-mandado-de-busca-contra-suspeita-de-fraude-no-enem.shtml",
        "data": "2025-11-23 15:45:00"
    },
    {
        "titulo": "Enade movimenta professores e universitários neste domingo",
        "descricao": "Os universitários começaram a chegar para as provas do Enade (Exame Nacional de Desempenho dos Estudantes) 2025. A movimentação é grande em frente à UCDB (Universidade Católica Dom Bosco), local da prova, que é obrigatória para os concluintes de cursos de bacharelado e superiores de tecnologia em todo o Brasil. Enquanto os estudantes chegam, professores das universidades da Capital estão com estandes montados para recebê-los. Uma delas é a professora Luziane Dias Torres, coordenadora da CPA (Comissão Própria de Avaliação) da Faculdade Estácio de Sá. Ela ressalta que a participação do aluno no Enade é muito importante, pois a prova avalia a qualidade do ensino. Os acadêmicos ganham kits que contêm água, caneta e guloseimas como forma de incentivo. “Desde o início, temos trabalhado intensamente e estamos aqui hoje para oferecer suporte aos alunos, a fim de que se sintam acolhidos e preparados para realizar a prova com tranquilidade e obter um bom resultado”, afirma. Para a universitária Isadora Miranda, de 23 anos, acadêmica de Ciências Contábeis da UCDB (Universidade Católica Dom Bosco), o incentivo foi fundamental. “Tivemos diversas revisões e os professores enfatizaram a importância de demonstrarmos nosso conhecimento nas provas, visto que elas refletem o aprendizado”, esclarece. A estudante do nono semestre de Psicologia, Nicole Serra, de 22 anos, destacou a importância da avaliação para os cursos conseguirem bolsas de estudo por meio de programas do governo federal. Ela ressalta que tem muitos colegas bolsistas do ProUni (Programa Universidade para Todos) devido ao bom desempenho no Enade da turma anterior. “Portanto, o desempenho acadêmico da faculdade também demonstra essa importância, influenciando o desempenho na prova e, consequentemente, na instituição”, conclui. Já o acadêmico de Economia da UFMS (Universidade Federal de Mato Grosso do Sul), Otávio Espanhol Molina, 20 anos, disse que não estudou para a prova porque foi difícil obter informações sobre seu conteúdo. Para ele, o Enade é mais um teste de conhecimento sobre o que foi estudado durante os anos de faculdade. Avaliação - Os portões de acesso foram abertos às 11h (12h no horário de Brasília) e serão fechados às 12h (13h no horário de Brasília). A aplicação terá início às 12h30 e término às 16h30. Na área de bacharelado, serão avaliados os cursos de administração, ciências contábeis, ciências econômicas, design, direito, jornalismo, psicologia, publicidade e propaganda e relações internacionais. Já para os cursos superiores de tecnologia, o exame abrangerá as áreas de design gráfico, gestão comercial, gestão de recursos humanos, gestão financeira, gestão pública, logística, marketing e processos gerenciais. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/23/150kap4ml4n6t.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/educacao-e-tecnologia/enade-movimenta-professores-e-universitarios-neste-domingo",
        "data": "2025-11-23 15:45:00"
    }
]