[
    {
        "titulo": "Atlas/Intel: Lula segue liderando cenários para 1o turno, mas perde vantagem no 2o",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) segue liderando as intenções de voto para as eleições de 2026 no primeiro turno, mas enfrenta um cenário de empate técnico em eventuais disputas de segundo turno contra os principais nomes da direita, mostra a pesquisa AtlasIntel Bloomberg divulgada nesta terça-feira, 25. A pesquisa ouviu 5.510 eleitores [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/10/54813768230-cd0b540cbd-o-990x557.jpg.webp?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/atlas-lula-liderando",
        "data": "2025-12-02 11:32:38"
    },
    {
        "titulo": "Comece a temporada de festas com tudo: Powerballvale R$ 4,15 bilhões nesta quarta-feira!",
        "descricao": "O final do ano é sempre um momento de reflexão, planos e sonhos para o futuro. E que tal e começar dezembro com uma conquista que pode mudar sua vida para sempre? O Powerball, uma das maiores loterias dos Estados Unidos, oferece nesta quarta-feira, 3 de dezembro, a chance de ganhar um prêmio gigantesco de R$ 4,15 bilhões de reais sem sair do Brasil. Com a TheLotter, um serviço mundial...The post Comece a temporada de festas com tudo: Powerballvale R$ 4,15 bilhões nesta quarta-feira! appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Slide1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/patrocinado/comece-a-temporada-de-festas-com-tudo-powerballvale-r-415-bilhoes-nesta-quarta-feira/",
        "data": "2025-12-02 11:32:10"
    },
    {
        "titulo": "Sul-Americana à vista? Vitória cresce na disputa por vaga em 2026",
        "descricao": "Em meio à luta contra o rebaixamento no Campeonato Brasileiro, o Vitória viu crescer, após vencer o Mirassol no último sábado, 29, a possibilidade de disputar uma competição internacional em 2026. Em décimo quinto lugar, com 42 pontos, o Leão da Barra ainda possui chances — mesmo que mínimas — de se classificar para a Copa Sul-Americana.De acordo com dados do departamento de matemática da Universidade Federal de Minas Gerais (UFMG), o Vitória acumula aproximadamente 13,9% de probabilidade de disputar a edição de 2026 da Sul-Americana. As vagas destinadas pelo Brasileirão vão da oitava à décima terceira posição, mas a décima quarta colocação também pode herdar um lugar, a depender do desfecho da Copa do Brasil.Veja: | Foto: Reprodução / UFMG Atualmente, o Vitória tem um objetivo prioritário: escapar do rebaixamento. No entanto, enquanto o Leão da Barra segue na luta para evitar o descenso à Série B, suas chances de classificação à Sul-Americana aumentam de forma indireta em caso de permanência. Assim, mesmo que a disputa internacional esteja em segundo plano, o rubro-negro poderá ser beneficiado com uma vaga na Sula em 2026. Leia Também: Em alta: Vitória detém a maior série invicta do Campeonato Brasileiro Mancini: Vitória vai jogar para “gastar o tempo” contra Bragantino Em boa fase, Thiago Couto ostenta números expressivos no Vitória Antes de pensar em qualquer cenário continental, o Vitória volta a campo nesta quarta-feira, 3, às 19h, contra o Red Bull Bragantino, no Estádio Municipal Cícero de Souza Marques, em Bragança Paulista, com a missão de reduzir a probabilidade de rebaixamento — atualmente apontada pela UFMG em 30,6%.Fora da Copa do NordesteMesmo com o cenário animador em relação a uma possível vaga na Copa Sul-Americana, o Vitória precisa considerar um ponto importante: a classificação para o torneio continental automaticamente o deixaria fora da edição de 2026 da Copa do Nordeste. A exclusão é consequência direta do novo calendário do futebol brasileiro, que determina que clubes envolvidos em competições da Conmebol não participem mais dos campeonatos regionais.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Em-boa-fase-Thiago-Couto-ostenta-numeros-expressiv0137074300202512012046.jpg?xid=6907443",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/sul-americana-a-vista-vitoria-cresce-na-disputa-por-vaga-em-2026-1370789",
        "data": "2025-12-02 11:31:54"
    },
    {
        "titulo": "Ambipar (AMBP3) demite diretores e gestores após detectar falhas graves de governança",
        "descricao": "A Ambipar (AMBP3) informou ter respondido a um ofício da B3, datado de 30 de setembro, que solicitava esclarecimentos sobre o ajuizamento de uma ação de Tutela Cautelar em Caráter Antecedente e reportagens que mencionavam",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/10/ambipar-ambp3-credito-privado-spreads_311020253155-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/ambipar-ambp3-demissao-diretores-falha-governanca/",
        "data": "2025-12-02 11:31:27"
    },
    {
        "titulo": "VÍDEOS: Bom Dia DF de terça-feira, 2 de dezembro de 2025",
        "descricao": "Veja as reportagens do telejornal com as notícias do DF.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/videos-bom-dia-df/playlist/videos-bom-dia-df-de-terca-feira-2-de-dezembro-de-2025.ghtml",
        "data": "2025-12-02 11:31:26"
    },
    {
        "titulo": "Há risco de \"apagão\" por sabotagem em cabos submarinos?",
        "descricao": "Informações pessoais, dados de pagamentos e segredos de governo são transmitidos pelo fundo do mar. Tensões crescentes com a China expõem fragilidades do sistema.Eles são a espinha dorsal da globalização: cabos submarinos , que se estendem no fundo no mar, conectando países e continentes. De acordo com a plataforma Total Telecom, cerca de 500 cabos [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/63208965_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ha-risco-de-apagao-por-sabotagem-em-cabos-submarinos",
        "data": "2025-12-02 11:31:00"
    },
    {
        "titulo": "Globo divulga clássica vinheta de fim de ano com estrelas de outros canais; entenda",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82029%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764675041&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82029-globo-divulga-classica-vinheta-de-fim-de-ano-com-estrelas-de-outros-canais-entenda",
        "data": "2025-12-02 11:30:41"
    },
    {
        "titulo": "Vivência de Agbê com Kétila Flor promove encontro entre ritmo, corpo e ancestralidade",
        "descricao": "A capital acreana recebe, entre os dias 15 e 18 de dezembro, a Vivência de Agbê com Kétila Flor, uma imersão artística que propõe a conexão entre corpo, som, movimento e ancestralidade por meio do instrumento tradicional de matriz africana. As atividades acontecem das 19h às 21h, no Casarão, localizado no Centro de Rio Branco, [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-02-at-08.29.24.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/vivencia-de-agbe-com-ketila-flor-promove-encontro-entre-ritmo-corpo-e-ancestralidade/",
        "data": "2025-12-02 11:30:32"
    },
    {
        "titulo": "SINE Poços de Caldas inicia a semana com 83 vagas de emprego em diversas áreas",
        "descricao": "Poços de Caldas, MG – Nesta segunda-feira, 1o de dezembro, o SINE Poços de Caldas inicia a semana oferecendo 83 vagas de emprego para diferentes níveis de escolaridade e setores do mercado. As oportunidades abrangem áreas como comércio, construção civil, serviços e indústria, garantindo opções para profissionais com ou sem experiência. Entre as vagas disponíveis, [...]O post SINE Poços de Caldas inicia a semana com 83 vagas de emprego em diversas áreas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2024/01/sine_15.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/02/sine-pocos-de-caldas-inicia-a-semana-com-83-vagas-de-emprego-em-diversas-areas/",
        "data": "2025-12-02 11:30:18"
    },
    {
        "titulo": "Estão abertas as inscrições para o Toledo Open Brazilian de Jiu Jitsu 2025",
        "descricao": "A 17a edição do Toledo Open Brazilian de Jiu Jitsu 2025 acontece no dia 14 de dezembro e suas inscrições estão abertas até o dia 11. A competição acontece nas categorias Gi (com kimono) e Nogi (sem kimono), para participantes a partir dos quatro anos de idade. A expectativa é reunir mais de 300 atletas [...]O post Estão abertas as inscrições para o Toledo Open Brazilian de Jiu Jitsu 2025 apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/9be662ce-credito.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/toledo-openbrazilian-jiujitsu-toledo/",
        "data": "2025-12-02 11:30:00"
    }
]