[
    {
        "titulo": "Em ‘Dona de mim’, Samuel descobre que Ellen entrou com pedido de guarda de Sofia",
        "descricao": "Depois de reencontrar a mãe, Ellen (Camila Pitanga), em “Dona de mim”, Sofia (Elis Cabral) se aproxima de Igor (Theo Matos). Enquanto a mãe biológica da garota apresenta Hudson (Emilio Dantas) e o menino à família Boaz, as crianças brincam. Em ‘Três Graças’, Joaquim deixa Gerluce furiosa durante o roubo da estátua de Arminda Ellen (Camila Pitanga) e Sofia (Elis Cabral) em 'Dona de Mim'Estevam Avellar/GloboE Igor acaba revelando a Sofia que não é filho de Hudson, informação que desperta ainda mais a desconfiança de Leo (Clara Moneke). De cara, a protagonista questiona as intenções de Ellen. Logo depois, Vivian (Marina Rigueira) diz a Samuel (Juan Paiva) que Ellen entrou com um pedido de guarda de Sofia. Para completar, Leo ainda cai numa pegadinha armada por Sofia e Igor.",
        "imagem": "https://s2-extra.glbimg.com/4zm9dbpeeRAEuNl8QT98pMKEcyE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/k/Y/IU30DdQpO5RtBQo9tojg/tvg-20251106-dona-de-mim-bd010.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-dona-de-mim-samuel-descobre-que-ellen-entrou-com-pedido-de-guarda-de-sofia.ghtml",
        "data": "2025-12-13 07:15:29"
    },
    {
        "titulo": "Dupla preocupa o Corinthians às vésperas da decisão contra o Cruzeiro",
        "descricao": "O Corinthians encara o Cruzeiro no domingo (14), às 18h (de Brasília), na Neo Química. Será o segundo jogo da semifinal da Copa do Brasil",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251120-230432_2337512_3103-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/dupla-preocupa-o-corinthians-as-vesperas-da-decisao-contra-o-cruzeiro.html",
        "data": "2025-12-13 07:15:00"
    },
    {
        "titulo": "Ziraldo ganha homenagem com lançamento de dois livros",
        "descricao": "Obras são escritas por Adriana Lins, sobrinha do cartonista, e Guto Lins",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/11/675x450/1_ziraldo-e-a-maquina-de-escrever--2--62024410.jpeg?20251213001709%3F20251213001709=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7311910-ziraldo-ganha-homenagem-com-lancamento-de-dois-livros.html",
        "data": "2025-12-13 07:12:00"
    },
    {
        "titulo": "Astro de 'Mary Poppins', Dick Van Dyke faz 100 anos com boa saúde, mas poucas aparições; saiba por onde ele anda",
        "descricao": "Em 1964, \"Mary Poppins\" se tornava um grande marco do cinema mundial, não apenas pelo apelo infantil, mas por colocar atores contracenando com animações, números musicais e uma babá, cujo nome dá título ao filme, surgia voando em seu guarda-chuva. A protagonista, Julie Andrews, inclusive levou o Oscar de Melhor Atriz no ano seguinte. Outro destaque do elenco foi Dick Van Dyke, que interpretou Bert, um velho amigo da cuidadora. Neste sábado (13), o astro completa 100 anos e, embora tenha diminuído o ritmo, ainda faz aparições públicas em algumas ocasiões especiais.Vem aí: 'BBB 26': Tadeu Schmidt anuncia segunda cidade que receberá Casa de VidroDe Bambam a Renata: veja como foram as finais do 'BBB' e os votos de cada campeão até hojeQuando estrelou o filme ao lado de Andrews, Dyke tinha 39 anos, e aquele seu terceiro personagem no cinema foi um papel mais memorável na carreira do ator. Ele ficou nas telonas por cerca de 55 anos, em longas de sucesso como \"The comic\" (1968), \"Dick Tracy\" (1990) e \"Uma noite no museu\" (2006).Longe dos longas de ficção desde quando interpretou o Sr. Dawes Jr, em \"O retorno de Mary Poppins\", de 2018, o astro diminuiu o ritmo de trabalho e aparições públicas nos últimos anos. Por onde anda Dick Van Dyke?Dick Van DykeAndrew CABALLERO-REYNOLDS / AFPVivendo em uma casa com a mulher, Arlene Silver, em lugar tranquilo na Califórnia, longe da badalação de Hollywood, o ator chegou até deixar seu imóvel por conta dos incêndios florestais que assolaram a região em 2024.Apesar da pouca badalação, Dick não se cansa de falar sobre vitalidade e ser otimista. Ele inclusive lançou um documentário este ano, o \"Dick Van Dyke: 100th celebration\", onde conta a sua história. Recentemente, ele deu entrevistas sobre o processo de envelhecer e desafios físicos. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/pOk7tIi30GDaGPARb_qvxUZGniE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/j/6/9jvuV1TWOxTwjuoRKudA/arte-2025-12-12t204650.797.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/12/astro-de-mary-poppins-dick-van-dyke-faz-100-anos-com-boa-saude-mas-poucas-aparicoes-saiba-por-onde-ele-anda.ghtml",
        "data": "2025-12-13 07:05:30"
    },
    {
        "titulo": "Rival do Flamengo na semifinal do mundial, brasileiro do Pyramids tem casamento discreto há 8 anos",
        "descricao": "O Flamengo disputa a semifinal da Copa Intercontinental da Fifa neste sábado, 13. A equipe enfrenta o Pyramids, do Egito, que conta com o brasileiro, Ewerton Silva. O jogador se tornou ídolo em sua passagem pelo Banik Ostrava, da República Tcheca, antes de chegar na equipe egípcia nesta temporada. Nome de destaque em campo, na vida pessoal, o atleta mantém uma certa discrição.Conheça a mansão que João Gomes recusou; cantor quer construir 'casa de sertão' em condomínio de luxo em PEQuem é a atriz 50 anos mais nova que atua com Luiz Fernando Guimarães e mudou a vida ao tosar o cabeloDestaque em campo, Ewerton prefere manter a discrição fora dele. O jogador é casado há oito anos com Karoline Farias, de 29. Reservada, a jovem não possui sequer perfil em redes sociais. Ainda assim, costuma ser homenageada publicamente pelo atleta em datas especiais, como no aniversário dela, celebrado em fevereiro deste ano.\"Feliz aniversário, meu amor, que Deus continue lhe abençoando e iluminando sua vida, você é luz e todos que lhe conhecem de verdade sabem do que estou falando, você me trouxe tanta alegria e felicidade desde o primeiro dia. Te amo mais do que imagina, me orgulho da pessoa que você se tornou e tenho o maior prazer de conviver com você todos os dias\". Ewerton Silva, do Pyramids, é casado com Karoline FariasReprodução/InstagramDesde o início do relacionamento, o casal precisou lidar com a distância. Em 2018, quando Ewerton atuava pelo FC ViOn Zlaté Moravce, da Eslováquia, ele usava as redes para expressar a saudade e lamentar a ausência em datas importantes ao lado da então namorada.Ewerton conhece a mulher há muitos anos, como afirmou em uma publicação, contando que antes de se relacionarem, os dois eram amigos: \"Dez anos que conheci o amor da minha vida, jamais imaginei que minha melhor amiga se tornaria a minha parceira de vida. Sou abençoado por tê-la em minha vida, por viver do seu lado todos os dias e ver de perto a pessoa maravilhosa que você é, com o coração lindo (que poucos conhecem)\".Ewerton Silva, do Pyramids, é casado com Karoline FariasReprodução/InstagramNatural de Laranjal do Jari, no Amapá, Ewerton também se destaca por ações fora dos gramados. Em 2022, ele retornou à cidade natal para distribuir cestas básicas e ajudar moradores da região. “Obrigado, Senhor, por me proporcionar momentos como este e por me dar condições de ajudar meu povo a ter o que comer no fim de ano. Abençoe cada uma dessas famílias e tantas outras que precisam de alimento em casa”, escreveu na ocasião.Ewerton Silva, do Pyramids, é casado com Karoline FariasReprodução/InstagramEwerton Silva, do Pyramids, é casado com Karoline FariasReprodução/InstagramEwerton Silva, do Pyramids, é casado com Karoline FariasReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/T_L4XPKVY-1EhlS_dRHKCUwoKkQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/f/i/pwlKViQvmlHwGhczAvLg/texto-do-seu-paragrafo-2025-12-12t214943.444-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/rival-do-flamengo-na-semifinal-do-mundial-brasileiro-do-pyramids-tem-casamento-discreto-ha-8-anos.ghtml",
        "data": "2025-12-13 07:05:29"
    },
    {
        "titulo": "Conheça o suspense com Patrick Wilson, astro de ‘Invocação do Mal’, e Samuel L. Jackson que está fazendo SUCESSO na Netflix",
        "descricao": "Um filme de suspense de 2009 está fazendo sucesso na Netflix e traz no elenco Patrick Wilson, astro de ‘Invocação do Mal‘, Samuel L. Jackson, Kerry Washington e Keith Loneker. Trata-se de ‘O Vizinho‘ (Lakeview Terrace), dirigido por Neil LaBute (‘Encontro Macabro’). O filme estreou em sexto lugar entre os mais vistos do streaming. Confira: [...]O post Conheça o suspense com Patrick Wilson, astro de ‘Invocação do Mal’, e Samuel L. Jackson que está fazendo SUCESSO na Netflix apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/vizinho.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/conheca-o-suspense-com-patrick-wilson-astro-de-invocacao-do-mal-e-samuel-l-jackson-que-esta-fazendo-sucesso-na-netflix-707550/",
        "data": "2025-12-13 07:04:29"
    },
    {
        "titulo": "Ex-diretor da 'Playboy' elege Marina Lima como negociação 'mais complicada' da revista",
        "descricao": "No ano em que a \"Playboy\" completaria 50 anos de seu lançamento no Brasil, não param de surgir histórias dos bastidores da revista e dos ensaios protagonizados por mulheres famosas. A mais recente delas inclui a cantora Marina Lima. Depois de ser convidada cinco vezes para posar nua, a cantora acabou sendo a estrela da edição de novembro de 1999. Mas o ensaio da cantora, na época com 45 anos, virou motivo de dor de cabeça nos bastidores, segundo revela o podcast \"Estrelas da Capa: As Histórias da Playboy\". Ex-diretor da revista, Ricardo Setti não guarda boas lembranças e contou que a cantora não acatava as decisões e queria mudar tudo. \"Foi a negociação mais complicada que tive durante minha gestão\", lembrou ele: \"Foi a única vez também em que um cachê foi pago antecipadamente\".Estreia de Roberta Close na 'Playboy' foi marcada por transfobia: 'Você diria que essa moça é um rapaz?'Seis ex-paquitas, de diferentes gerações, já posaram nuas: 'Comprei uma linha telefônica'Galerias RelacionadasCom o dinheiro que ganhou, Marina Lima comprou uma cobertura na Lagoa, na Zona Sul do Rio, com vista para o Cristo Redentor, onde morou até se mudar para São Paulo.Adriane Galisteu explica fotos para 'Playboy' censuradas por Ayrton Senna; veja imagem rara do ensaioMarina Lima na cobertura da Lagoa no cartaz no documentário \"Uma garota chamada Marina\"divulgaçãoO início da 'Playboy' no Brasil Lá se vão 50 anos desde que Livia Mund aceitou o convite para ser a primeira brasileira a posar nua na \"Playboy\". Então uma jovem modelo em ascensão, ela estrela o ensaio principal da revista na edição de lançamento no Brasil, em agosto de 1975 — na época, já uma \"filial\" da publicação americana, mas ainda com o nome de \"Homem\". A revista foi publicada no Brasil até dezembro de 2017.Marina Lima na capa da \"Playboy\" em 1999reprodução",
        "imagem": "https://s2-extra.glbimg.com/Gu7j8gY9_VzfzBAzkqlsrOeVAKo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/L/Y/rKABg5Q56I8AJXvFVanw/marina-abre.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/ex-diretor-da-playboy-elege-marina-lima-como-negociacao-mais-complicada-da-revista.ghtml",
        "data": "2025-12-13 07:04:29"
    },
    {
        "titulo": "Barão Vermelho reúne formação original em shows especiais, vocalista atual fica de fora e post chama atenção",
        "descricao": "\"Pro dia nascer feliz\", Barão Vermelho vai voltar com a formação original para dois shows especiais, inicialmente, no Rio de Janeiro, dia 30 de abril, e em São Paulo, no dia 23 de maio. Com isso, Frejat retorna aos vocais e à companhia do baterista Guto Goff, o tecladista Maurício Barros e o baixista Dé Palmeira. Atual guitarrista do grupo, Fernando Magalhães, que fez parte da banda também em 1985, vai fazer participação especial no espetáculo.O Barão Vermelho em 1985 no primeiro Rock in RioAcervo O GloboSendo assim, o atual vocalista, Rodrigo Suricato, é o único da nova geração que estará fora dos shows especiais. Mas isso não significa uma demissão, embora um post nas redes sociais do cantor com uma mensagem reflexiva acendeu um alerta: \"Mais bonito que o canto dos pássaros, são seus voos. Nem todo canto é de alegria, mas todo voo é de liberdade\", diz o texto de Mário Quintana compartilhado pelo artista.Atual vocalista do Barão Vermelho, Rodrigo Suricato compartilha mensagem sobre liberdadeReprodução/InstagramO carioca seguirá cumprindo a agenda de shows já marcados do Barão Vermelho (há duas datas fechadas para show no Rio ainda este mês, dias 19 e 20) e, segundo comunicado oficial, ele, Fernando, Guto e Maurício estão desenvolvendo um novo projeto autoral da banda, a ser lançado depois das apresentações especiais.A volta da formação original faz parte do projeto \"Encontros\", da produtora 30e, que reuniu os Titãs. Vale lembrar que, inicialmente, estavam previstos dez shows para a reunião de Arnaldo Antunes, Branco Mello, Charles Gavin, Nando Reis, Paulo Miklos, Sérgio Britto e Tony Bellotto. Mas os roqueiros esgotaram tantas datas que acabaram fazendo mais que o dobro: foram 22 apresentações.\"Estamos certos de que o Barão Vermelho Encontro vai repetir o sucesso da turnê histórica do Titãs Encontro. É a oportunidade de ver novamente o que essa banda é ao vivo, e muitas pessoas poderão vivenciar essa experiência pela primeira vez\", diz Alexandre Wesley, VP de Global Touring da 30e, em comunicado oficial.Além da formação original, as duas apresentações especiais do Barão Vermelho terão Ney Matogrosso como convidado especial. As vendas já estão abertas pelo site da Eventim. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/A067To2Wmp6GR_8sfDLibyK7Wm8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/x/z/GPwk2cRBaX9rxQUdAyFg/arte-2025-12-12t162347.713.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/musica/noticia/2025/12/barao-vermelho-reune-formacao-original-em-shows-especiais-vocalista-atual-fica-de-fora-e-post-chama-atencao.ghtml",
        "data": "2025-12-13 07:02:31"
    },
    {
        "titulo": "Parecem? Conheça os atores que interpretam os filhos de Bolsonaro no filme sobre o ex-presidente",
        "descricao": "Rodado no Brasil com atores estrangeiros e brasileiros, o filme \"Dark horse\" virou assunto neste semana depois que uma pequena amostra com cenas do longa foi divulgada. A cinebiografia de Jair Bolsonaro, que vai abordar principalmente o atentado a faca antes das eleições de 2018, transformou em personagens três dos cinco filhos do ex-presidente. Flavio Bolsonaro é interpreta pelo gaúcho Marcus Ornellas, de 43 anos. Ex-modelo, ele se mudou em 2005 para o México, onde fez carreira principalmente na televisão. Até de reality show de namoro já participou. Conheça a mansão que João Gomes recusou; cantor quer construir 'casa de sertão' em condomínio de luxo em PEMarcus Ornellas interpreta Flávio Bolsonaro no filme \"Dark horse\"reprodução/ instagramMarcus acaba de estrear o remake da novela \"Doménica Montero\", um clássico folhetim mexicano dos anos 1970. Ele esteve também no elenco de \"Eternamente apaixonados\", já exibida pelo SBT. Ele é pai de uma menina de 9 anos, fruto de seu relacionamento com a atriz mexicana Ariadne Díaz. Prestes a se mudar para Goiânia, Glória Pires põe suas mansões à beira-mar para alugar; fotos Humberto Martins, Eduardo Costa, Edmundo: Núbia Oliiver lista top 10 de famosos com quem já transouGalerias RelacionadasJá Eduardo Bolsonaro é interpretado por um ator estrangeiro. O americano, nascido em Miami, Eddie Finlay é quem dá vida ao 03 de Bolsonaro no filme. Filho de refugiados cubanos, ele começou a carreira no teatro, mas esteve no elenco de sucessos do cinema, como \"Velozes + furiosos\" e \"Bad Boys II\". Na TV, contracenou com Sofía Vergara na série de comédia \"Família Moderna\".Eddy Finlay interpreta Eduardo Bolsonaro no filme \"Dark horse\"reprodução/ instagramDe Blumenau, Santa Catarina, o ator Sergio Barreto, de 38 anos, interpreta Carlos Bolsonaro. Ele está no elenco da minissérie \"Emergência Radioativa\", inspirada no acidente radioativo com Césio-137 em Goiânia, em 1987. No cinema, pôde ser visto este ano no filme \"Oficina do diabo\", dividindo a cena com a atriz Elizângela, em seu último trabalho como atriz. Nas redes sociais, Sergio mantém uma conta no TikTok com 160 mil seguidores. Sérgio Barreto interpreta Carlos Bolsonaro no filme \"Dark horse\"reprodução/ instagramPrevisto para 2026, mas ainda sem data de estreia definida, \"Dark horse\" tem roteiro de Mario Frias, ex-galã de \"Malhação\" e hoje deputado federal por São Paulo. A direção é do americano Cyrus Nowrasteh, que tem no currículo filmes de cunho político e religioso. \"O Apedrejamento de Soraya M.\" e \"O Jovem Messias\" são alguns deles. Jair Bolsonaro é interpretado por Jim Caviezel, do polêmico \"A Paixão de Cristo\", dirigido por Mel Gibson. Jim Caviezel como Jair Bolsonaro no filme \"Dark horse\"divulgaçãoO ator Marcus Ornellas no set de \"Doménica Montero\"reprodução/ instagramEddie Finlayreprodução/ instagramO ator Sergio Barretoreprodução/ instagramJim Caviezel como Jesus Cristo no cinemadivulgação",
        "imagem": "https://s2-extra.glbimg.com/RBDdhZkTvXGWOP6IzD5kgAjOd2c=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/d/tBNyiKTAAbAiAa8L2fuA/filhos-bolsonaro1.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/parecem-conheca-os-atores-que-interpretam-os-filhos-de-bolsonaro-no-filme-sobre-o-ex-presidente.ghtml",
        "data": "2025-12-13 07:02:29"
    },
    {
        "titulo": "Humanos já produziam fogo há 400 mil anos, indica estudo que antecipa marco da evolução",
        "descricao": "Projeto Educação: entenda a evolução da espécie humanaCientistas britânicos afirmam que os humanos antigos aprenderam a produzir fogo há cerca de 400 mil anos — um salto de centenas de milhares de anos em relação às estimativas mais aceitas até agora. A conclusão vem de um estudo publicado nesta quinta-feira (12) na revista científica Nature e se baseia em evidências encontradas em um sítio arqueológico no leste da Inglaterra.Até então, o uso controlado do fogo era atribuído a populações neandertais que viveram no norte da França há cerca de 50 mil anos. As novas descobertas empurram esse marco para muito mais atrás no tempo e reforçam a ideia de que habilidades técnicas e cognitivas complexas surgiram bem antes do que se imaginava.Sítio arqueológico com sedimentos de lagoa de 400.000 anos em Barnham, Suffolk, Inglaterra.Jordan Mansfield/Pathways to Ancient Britain Project via APVestígios de uma lareira pré-históricaAs evidências foram identificadas em Barnham, um sítio paleolítico no condado de Suffolk que é escavado há décadas. Pesquisadores liderados pelo Museu Britânico encontraram um conjunto de indícios que, analisados em conjunto, apontam para o uso intencional do fogo.Entre eles estão um fragmento de argila cozida, machados de mão de sílex fraturados por calor intenso e dois pedaços de pirita de ferro — um mineral que produz faíscas quando friccionado contra o sílex. Esse último detalhe foi decisivo: a pirita não ocorre naturalmente na região, o que indica que foi coletada e levada até ali de forma deliberada.“Essa combinação mostra não só que havia fogo, mas como ele era produzido”, afirma Rob Davis, arqueólogo paleolítico do Museu Britânico e um dos autores do estudo.Calor intenso e repetidoPara descartar a hipótese de incêndios naturais, como queimadas causadas por raios, os cientistas analisaram os sedimentos ao longo de quatro anos. Testes geoquímicos indicaram temperaturas superiores a 700 °C, além de sinais de que o fogo foi aceso repetidas vezes no mesmo ponto.Esse padrão, segundo os pesquisadores, é compatível com uma lareira construída, e não com eventos naturais esporádicos.A preservação excepcional do sítio ajudou na reconstrução do cenário. Os depósitos queimados ficaram selados em antigos sedimentos de lagoas, o que protegeu as evidências da erosão ao longo de centenas de milhares de anos — algo raro no registro arqueológico.Descoberta do primeiro fragmento de pirita de ferro em 2017, em Barnham, Suffolk, Inglaterra.Jordan Mansfield/Projeto Caminhos para a Grã-Bretanha Antiga via APImpacto na evolução humanaO domínio do fogo é considerado um dos grandes saltos da evolução humana. Ele permitiu enfrentar climas mais frios, afastar predadores e, sobretudo, cozinhar alimentos. O cozimento reduz toxinas presentes em raízes e tubérculos, elimina patógenos da carne e melhora a digestão, liberando mais energia — um fator-chave para sustentar cérebros maiores.Segundo Chris Stringer, especialista em evolução humana do Museu de História Natural de Londres, fósseis encontrados na Grã-Bretanha e na Espanha sugerem que os habitantes de Barnham eram neandertais primitivos, já com sinais de crescente sofisticação cognitiva e tecnológica.Além dos efeitos biológicos, o fogo também transformou a vida social. Reunir-se em torno da lareira à noite criava tempo para planejamento, interação e troca de histórias — comportamentos associados ao desenvolvimento da linguagem e de sociedades mais organizadas.Uma peça de um quebra-cabeça maiorOs arqueólogos destacam que Barnham se insere em um padrão mais amplo observado na Europa entre 500 mil e 400 mil anos atrás, período em que o tamanho do cérebro dos primeiros humanos começou a se aproximar dos níveis modernos e em que surgem evidências mais claras de comportamentos complexos.Para Nick Ashton, curador das coleções paleolíticas do Museu Britânico, a descoberta é histórica. “É a mais emocionante dos meus 40 anos de carreira”, afirmou.Para a ciência, o achado ajuda a responder a uma pergunta antiga: quando os humanos deixaram de depender do fogo da natureza e passaram a criá-lo sob controle próprio. A resposta, ao que tudo indica, veio muito antes do que se pensava.",
        "imagem": "https://s2-g1.glbimg.com/KqHiE0Qm1ZKAiHm1Z4Zyf6kAgTM=/3634x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/B/w/edmqqgTEyeBLBo0X1GBw/ap25344541054118.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ciencia/noticia/2025/12/13/humanos-ja-produziam-fogo-ha-400-mil-anos-indica-estudo-que-antecipa-marco-da-evolucao.ghtml",
        "data": "2025-12-13 07:02:02"
    }
]