[
    {
        "titulo": "Leonardo Barreto na Crusoé: Pacheco humilhado é risco institucional",
        "descricao": "Rodrigo Pacheco foi o principal muro de contenção ao bolsonarismo no Senado Federal no período em que foi presidente da Casa. Também freou o ímpeto oposicionista da Câmara em vários momentos, indispondo-se seriamente com Arthur Lira. O suporte oferecido por ele a Lula garantiu a governabilidade na primeira metade do mandato e deu condições para...The post Leonardo Barreto na Crusoé: Pacheco humilhado é risco institucional appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Lula-e-Rodrigo-Pacheco.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/analise/leonardo-barreto-na-crusoe-pacheco-humilhado-e-risco-institucional/",
        "data": "2025-11-22 10:37:40"
    },
    {
        "titulo": "Flamengo alcança marca de 70 jogos pelo sétimo ano seguido",
        "descricao": "Quando entrou em campo na última quarta-feira (19/11), contra o Fluminense, o Flamengo chegou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/455784720-547969672116a64f23b02o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/flamengo-alcanca-marca-de-70-jogos-pelo-setimo-ano-seguido,a8b29f3ba77a29be788f3abb2b565f78lcd00en8.html",
        "data": "2025-11-22 10:36:40"
    },
    {
        "titulo": "Oposição vê “ataque à democracia” em prisão de Bolsonaro",
        "descricao": "O líder da oposição na Câmara, deputado Luciano Zucco (PL-RS), divulgou nota neste sábado, 22, em que classifica a prisão cautelar do ex-presidente Jair Bolsonaro como um ato “abominável”, “injusto” e parte de uma suposta “escala de arbítrio” atribuída ao ministro do Supremo Tribunal Federal Alexandre de Moraes. Como mostramos, a Polícia Federal prendeu preventivamente...The post Oposição vê “ataque à democracia” em prisão de Bolsonaro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/zucco-e1755112433763.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/oposicao-ve-ataque-a-democracia-em-prisao-de-bolsonaro/",
        "data": "2025-11-22 10:35:32"
    },
    {
        "titulo": "Bolsonaro é preso preventivamente pela PF por determinação de Moraes",
        "descricao": "Bolsonaro foi preso preventivamente pela Polícia Federal por determinação do ministro Alexandre Moraes. Leia mais na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/11/21181218/jair-bolsonaro-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/bolsonaro-e-preso-preventivamente-pela-pf-por-determinacao-de-moraes/",
        "data": "2025-11-22 10:35:17"
    },
    {
        "titulo": "Calcinha Preta revela substituta de Silvânia Aquino e nova formação",
        "descricao": "A banda Calcinha Preta movimentou o cenário do forró ao anunciar, nesta sexta-feira, 21, a substituta de Silvânia Aquino e oficializar o retorno de Marlus Viana, reacendendo debates entre os fãs sobre as mudanças na formação.A novidade começou com a confirmação de que Mika Rodrigues assume o posto deixado por Silvânia Aquino, desligada do grupo neste mês de novembro. Paralelo à chegada da nova vocalista, a banda também divulgou o retorno de Marlus Viana, que havia deixado o Calcinha Preta em 2016 para seguir carreira solo. Leia Também: Sauípe Weekend inicia maratona com É o Tchan, Tomate e Filhos de Jorge Saulo, Brown e Timbalada são confirmados em show gratuito na Barra Show de Rachel Reis em Salvador é adiado O anúncio oficial veio pelas redes sociais do grupo. “Apresentamos ao Brasil a nova formação da Calcinha Preta. Sejam bem-vindos ao nosso time, Marlus Viana e Mika Rodrigues. A maior do planeta\", relataram.A decisão, no entanto, dividiu opiniões entre os fãs, que lotaram os comentários com reações negativas e irônicas. “Não vou fingir que gostei... Eu como fã não vejo a banda sem Silvania e Daniel juntos. Nem sucesso eu desejo\", escreveu uma pessoa. Outro questionou: “Quantas passagens Marlus tem na banda?”. Já um terceiro criticou: “Os 5 juntos não dá uma Silvânia”.Apesar das reações, Marlus comemorou sua volta ao grupo que marcou sua trajetória. “Uma mistura do passado com o futuro! Tudo em uma só mágica”, se emocionou o cantor.Veja a publicação: Ver essa foto no Instagram Uma publicação compartilhada por CALCINHA PRETA (@calcinhapreta)",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Show-de-Rachel-Reis-em-Salvador-e-adiado0136940900202511211352.jpg?xid=6895168",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/calcinha-preta-revela-substituta-de-silvania-aquino-e-nova-formacao-1369486",
        "data": "2025-11-22 10:35:12"
    },
    {
        "titulo": "FAF divulga tabela detalhada do Campeonato Alagoano 2026; confira",
        "descricao": "A Federação Alagoana de Futebol (FAF) divulgou, nesta sexta-feira (21), a tabela detalhada do Campeonato Alagoano Série A 2026, que começa em 10 de janeiro e já promete fortes emoções desde a abertura, com o tradicional Jogo dos Campeões entre CRB e CSE, às 16h, no Estádio Rei Pelé, em Maceió. LEIA MAIS NOTÍCIAS DO...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Campeonato-Alagoano-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1705781/faf-divulga-tabela-detalhada-do-campeonato-alagoano-2026-confira/",
        "data": "2025-11-22 10:34:34"
    },
    {
        "titulo": "Bolsonaro é levado para Superintendência da PF em Brasília",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou a prisão preventiva do ex-presidente Jair Bolsonaro na manhã deste sábado, por descumprimento de medida cautelar. Ele foi levado para a Superintendência da Polícia Federal em Brasília. O pedido foi feito pela PF, onde já passou por exames.A prisão foi decretada de forma preventiva, ou seja, ainda não é uma decisão para o cumprimento da pena a partir da condenação por tentativa de golpe de Estado.O objetivo seria a garantia da ordem pública, após o senador Flávio Bolsonaro (PL-RJ) convocar, na noite desta sexta-feira (dia 21), uma vigília em frente ao condomínio do ex-presidente. A PF avaliou que o ato representava risco para participantes e agentes policiais.Bolsonaro foi detido por volta das 6h e reagiu com tranquilidade à prisão preventiva. A ex-primeira-dama Michelle Bolsonaro não estava em casa no momento.Condenação pela trama golpistaBolsonaro já foi condenado a 27 anos e 3 meses no caso da trama golpista após a derrota na eleição de 2022. A Primeira Turma da Corte o considerou culpado, por quatro votos a um, pelos crimes de tentativa de golpe de Estado, abolição do Estado Democrático, organização criminosa, dano contra o patrimônio da União e deterioração do patrimônio tombado. Os ministros que votaram a favor foram Alexandre de Moraes, o relator do processo, Flávio Dino, Cármen Lúcia e Cristiano Zanin. Apenas o ministro Luiz Fux divergiu.Além dele, foram condenados como integrantes do núcleo central da trama golpista os ex-ministros Braga Netto, Augusto Heleno, Paulo Sérgio Nogueira e Anderson Torres; o ex-comandante da Marinha Almir Garnier; o ex-ajudante de ordens Mauro Cid, que firmou acordo de delação premiada; e o deputado federal Alexandre Ramagem (PL-RJ), que teve o processo suspenso pela Câmara até o fim do mandato quanto aos crimes de dano ao patrimônio e deterioração de patrimônio tombado.O julgamento terminou em setembro, e os advogados recorreram. Após os recursos serem negados, o STF determinou o trânsito em julgado, fase que dá início ao cumprimento da pena,Os ministros do Supremo que participaram do processo consideram que Bolsonaro foi o líder político e intelectual do grupo que planejou e colocou em prática planos para impedir a posse do presidente Lula.A estratégia incluiu um plano que tinha como objetivo o assassinato do atual presidente, do seu vice, Geraldo Alckmin, e do ministro Alexandre de Moraes. Uma das principais provas que justificaram a condenação de Bolsonaro foi a elaboração de uma minuta de decreto com teor golpista, apresentada por Bolsonaro aos comandantes das Forças Armadas.A elaboração e pressão sobre os comandantes foi confirmada pelo ex-comandante do Exército Marco Antônio Freire Gomes, e pelo ex-comandante da Aeronáutica Carlos Baptista Junior.Ambos relataram que, em reuniões no Palácio da Alvorada, Bolsonaro discutiu medidas como alternativas à derrota eleitoral, como estado de defesa e de sítio e operação de Garantia de Lei e da Ordem (GLO).A discussão do documento foi confirmada por mensagens descobertas pela investigação. No dia 7 de novembro, o general da reserva Mario Fernandes, que era secretário-executivo da Secretaria-Geral da Presidência, enviou uma mensagem para o titular da pasta, Luiz Eduardo Ramos, relatando que \"o decreto é real, foi despachado ontem com o presidente\".Depois, no dia 9 de dezembro de 2022, o tenente-coronel Mauro Cid, que era ajudante de ordens de Bolsonaro, enviou um áudio a Freire Gomes afirmando que Bolsonaro \"enxugou\" o decreto, em relação ao que tinha apresentado aos comandantes.Freire Gomes e Baptista Junior também afirmaram que houve pressão à cúpula das Forças Armadas para aderir ao plano. Um dos mecanismos de pressão foi o documento chamado de “Carta ao Comandante do Exército de oficiais superiores da ativa do Exército Brasileiro”. Militares da ativa são proibidos de se manifestarem politicamente. Ainda houve ataques em redes sociais.Os ministros da Primeira Turma também consideraram que Bolsonaro tinha conhecimento dos planos em curso contra Lula, Alckmin e Moraes. As medidas contra as autoridades estavam previstas no \"Punhal Verde e Amarelo\", elaborado por Mario Fernandes. O general da reserva imprimiu o documento no Palácio do Planalto e, em seguida, foi ao Alvorada.As alegações foram fortalecidas ainda pelo acordo de colaboração premiada firmado entre Mauro Cid e a Polícia Federal (PF)Defesa de BolsonaroBolsonaro confirma que se reuniu com os comandantes das Forças Armadas para discutir alternativas ao resultado eleitoral de 2022, mas alega que apenas discutiu instrumentos previstos na Constituição, como o estado de defesa ou de sítio.— Se nós fôssemos prosseguir no estado de sítio ou até mesmo de defesa, as medidas seriam outras. Na ponta da linha é que teriam outras instituições envolvidas. Agora, não tinha clima, não tinha oportunidade e não tínhamos uma base minimamente sólida para se fazer qualquer coisa. E repito, só foi conversado essas outras hipóteses constitucionais tendo em de vista o TSE ter fechado as portas para a gente com aquela multa lá — afirmou Bolsonaro ao STF, em junho, durante seu interrogatório.Sua defesa alegou ao STF que as conversas não podem ser consideradas crimes e que poderiam ser classificadas, no limite, como \"atos preparatórios\", que não podem ser punidos, já que não houve a decretação de nenhuma medida.Os advogados também afirmam que, em último caso, deve ser aplicada a tese da \"desistência voluntária\", que ocorre quando a pessoa desiste de cometer um crime no meio da execução. Nesse caso, a punição só ocorre pelos fatos praticados até lá.Após a prisão, com o término da ação penal, a defesa o ex-presidente pode tentar utilizar a revisão criminal. Esse instrumento pode ser apresentado em três casos: quando surgirem novas provas, quando a sentença for contrária à lei ou à evidência dos autos ou quando for baseada em depoimentos ou documentos falsos.Prisão domiciliarBolsonaro está em prisão domiciliar desde agosto, medida relacionada a uma investigação sobre a atuação de seu filho Eduardo Bolsonaro para coagir a Justiça por meio da articulação de sanções pelo governo de Donald Trump contra a economia brasileira e contra autoridades do Supremo Tribunal Federal e do governo federal. Eduardo foi denunciado pela Procuradoria-Geral da República (PGR) e virou réu no STF.A prisão domiciliar foi decretada após o descumprimento das medidas cautelares determinadas pela Corte no curso daquele processo, além da alegação, pela Polícia Federal, de risco de fuga.Inicialmente, em julho, Alexandre de Moraes determinou que Bolsonaro deveria usar tornozeleira eletrônico e estava proibido de usar redes sociais e de sair de casa de noite e nos fins de semana. O ex-presidente também ficou impedido de conversar com Eduardo.Pouco mais de duas semanas depois, o ministro determinou a prisão domiciliar, alegando que Bolsonaro \"ignorou e desrespeitou\" as obrigações impostas. A decisão ocorreu após o ex-presidente participar, por telefone, de duas manifestações em apoio à anistia para os envolvidos nos atos golpistas do 8 de janeiro. Registros dessas participações foram publicados por seus filhos em redes sociais, o que, para Moraes, foi uma tentativa de burlar a proibição de uso das plataformas.",
        "imagem": "https://s2-extra.glbimg.com/UYNPgq4f66ZMSDCiU4ZtdPUsmKo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/z/o/QY9ARvRVSeL96nGOwPIw/112144073-pa-brasilia-df-27-08-2025-jair-bolsonaro-tem-monitoramento-policial-reforcado-ex-pre.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/politica/noticia/2025/11/bolsonaro-e-levado-para-superintendencia-da-pf-em-brasilia.ghtml",
        "data": "2025-11-22 10:34:13"
    },
    {
        "titulo": "Team Liquid vence a KRÜ na estreia do mundial de VALORANT",
        "descricao": "A Team Liquid Visa iniciou sua jornada no VCT Game Changers Championship 2025 com uma vitória ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/1783989886-7b52e66a-6f97-40a8-9baf-5464077bf3cc-2048x1366.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/team-liquid-vence-a-kru-na-estreia-do-mundial-de-valorant,8791c875431c5812f77eaaf7cde9da2cohoc3xsb.html",
        "data": "2025-11-22 10:33:37"
    },
    {
        "titulo": "Quais os principais sintomas de um início de Alzheimer?",
        "descricao": "O Alzheimer é uma condição neurológica que, ao longo do tempo, compromete diversas funções ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/1397063844-demencia.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/quais-os-principais-sintomas-de-um-inicio-de-alzheimer,4e9a2d8899c125c72b6f0a1541e132472d03gajk.html",
        "data": "2025-11-22 10:33:27"
    },
    {
        "titulo": "COP30: quem está contra incluir o mapa para o fim do petróleo no texto final?",
        "descricao": "Belém – O mapa do caminho rumo ao fim do uso de combustíveis fósseis rachou as negociações da Cúpula do Clima das Nações Unidas (COP30) na sexta-feira, 21, em Belém. De um lado, o grupo árabe, liderado pela Arábia Saudita, se opõe a acatar qualquer menção ao tema nas decisões. De outro, um grupo capitaneado [...]",
        "imagem": "https://diariodocomercio.com.br/wp-content/uploads/2025/11/cop30-2.jpg",
        "fonte": "diariodocomercio_br",
        "link": "https://diariodocomercio.com.br/cop30/cop30-quem-esta-contra-incluir-mapa-fim-petroleo/",
        "data": "2025-11-22 10:33:00"
    }
]