[
    {
        "titulo": "Faturamento industrial tem baixa de 2,7% em outubro, a terceira queda seguida, diz CNI",
        "descricao": "Faturamento industrial tem baixa de 2,7% em outubro, a terceira queda seguida, diz CNI - Notícias e informações do Grande ABC: cni,indicadores industriais,outubro",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273558/faturamento-industrial-tem-baixa-de-2-7-em-outubro-a-terceira-queda-seguida-diz-cni",
        "data": "2025-12-09 15:49:00"
    },
    {
        "titulo": "Faturamento industrial tem baixa de 2,7% em outubro, a terceira queda seguida, diz CNI",
        "descricao": "O faturamento da indústria recuou 2,7% em outubro, na comparação com setembro, na terceira queda consecutiva. Os dados foram divulgados pela Confederação Nacional da Indústria (CNI) nesta terça-feira, 9. Com o resultado, o crescimento do indicador no acumulado de 2025, até outubro, é de 1,2%. Até julho, frente ao mesmo período de 2024, a alta [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/faturamento-industrial-tem-baixa-de-27-em-outubro-a-terceira-queda-seguida-diz-cni/",
        "data": "2025-12-09 15:49:00"
    },
    {
        "titulo": "Investir no clima e meio ambiente estáveis previne mortes, aponta ONU",
        "descricao": "A sétima edição do Panorama Ambiental Global (GEO7), do Programa das Nações Unidas para o Meio Ambiente (Pnuma), lançada nesta terça-feira (9), em Nairóbi, na África, aponta que a inação frente aos desafios climáticos e ambientais pode resultar em milhões de mortes e enormes danos financeiros. O documento, a principal avaliação científica periódica sobre a trajetória ambiental do planeta, também apresenta soluções que podem prevenir mortes, pobreza e render US$ 20 trilhões ao ano à economia mundial, até 2070.Notícias relacionadas:Presidente cobra compromisso global no combate a mudanças climáticas.Brasil reduziu 16,7% emissões de gases do efeito estufa em 2024.Especialista alerta para urgência do saneamento na crise climática.O cientista Robert Watson, copresidente de avaliação do GEO7, ressalta que o relatório aponta a necessidade de mudanças profundas em cinco sistemas e um esforço coletivo e inclusivo para que aconteçam mudanças na trajetória ambiental.“Vai requerer uma transformação sem precedente, integrada, rápida e inovadora das nossas finanças, economia, dos materiais, energia, sistemas alimentares e ambientais. Requer uma mistura de mudanças de comportamento, tecnológicas e nos governos como um todo. Esse não é um desafio para ministros de Meio Ambiente sozinhos. É para cada ministro, em cada governo no mundo, e para toda a sociedade”, avalia.De acordo com o GEO7, as recomendações do panorama são o caminho necessário para evitar 9 milhões de mortes prematuras relacionadas à poluição, tirar 200 milhões de pessoas da subnutrição e 150 milhões de pessoas da pobreza extrema. Ressalta ainda que para promover as transformações são necessários altos investimentos.CustoO relatório aponta que são necessários US$ 8 trilhões ao ano para que o planeta alcance a meta de neutralizar as emissões de gases do efeito estufa até 2050, e para que as nações consigam restaurar e promover a conservação da biodiversidade.Segundo Inger Andersen, diretora executiva do Programa das Nações Unidas para o Meio Ambiente, o custo da inação é muito maior. “Para dar apenas um exemplo do cenário apontado pelo relatório, as mudanças climáticas reduzirão 4% do PIB anual até 2050, tirarão muitas vidas e aumentarão a migração forçada”, alerta.A trajetória de aumento da temperatura e os extremos climáticos somam um custo estimado em US$ 143 bilhões ao ano, nas últimas duas décadas, aponta o estudo.Somam-se ainda perdas econômicas anuais relacionadas à saúde, como as decorrentes da poluição do ar, que apenas em 2019 exigiram US$ 8,1 trilhões, ou as causadas pela exposição a substâncias químicas tóxicas presentes nos plásticos, estimadas em US$ 1,5 trilhão ao ano.De acordo com os cientistas, diante dos custos sociais e econômicos, o caminho apontado pelo relatório não é mais uma escolha, é inevitável. “Os danos evitados e os retornos de longo prazo sobre os investimentos mais do que compensam o que é necessário. Os benefícios macroeconômicos globais desse caminho aparecem em 2050 e crescem para US$ 20 trilhões ao ano até 2070, com um boom a partir daí”, reforça Inger Andersen.AbordagemO relatório também sugere uma mudança no modelo da tomada de decisões adotado atualmente pelas nações em negociações multilaterais e nas métricas adotadas. “Seguir esse caminho começa por ir além do PIB como medida do bem-estar econômico, utilizando indicadores inclusivos que também acompanham a saúde humana e o capital natural e continuam a transição para modelos econômicos circulares e uma rápida descarbonização”, explica a diretora do Pnuma.AnáliseO relatório reúne o trabalho de 287 cientistas de 82 países, com contribuições de mais de 800 revisores do mundo todo e pretende responder à busca global por soluções efetivas e urgentes, que tornem o planeta mais resiliente.“Deve servir de motivação para que as nações dêem seguimento aos progressos alcançados na COP30 da UNFCCC [Conferência das Nações Unidas sobre Mudança do Clima, ocorrida em Belém, no mês de novembro], implementando as suas atuais promessas climáticas e descobrindo formas de as reforçar ainda mais”, conclui Inger Andersen.",
        "imagem": "https://imagens.ebc.com.br/_mjyHu1-9V3oeroUxnR9W5Pb4cc=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/industry-1761801.jpg?itok=0OVN_dvg",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/meio-ambiente/noticia/2025-12/investir-no-clima-e-meio-ambiente-estaveis-previne-mortes-aponta-onu-0",
        "data": "2025-12-09 15:49:00"
    },
    {
        "titulo": "Zelador é demitido por justa causa por intimidar moradores pelo WhatsApp",
        "descricao": "Uma sentença proferida na 12a Vara do Trabalho da...",
        "imagem": "https://s2-valor.glbimg.com/gwXzS1Xe3dnH5YFgwJ1fOdoAGHA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/C/v/F10yz6R92Ka6taIY5QLg/9b760df3-42b1-40c5-93b2-df0fe7c07fca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/legislacao/noticia/2025/12/09/zelador-e-demitido-por-justa-causa-por-intimidar-moradores-pelo-whatsapp.ghtml",
        "data": "2025-12-09 15:48:59"
    },
    {
        "titulo": "Câmara deve votar PL da dosimetria nesta terça-feira",
        "descricao": "O plenário da Câmara dos Deputados deve votar aind...",
        "imagem": "https://s2-valor.glbimg.com/lgG9oLq-2acE5AxGoi4T1Ib9MPo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/c/T/esQpW7RbqyXjaSuwsxLg/hugo-motta-plenario.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/09/camara-deve-votar-pl-da-dosimetria-nesta-terca-feira.ghtml",
        "data": "2025-12-09 15:48:51"
    },
    {
        "titulo": "Carlos Bolsonaro eleva tensão com Centrão em disputa sobre candidatura de Flávio",
        "descricao": "O vereador Carlos Bolsonaro (PL-RJ) criticou publicamente partidos do Centrão nesta terça-feira (9), em meio à resistência de lideranças do bloco à pré-candidatura do senador Flávio Bolsonaro (PL-RJ) à Presidência em 2026. Em mensagem nas redes sociais, Carlos afirmou que o grupo político tem um “projeto diferente” daquele defendido pelo bolsonarismo. A manifestação ocorreu após [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/54966212926_03db92b122_k.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/carlos-bolsonaro-eleva-tensao-com-centrao-em-disputa-sobre-candidatura-de-flavio/",
        "data": "2025-12-09 15:48:28"
    },
    {
        "titulo": "Concessionária instala mais 800 m de interceptores de esgoto na bacia do Tijuco Preto, em Sumaré",
        "descricao": "Por Vagner SalustianoO post Concessionária instala mais 800 m de interceptores de esgoto na bacia do Tijuco Preto, em Sumaré apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-81-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/concessionaria-instala-mais-800-m-de-interceptores-de-esgoto-na-bacia-do-tijuco-preto-em-sumare/",
        "data": "2025-12-09 15:48:12"
    },
    {
        "titulo": "Tati Machado celebra aniversário do marido com homenagem: ‘Me dá força todos os dias’",
        "descricao": "Tati Machado, 34, emocionou seguidores ao publicar uma homenagem carinhosa ao marido, Bruno Monteiro, que completa aniversário nesta terça-feira, 9. A apresentadora da Globo compartilhou uma sequência de fotos do casal e, em um texto sincero, revelou que a data chega em um momento delicado para os dois. “É impossível te celebrar sem me emocionar. [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Design-sem-nome-23.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tati-machado-aniversario-marido-homenagem",
        "data": "2025-12-09 15:48:07"
    },
    {
        "titulo": "Lula critica prefeitos e governadores que alteram nomes de programas federais",
        "descricao": "O presidente Luiz Inácio Lula da Silva criticou nesta terça-feira (9) prefeitos e governadores que alteram nomes de programas federais ou omitem a participação da União em obras financiadas com recursos nacionais. “Quero que cada pessoa saiba o quanto de dinheiro foi colocado em cada cidade. Se tiver dinheiro do governo federal, tem que estar [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lula-critica-prefeitos-e-governadores-que-alteram-nomes-de-programas-federais/",
        "data": "2025-12-09 15:48:00"
    },
    {
        "titulo": "Lula critica prefeitos e governadores que alteram nomes de programas federais",
        "descricao": "O presidente Luiz Inácio Lula da Silva criticou nesta terça-feira (9) prefeitos e governadores que alteram nomes de programas federais ou omitem a participação da União em obras financiadas com recursos nacionais. “Quero que cada pessoa saiba o quanto de dinheiro foi colocado em cada cidade. Se tiver dinheiro do governo federal, tem que estar [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-critica-prefeitos-e-governadores-que-alteram-nomes-de-programas-federais",
        "data": "2025-12-09 15:48:00"
    }
]