[
    {
        "titulo": "Com queda na capacidade de pagamento, MS busca um \"ajuste fiscal mais intensivo\"",
        "descricao": "Queda na arrecadação do ICMS do gás e aumento de despesas reduziu a nota de Capacidade de Pagamento do Governo de Mato Grosso do Sul de A+ para B+. A redução foi confirmada pelo governador do Estado, Eduardo Riedel (PP) que cumpre agenda em São Paulo nesta quinta-feira. “A gente está num momento de ajuste fiscal mais intensivo”, sustentou. A transparência do Tesouro Nacional através da Capag (Capacidade de Pagamento) revela que a nota caiu para B+ porque houve aumento de uso das receitas disponíveis para cobrir despesas correntes (folha de pagamento, manutenção, etc.). Tanto que no mesmo levantamento, o Tesouro Transparente indica que MS atingiu o limite prudencial (46,55%) da Receita Corrente Líquida pagando salários dos servidores. No atual momento, o total da receita usado para honrar os vencimentos corresponde a 46,90%. “Isso faz parte da gestão pública. (Teve) evolução do aumento de despesa, que é natural dentro do gasto público, e (também) restrição de receita, que foi o caso em função do ICMS do gás que caiu bastante”, afirmou o governador. Para ele, “isso é natural”. Assim, a meta agora é atuar para que a nota máxima seja resgatada. “A gente não pode abrir, em momento nenhum, a responsabilidade com o fisco do Estado, né? Do equilíbrio fiscal. Então, a gente vai trabalhar no sentido de ajustar, e isso faz parte. Encaramos com muita naturalidade esse processo.” Riedel está no leilão para a PPP (Parceria Público-Privada) do novo HRMS (Hospital Regional de Mato Grosso do Sul), na sede da Bolsa de Valores, em São Paulo. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/04/2viso4ylf02sg.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/com-queda-na-capacidade-de-pagamento-ms-busca-um-ajuste-fiscal-mais-intensivo",
        "data": "2025-12-04 19:37:00"
    },
    {
        "titulo": "Guindos, do BCE, reitera que UE precisa remover barreiras para apoiar economia",
        "descricao": "O vice-presidente do Banco Central Europeu (BCE), Luis de Guindos, reiterou nesta quinta-feira, 4, que a União Europeia (UE) precisa remover barreiras para apoiar o crescimento da economia, removendo obstáculos para a competitividade e para difusão de novas tecnologias. Segundo ele, o processo de inovação do bloco ocorre em ritmo muito mais lento do que [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/guindos-do-bce-reitera-que-ue-precisa-remover-barreiras-para-apoiar-economia/",
        "data": "2025-12-04 19:37:00"
    },
    {
        "titulo": "Estudo mostra que 4 milhões de pessoas estão sob domínio armado no Rio",
        "descricao": "Fragilidade do Estado e desigualdades sociais ampliam poder de facções",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1672567:1764877016/agencia%20brasil1.JPG?%24p%24a%24q%24w=0854b91&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/estudo-mostra-que-4-milhoes-de-pessoas-estao-sob-dominio-armado-no-rio-1.1672568",
        "data": "2025-12-04 19:36:58"
    },
    {
        "titulo": "Criptomoedas mais arriscadas perdem US$ 200 bilhões com fuga de investidor de varejo",
        "descricao": "Os tokens mais arriscados do mercado de criptomoed...",
        "imagem": "https://s2-valor.glbimg.com/3KYPTLydhmNjct6Nb9gCyaaP9no=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/A/G/2DtjU5TCS4qQ3Ri79o1Q/30opin-200-col-op1-a16-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/criptomoedas/noticia/2025/12/04/criptomoedas-mais-arriscadas-perdem-us-200-bilhoes-com-fuga-de-investidor-de-varejo.ghtml",
        "data": "2025-12-04 19:36:57"
    },
    {
        "titulo": "O que se sabe sobre as acusações contra Lulinha na CPMI do INSS",
        "descricao": "A Comissão Parlamentar Mista de Inquérito (CPMI) que apura fraudes no sistema do Instituto ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/112815782-64dff8b0-d13f-11f0-9fb5-5f3a3703a365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/o-que-se-sabe-sobre-as-acusacoes-contra-lulinha-na-cpmi-do-inss,bb1146729c41d1da5b67f2dde995fdac63qj3cfo.html",
        "data": "2025-12-04 19:36:41"
    },
    {
        "titulo": "Após 18 anos, homem é condenado a 20 anos de reclusão por tentar matar mulher",
        "descricao": "Dezoito anos após a tentativa de homicídio, Sandro Edson Praxedes de Freitas foi condenado a 20 anos de reclusão, em regime inicialmente fechado, por tentar assassinar sua então companheira com uma facada nas costas. O crime ocorreu em 2007, mas a sentença só foi definida nesta quinta-feira (04), durante Júri Popular realizado no Fórum do...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/05/JULGAMENTO236-730x458.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1708333/apos-18-anos-homem-e-condenado-a-20-anos-de-reclusao-por-tentar-matar-mulher/",
        "data": "2025-12-04 19:36:37"
    },
    {
        "titulo": "Pantoja elege futuro objetivo em caso de vitória no UFC 323",
        "descricao": "Neste sábado (6), a supremacia de Alexandre Pantoja no peso-mosca do UFC será novamente colocada ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/41256167-pantojatreino.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/lutas/pantoja-elege-futuro-objetivo-em-caso-de-vitoria-no-ufc-323,94675f3ef8acaa9ab571b2934dd5cc0csjyf7j51.html",
        "data": "2025-12-04 19:36:36"
    },
    {
        "titulo": "Ações da Kinsale Capital Group atingem mínima de 52 semanas a US$ 363,12",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-kinsale-capital-group-atingem-minima-de-52-semanas-a-us-36312-93CH-1766429",
        "data": "2025-12-04 19:36:36"
    },
    {
        "titulo": "É falso que Fux tenha dito que Bolsonaro será solto e se candidatará à Presidência",
        "descricao": "O que estão compartilhando: que o ministro do Supremo Tribunal Federal (STF) Luiz Fux disse que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/1483947587-4daknn2clraenk7el7wjjpk6au.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/checamos/e-falso-que-fux-tenha-dito-que-bolsonaro-sera-solto-e-se-candidatara-a-presidencia,fc50a6ebffdd08163015951d0ab74f1fveflk1n7.html",
        "data": "2025-12-04 19:36:27"
    },
    {
        "titulo": "Fim de semana tem duelos no topo da tabela da Bundesliga",
        "descricao": "Com três confrontos difíceis na parte de cima da tabela, a 13a rodada da Bundesliga pode determinar uma eliminação quase definitiva de times que ainda sonham em superar o Bayern de Munique. O gigante bávaro, invicto no campeonato e líder com 34 pontos, vai visitar no sábado (6) o Stuttgart (6o colocado, com 22 pontos) [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/fim-de-semana-tem-duelos-no-topo-da-tabela-da-bundesliga",
        "data": "2025-12-04 19:36:00"
    }
]