[
    {
        "titulo": "Prato Cheio: casal de empresários destaca impacto das doações e importância de campanhas no enfrentamento à fome",
        "descricao": "Prato Cheio: casal de empresários destaca impacto das doações e importância de campanhas no enfrentamento à fomeArquivo PessoalO casal formado pelo médico e empresário Lanniel Leite e a psicóloga e empresária Silvana Lavor compartilhou a rotina de quem transformou a solidariedade em hábito e veem nas doações uma forma de fortalecer vínculos, aliviar sofrimentos e estimular novas redes de apoio. O casal participa de diversas ações sociais na capital e afirma que programas como o Prato Cheio, voltado ao combate à fome e que tem ampliado a oferta de refeições gratuitas, são fundamentais para reduzir desigualdades e garantir dignidade a famílias em situação de vulnerabilidade. ✅ Siga o canal do g1 Piauí no WhatsAppPara Lanniel, ajudar é um exercício diário de fé e responsabilidade. Ele conta que as doações fazem parte da rotina da família há anos. “Eu faço doações porque acredito que tudo o que recebemos vem de Deus e deve gerar fruto na vida de outras pessoas”, disse. Ele afirma que o gesto se sustenta na ideia de que pequenas ações podem transformar realidades: “O que realmente faz valer a pena é ver que um gesto simples pode trazer alívio, esperança ou até um sorriso para alguém que estava passando por um momento difícil”. O médico lembra que percebeu a necessidade de agir ao observar de perto situações de carência silenciosa. Desde então, passou a contribuir com diferentes tipos de doações, como alimentos, itens de higiene e enxovais. Segundo ele, além de ajudar quem precisa, o processo reflete diretamente na educação dos filhos. “Ajudar transforma quem recebe, mas também os nossos filhos, que crescem vendo que a fé se vive com atitudes”A psicóloga Silvana, que desde a infância participa de iniciativas voluntárias, reforça que doar também provoca mudanças internas. Ela explica que o envolvimento com projetos sociais, especialmente em instituições onde há falta de itens básicos, fortaleceu sua percepção sobre o impacto coletivo da solidariedade. “Quando ajudamos outras pessoas, somos ajudados também. Sinto muita alegria e também são momentos de muita reflexão, onde me sinto grata por poder ajudar o outro e grata pelo que tenho”, contou. A empresária relata que já atuou em grupos e fraternidades focados em ações sociais e destaca o papel das redes de apoio criadas ao longo do tempo. Para ela, esse movimento gera conexão e bem-estar. “Acredito que ajudar o outro é uma forma de unir pessoas e pode fazer muito bem à saúde mental de quem dá e de quem recebe”, afirmou.Veja os vídeos que estão em alta no g1A sexta edição do Prato Cheio já recebe doações no Teresina Shopping e em outros sete pontos no estado. A campanha segue até 12 de dezembro, quando ocorre o Dia D, com gratuidade no estacionamento para doadores no shopping.Pontos de arrecadaçãoEm Teresina: Teresina Shopping – Av. Raul Lopes, 1000, Noivos; TV Clube – Av. Prof. Valter Alencar, 2120, Monte Castelo; Associação dos Cadeirantes do Município de Teresina (ASCAMTE) – Av. Frei Serafim, 3200, Centro; Associação de Mielomeningocele e Hidrocefalia (AMH) – Rua dos Aflitos, 565, Piçarra; Movimento Pela Paz Na Periferia (MP3) – Av. Prof. Valter Alencar, 762, São Pedro. Em Parnaíba: Obras Sociais Luz da Esperança – Rua Anhanguera, 4170, Bairro Piauí. Em Floriano: Associação Casa Dorcas – Rua Anísio Santiago, 575, Riacho Fundo. Em Picos: Associação de Desenvolvimento Comunitário Construindo Alianças – Rua Salvador, 771, Parque de Exposição. VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/y0PBqTx0MoszpQGT1c0fodtdzd0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/76/58/14045876",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/10/casal-doacoes-fome-prato-cheio.ghtml",
        "data": "2025-12-10 23:33:50"
    },
    {
        "titulo": "Confira resultado da Quina 6899 e os ganhadores de quarta",
        "descricao": "Premiação chega a R4 600 mil",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/Resultado-da-Quina-6899-de-hoje.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/quina/confira-resultado-da-quina-6899-e-os-ganhadores-de-quarta/325843/",
        "data": "2025-12-10 23:33:22"
    },
    {
        "titulo": "Rio registra fortes ventos devido à passagem de frente fria",
        "descricao": "O município do Rio de Janeiro registrou ventos fortes desde o início desta quarta-feira (10), devido à passagem de uma frente fria, vinda do oceano. De acordo com o Sistema Alerta Rio e Instituto Nacional de Meteorologia (Inmet), às 8h30, os ventos chegaram aos 74,8 quilômetros por hora (km/h), na estação do Vidigal, na zona sul.Além da estação Vidigal, os outros dois maiores registros de vento nesta quarta-feira foram verificados na estação da Marambaia: 73,4 km/h, entre as 8h e as 9h, e 61,2 km/h, entre as 7h e as 8h.Notícias relacionadas:São Paulo enfrenta ventos de quase 100 km/h nesta quarta-feira.Vento forte faz aeronave arremeter em Congonhas.Ciclone deixa 2 milhões de clientes sem energia em São Paulo.Devido aos fortes ventos na zona sul, equipes da Guarda Municipal foram acionadas pelo Centro de Operações da prefeitura do Rio (COR-Rio) para a Avenida Niemeyer e também na Ciclovia Tim Maia. A medida foi adotada em função do protocolo elaborado pelo COR-Rio, que prevê o fechamento preventivo da via quando são registrados ventos acima dos 65 km/h na estação Vidigal.A Ciclovia Tim Maia liga o bairro do Leblon, na zona sul, à Barra da Tijuca, na zona oeste. Passa por São Conrado e pelo Elevado do Joá, ao longo da Avenida Niemeyer, num trajeto de 9 km com vista do mar.No Leblon, a queda de uma árvore interditou pela manhã a Rua Almirante Guilhem, altura da Avenida Ataulfo de Paiva. Bombeiros e a Companhia de Limpeza Urbana (Comlurb) foram deslocados para a desobstrução da pista. O trânsito foi desviado para a Avenida Ataulfo de Paiva, seguindo pela Avenida Afrânio de Melo Franco. A situação foi totalmente normalizada no início da tarde.A cidade do Rio está em Estágio 1 e a previsão para esta quarta-feira (10) é de ventos moderados a fortes, além de chuva fraca a moderada isolada até o período da tarde e chuva fraca no período da noite.Em caso de vento forte, a Defesa Civil municipal e o Corpo de Bombeiros orientam a população a tomar as seguintes medidas:Não se abrigar debaixo de árvores ou coberturas metálicas;Evitar a prática de esportes ao ar livre, especialmente no mar;Evitar ficar próximo a precipícios, encostas ou lugares altos sem proteção;Não estacionar veículos perto de torres de transmissão e placas de propaganda.Região serranaA prefeitura de Petrópolis, na região serrana do Rio, decidiu cancelar shows artísticos programados para quarta e quinta-feira (11), no Palácio de Cristal, como parte da programação do Natal Imperial, devido aos fortes ventos que atingiram a cidade na madrugada de hoje.A ventania provocou danos na cobertura do palco e em equipamentos de sonorização. A medida é necessária para realizar a substituição dos equipamentos.As outras atrações do Natal Imperial no Palácio de Cristal, como as decorações natalinas, a Casinha do Papai Noel e as barracas de alimentação, não foram danificadas pela força dos ventos e seguem abertas ao público.A prefeitura informou ainda que “a organização do Natal Imperial lamenta o imprevisto e os transtornos causados pelo cancelamento dos shows, que são parte importante da nossa programação para a população e os turistas”.",
        "imagem": "https://imagens.ebc.com.br/wtrf3rtiNw8YlHQ10s1AFQ9_tZU=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/tmazs_abr_29041914835df.jpg?itok=53AeWzLX",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/rio-registra-fortes-ventos-devido-passagem-de-frente-fria",
        "data": "2025-12-10 23:33:00"
    },
    {
        "titulo": "Cantor de ópera é brutalmente assassinado a facadas",
        "descricao": "A morte do cantor de ópera Jubilant Sykes, aos 71 anos, em sua casa em Santa Monica, na Califórnia, no dia 8 de dezembro, ocorreu de forma violenta: ele foi encontrado com ferimentos graves por arma branca e não resistiu. O caso ganhou destaque pela prisão de seu filho, Micah Sykes, de 31 anos, apontado...The post Cantor de ópera é brutalmente assassinado a facadas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/87212157_201252620989719_1350593452182413622_n-1-e1765402092607.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/cantor-de-opera-e-brutalmente-assassinado-a-facadas/",
        "data": "2025-12-10 23:32:00"
    },
    {
        "titulo": "Confira o resultado da Lotofácil 3559 hoje e ganhadores de quarta",
        "descricao": "Prêmio é de R$ 1,8 milhão",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/Resultado-da-Lotofacil-de-hoje-concurso-3559.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/lotofacil/confira-o-resultado-da-lotofacil-3559-hoje-e-ganhadores-de-quarta/325841/",
        "data": "2025-12-10 23:31:38"
    },
    {
        "titulo": "Câmara de Fortaleza aprova regulamentação de mototaxistas de app e desconto de 50% no IPVA",
        "descricao": "Desconto de 50% no IPVA pra motociclistas por APPOs vereadores de Fortaleza aprovaram, nesta terça-feira (9), projetos que regulamentam o serviço de transporte de passageiros por motocicletas e de entrega de mercadorias intermediados por aplicativos. Também foi criado um programa municipal que concede 50% de subsídio no IPVA para profissionais do setor.As propostas são de autoria do Executivo da capital cearense. No dia 2 de dezembro, a Prefeitura enviou à Câmara Municipal os dois projetos.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppO objetivo é garantir segurança jurídica aos profissionais. A regulamentação aprovada define regras municipais para o transporte remunerado privado individual de passageiros por motocicletas e para a entrega de mercadorias intermediadas por plataformas digitais.A medida estabelece responsabilidades, requisitos de segurança e padrões de qualidade para a operação desses serviços no município.O programa de incentivo institui o Programa Municipal de Incentivo ao Transporte Remunerado Privado Individual de Passageiros e Mercadorias em Motocicletas, Ciclomotores e Motonetas. A iniciativa busca estimular a formalização, regularização e melhoria das condições de trabalho dos profissionais cadastrados pelas empresas de aplicativos.Para participar do programa, o motociclista deve estar em dia com o IPVA e tributos municipais, possuir cadastro ativo e regular junto à Etufor, não ter cometido infrações graves ou gravíssimas nos 12 meses anteriores ao pedido e utilizar veículos com cilindrada máxima de 160 cm3, devidamente licenciados e em conformidade com as normas municipais.Prefeito de Fortaleza, Evandro Leitão, envia à Câmara projetos sobre motociclistas de app.A comprovação de vínculo ativo com a plataforma de transporte ou entrega é necessária para obter, renovar ou manter o desconto de 50% no IPVA. Entre os critérios estão: exercer a atividade de forma efetiva nos últimos 30 dias, realizar no mínimo 3.000 viagens ou entregas no ano anterior e comprovar a atividade de forma contínua e eletrônica, por meio de integração tecnológica entre a plataforma e a Etufor.O desconto no IPVA pode ser aplicado ao veículo do motociclista beneficiário do programa ou ao veículo de um parente de primeiro grau indicado por ele.Prefeitura de Fortaleza envia projetos para regulamentar motociclistas de app e reduzir IPVA em 50%.Bruno Peres/Agência BrasilAssista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/CY0KvvO4cuFuWigIyN9kWQIHHtU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/75/13/14151375",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/12/10/camara-de-fortaleza-aprova-regulamentacao-de-mototaxistas-de-app-e-desconto-de-50percent-no-ipva.ghtml",
        "data": "2025-12-10 23:31:31"
    },
    {
        "titulo": "Fugitivo de Cadeia Pública de Cáceres é recapturado pela Polícia Civil em Cuiabá",
        "descricao": "Um criminoso de alta periculosidade, com diversas passagens criminais e fugitivo da Cadeia Pública de Cáceres, foi recapturado pela Polícia Civil de Mato Grosso, no município de Cuiabá, esta tarde, em ação realizada pelos policiais da Gerência Estadual de Polinter e Capturas (Gepol). Considerado foragido da Justiça, o detento, de 31 anos, possui condenações, sendo [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/05/POLINTER-SEDE.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/fugitivo-de-cadeia-publica-de-caceres-e-recapturado-pela-policia-civil-em-cuiaba/",
        "data": "2025-12-10 23:31:00"
    },
    {
        "titulo": "Gilmar Mendes suspende trecho de decisão que restringia pedidos de impeachment de ministros do STF",
        "descricao": "Gilmar Mendes volta atrás e mantém trecho da Lei do Impeachment que permite que qualquer cidadão peça impedimento de ministros da CorteO ministro do STF Gilmar Mendes atendeu a um pedido do Senado e suspendeu trechos da decisão que ele próprio tinha anunciado sobre a Lei de Impeachment para integrantes da Corte. Na semana passada, a determinação dele era de que somente a Procuradoria-Geral da República poderia apresentar pedidos de Impeachment .Nesta quarta-feira (10), Gilmar Mendes retomou o trecho original da lei, que dá esse direito a qualquer cidadão. Ao anunciar a nova decisão, o ministro afirmou que o Senado avançou nas discussões para atualizar a lei.Gilmar Mendes suspende trecho de decisão que restringia pedidos de impeachment de ministros do STFReprodução/TV GloboLEIA TAMBÉMGilmar retira de pauta e suspende trecho de decisão que restringia pedidos de impeachment de ministros do STFSenado pede que STF suspenda decisão de Gilmar sobre impeachment até que projeto seja votado no Congresso",
        "imagem": "https://s2-g1.glbimg.com/ozKxu6qdqIViwX_tiPl3JJ51aO0=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/s/v/fX1TcVTFqJ06TB1Hktug/globo-canal-5-16-frame-76989.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/10/gilmar-mendes-suspende-trecho-de-decisao-que-restringia-pedidos-de-impeachment-de-ministros-do-stf.ghtml",
        "data": "2025-12-10 23:30:17"
    },
    {
        "titulo": "Babilônia apresenta cardápio especial de Natal e Réveillon",
        "descricao": "O Babilônia Gastronomia, um dos endereços mais tradicionais da cena gastronômica curitibana, estará aberto nas noites de Natal (24/12) e Réveillon (31/12) com um cardápio especial. A casa prepara opções para ceias completas e mantém o atendimento com a experiência que a consagrou como referência para quem busca gastronomia de qualidade mesmo após os principais eventos da cidade. É uma oportunidade para celebrar com sabor, conforto e o padrão que tornou o Babilônia reconhecido.",
        "imagem": "https://static.wixstatic.com/media/e36095_614433634f7546d985dd2d12296c7103~mv2.jpg/v1/fit/w_1000,h_900,al_c,q_80/file.png",
        "fonte": "paranashop",
        "link": "https://www.paranashop.com.br/post/babilonia-cardapio-natal-reveillon-curitiba",
        "data": "2025-12-10 23:30:09"
    },
    {
        "titulo": "Para apoiar filha no curso de medicina, casal investe em culinária oriental em feira no Acre",
        "descricao": "Investir no futuro da filha é o objetivo do casal Nilma e Charles Moraes, proprietários do empreendimento Sabor Oriental Acre, que está presente na Feira Natalina durante todo o mês...",
        "imagem": "https://agencia.ac.gov.br/wp-content/uploads/2025/12/Feira-e-Vila-Natalina.-Foto-Bruno-Moraes-Sete-3-scaled.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/para-apoiar-filha-no-curso-de-medicina-casal-investe-em-culinaria-oriental-em-feira-no-acre/",
        "data": "2025-12-10 23:30:06"
    }
]