[
    {
        "titulo": "Cli패nica de este패tica clandestina e패 interditada e responsa패vel presa em Itaipu",
        "descricao": "Uma mulher foi presa em flagrante na tarde desta terc퍊a-feira (16), durante uma ac퍊a팪o conjunta da Poli패cia Civil, por meio da 81a DP (Itaipu), da Vigila팩ncia Sanita패ria Municipal e da Guarda Civil Municipal de Nitero패i, que culminou na interdic퍊a팪o de uma cli패nica de este패tica clandestina no bairro de Itaipu, na Regia팪o Ocea팩nica do munici패pio.Leia tambe패m:Restaurante em Sa팪o Gonc퍊alo sofre tre팩s furtos em menos de sete dias; Proprieta패ria lamenta falta de seguranc퍊a na regia팪oOperac퍊a팪o da PM prende oito e apreende fuzis e granadas no Morro do Estado, em Nitero패iA dilige팩ncia ocorreu em um imo패vel localizado na Rua Nicara패gua, no 81, apo패s denu패ncia de funcionamento irregular de cli패nica de este패tica. No local, as equipes constataram a prestac퍊a팪o clandestina de servic퍊o de bronzeamento artificial, atividade proibida pela legislac퍊a팪o sanita패ria vigente. A responsa패vel pelo estabelecimento foi flagrada no momento em que realizava o procedimento em uma cliente, sendo determinada a imediata interrupc퍊a팪o da atividade, pronta",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Clinica-de-estetica-clandestina-e-interditada-e-re0016158500202512161403-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FClinica-de-estetica-clandestina-e-interditada-e-re0016158500202512161403.jpg%3Fxid%3D712877%26resize%3D1000%252C500%26t%3D1765904698&xid=712877",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161585/clinica-de-estetica-clandestina-e-interditada-e-responsavel-presa-em-itaipu",
        "data": "2025-12-16 14:03:53"
    },
    {
        "titulo": "Mulher morre no HGE apo패s ter 99% do corpo queimado pelo esposo",
        "descricao": "Mulher que teve 99% do corpo queimado por esposo morre no HGEA mulher identificada como Isabela Cristina dos Santos Calado, de 35 anos, morreu nesta terc퍊a-feira (16) no Hospital Geral do Estado apo패s sofrer queimaduras de primeiro e segundo grau em 99% do corpo, causadas pelo esposo, Wagner dos Santos Rodrigues, que morreu no local.O caso aconteceu no munici패pio de Marechal Deodoro, na Regia팪o Metropolitana de Maceio패, nesta segunda-feira (15). De acordo com informac퍊o팪es do delegado, Wagner teria jogado um li패quido combusti패vel sobre o casal enquanto ambos estavam deitados na cama e, em seguida, ateado fogo.Ainda segundo relatos, o casal estava ingerindo bebida alcoo패lica e discutindo momentos antes do ocorrido.Isabela Cristina dos Santos CaladoArquivo pessoalIsabela conseguiu fugir do quarto em chamas, pulou para o quintal da reside팩ncia e pediu ajuda aos vizinhos. O Corpo de Bombeiros foi acionado, conseguiu resgata패-la apo패s a quebra de um muro e realizou o socorro ate패 o Hospital Geral do Estado, mas ela morreu na manha팪 desta terc퍊a-feira.Wagner permaneceu no interior do quarto e morreu no local, ficando carbonizado.",
        "imagem": "https://s2-g1.glbimg.com/GLrSbGFGbzEWfHybvnKahs2Tdnw=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/H/DJvtvwTfec9SDf1iBbUg/whatsapp-image-2025-12-16-at-10.50.19-1-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2025/12/16/mulher-morre-no-hge-apos-ter-99percent-do-corpo-queimado-pelo-esposo.ghtml",
        "data": "2025-12-16 14:03:26"
    },
    {
        "titulo": "Ma팪e de Virginia danc퍊a com a ma팪e de Vini JR. em sua festa de aniversa패rio",
        "descricao": "Ma팪e de Virginia danc퍊a com a ma팪e de Vini JR. em sua festa de aniversa패rioMargareth Serra팪o, ma팪e da influenciadora Virginia Fonseca, completou 60 anos danc퍊ando ao lado da ma팪e do jogador Vini Jr, namorado da filha (veja acima). Com tema \"cruzeiro\", a festa contou um show da dupla Danilo e Murilo, Racyne e Rafael e da banda Wer, tocando Bee Gees. Ma팪e de Virginia danc퍊a com a ma팪e de Vini JR. em sua festa de aniversa패rio em Goia팩nia, Goia패sReproduc퍊a팪o/Instagram de Margareth Serra팪o",
        "imagem": "https://s2-g1.glbimg.com/jcRsoEDgKMgfZqqzM-cYO7A__vM=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/01/45/14184501",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/noticia/2025/12/16/mae-de-virginia-danca-com-a-mae-de-vini-jr-em-sua-festa-de-aniversario.ghtml",
        "data": "2025-12-16 14:03:25"
    },
    {
        "titulo": "Parque Tia Nair recebe evento natalino com chegada do Papai Noel",
        "descricao": "NATAL NO PARQUE",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-527.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/parque-tia-nair-recebe-evento-natalino-com-chegada-do-papai-noel/",
        "data": "2025-12-16 14:03:10"
    },
    {
        "titulo": "Encontro de ritmos: Gaby Amarantos danc퍊a funk e brega na comunidade do Vidigal",
        "descricao": "Quando diferentes cenas culturais do Brasil se encontram no corpo e no ritmo, a sintonia acontece naturalmente. Foi assim no vi패deo publicado nas redes sociais no u패ltimo fim de semana,...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-11-25T015912.062.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/encontro-de-ritmos-gaby-amarantos-danca-funk-e-brega-na-comunidade-do-vidigal/",
        "data": "2025-12-16 14:03:01"
    },
    {
        "titulo": "Rob Reiner salvou 'Seinfeld' do cancelamento, diz Jerry Seinfeld sobre diretor",
        "descricao": "O ator, comediante e diretor Jerry Seinfeld homenageou o cineasta Rob Reiner, encontrado morto com sua a mulher na noite de domingo, em um texto nas redes sociais.Leia mais (12/16/2025 - 11h03)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/15/1765802647694002979d33a_1765802647_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/12/rob-reiner-salvou-seinfeld-do-cancelamento-diz-jerry-seinfeld-sobre-diretor.shtml",
        "data": "2025-12-16 14:03:00"
    },
    {
        "titulo": "Simone Mendes exibe detalhes de seu avia팪o de R$ 30 milho팪es e anuncia transformac퍊a팪o",
        "descricao": "Simone Mendes decidiu dar um novo visual ao avia팪o particular que utiliza para viajar pelo Brasil a trabalho. Avaliada em cerca de R$ 30 milho팪es, a aeronave passara패 por um...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-12-16-at-09.16.40-2.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/simone-mendes-exibe-detalhes-de-seu-aviao-de-r-30-milhoes-e-anuncia-transformacao/",
        "data": "2025-12-16 14:03:00"
    },
    {
        "titulo": "Gra패vida, Lai패s Caldas revela que caneta emagrecedora cortou o efeito do anticoncepcional",
        "descricao": "Lai패s Caldas esta패 gra패vida do primeiro filho com o marido, Gustavo Marsengo. Apo패s revelar a novidade, a ex-BBB contou que engravidou mesmo usando pi패lula anticoncepcional. Nesta segunda-feira (15/12), a me패dica...",
        "imagem": "https://assets.portalleodias.com/2024/04/Lais-Caldas-e-Gustavo-Marsengo-BBB-22.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/gravida-lais-caldas-revela-que-caneta-emagrecedora-cortou-o-efeito-do-anticoncepcional/",
        "data": "2025-12-16 14:02:59"
    },
    {
        "titulo": "Jovem de 18 anos morre apo패s acidente entre duas motos no interior de SP",
        "descricao": "Joab Lima tinha 18 anos e morreu em acidente em Rio Claro (SP)Divulgac퍊a팪o / Redes SociaisUm jovem de 18 anos morreu na manha팪 desta terc퍊a-feira (16) apo패s um acidente de tra팩nsito envolvendo duas motocicletas no bairro Vila Aparecida, em Rio Claro (SP).游님 Siga o g1 Sa팪o Carlos e Araraquara no InstagramDe acordo com informac퍊o팪es da Poli패cia Militar, a colisa팪o aconteceu durante uma tentativa de ultrapassagem. Apo패s o choque entre os vei패culos, a moto conduzida pelo jovem atingiu uma placa de sinalizac퍊a팪o.O Servic퍊o de Atendimento Mo패vel de Urge팩ncia (Samu) foi acionado, mas Joab Sayegue de Lima na팪o resistiu aos ferimentos e morreu no local.Joab Lima tinha 18 anos e morreu em acidente em Rio Claro (SP)Redes SociaisMais noti패cias da regia팪o:NO TRABALHO: Acidente com empilhadeira deixa homem de 57 anos gravemente feridoDE GRAC퍊A: Menino yanomami protege a floresta amazo팩nica em game educativo criado pela UFSCarVI패DEO: Motorista be팩bado e패 preso apo패s atropelar adolescente em bicicleta motorizada em SPA condutora da outra motocicleta sofreu ferimentos e foi socorrida para uma Unidade de Pronto Atendimento (UPA) da cidade. Segundo a poli패cia, ela na팪o apresentou ferimentos graves.A a패rea foi isolada pela Poli패cia Militar para o trabalho da peri패cia te패cnica. A ocorre팩ncia foi apresentada a Poli패cia Civil, que ira패 investigar as circunsta팩ncias do acidente.Veja o que e패 noti패cia no g1:Veja os vi패deos que esta팪o em alta no g1REVEJA VI패DEOS DA EPTV:Veja mais noti패cias da regia팪o no g1 Sa팪o Carlos e Araraquara",
        "imagem": "https://s2-g1.glbimg.com/MUwNHy3svUpnggGXC9ad5DnxszE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/69/40/14184069",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-carlos-regiao/noticia/2025/12/16/jovem-de-18-anos-morre-apos-acidente-entre-duas-motos-no-interior-de-sp.ghtml",
        "data": "2025-12-16 14:02:56"
    },
    {
        "titulo": "Prefeitura de Macapa패 amplia rede psicossocial com entrega do CAPS Esperanc퍊a",
        "descricao": "Unidade garante cuidado especializado, conti패nuo e humanizado a adultos com transtornos mentais graves e persistentes",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/caps.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/cidades/prefeitura-de-macapa-amplia-rede-psicossocial-com-entrega-do-caps-esperanca/",
        "data": "2025-12-16 14:02:48"
    }
]