[
    {
        "titulo": "Mulher foge após atacar carro do ex com pedras e tijolos no Nortão",
        "descricao": "A Polícia Militar foi acionada para atender a uma ocorrência de briga em uma residência na região central de Colíder, onde o homem, de 41 anos, relatou que sua ex-companheira, de 39 anos, chegou exaltada ao local e causou danos ao seu veículo. De acordo com o boletim da PM, a vítima apresentou a versão [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/05/Viaturas-Policia-Militar-e-Civil-delegacia-Sinop-1-maio-2024-So-NOticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/mulher-foge-apos-atacar-carro-do-ex-com-pedras-e-tijolos-no-nortao/",
        "data": "2025-12-14 14:18:01"
    },
    {
        "titulo": "Final do Mundial: Felipe Melo diz qual clube é maior entre Flamengo e PSG",
        "descricao": "Após a vitória do Flamengo sobre o Pyramids, Felipe Melo comentou a classificação do rubro-negro para a final do Mundial contra o PSG.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Captura-de-tela-2025-11-06-152638-aspect-ratio-512-320-2.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/final-do-mundial-felipe-melo-diz-qual-clube-e-maior-entre-flamengo-e-psg.html",
        "data": "2025-12-14 14:17:31"
    },
    {
        "titulo": "Papa Leão XIV ganha BMW elétrico de mais de R$ 500 mil",
        "descricao": "O Papa Leão XIV recebeu um BMW iX xDrive60 com pacote M no último sábado (7). O crossover ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/14/1223378343-aodhxxhshnce7gj4hrauwuwiuu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/carros/papa-leao-xiv-ganha-bmw-eletrico-de-mais-de-r-500-mil,28bb058e614ebf8ce09f0703d48b0ac7ovizvmx1.html",
        "data": "2025-12-14 14:16:06"
    },
    {
        "titulo": "Carro invade contramão e motorista morre após batida com ônibus em curva da MG-050",
        "descricao": "Carro invade contramão e motorista morre após batida com ônibus em curva da MG-050PMRv/DivulgaçãoUma mulher de 31 anos morreu em um acidente envolvendo um carro e um ônibus na manhã deste domingo (14), na MG-050, em Itaúna. Um homem de 43 anos, que estava no mesmo veículo, ficou gravemente ferido.Segundo a Polícia Militar Rodoviária (PMRv), o VW T-Cross seguia no sentido Divinópolis quando, ao passar por uma curva, invadiu a pista contrária e foi atingido lateralmente por um ônibus que vinha no sentido oposto.✅ Clique aqui para seguir o canal do g1 Centro-Oeste no WhatsAppA condutora do carro morreu no local. Após os trabalhos da perícia da Polícia Civil, o corpo foi liberado para o serviço funerário do município. Já o passageiro foi socorrido em estado grave pelo Serviço de Atendimento Móvel de Urgência (Samu) e levado para o Hospital de Itaúna.O motorista do ônibus, de 30 anos, não se feriu. Ele contou à polícia que tentou frear, mas não conseguiu evitar a batida.LEIA TAMBÉM: Motorista morre e seis pessoas ficam feridas em batida entre dois carros na MG-164Acidente em curva acentuada da MG-252 mata mulher e deixa feridosCarro invade contramão e motorista morre após batida com ônibus em curva da MG-050PMRv/DivulgaçãoASSISTA ABAIXO - Como prevenir acidentes nas estradas?Como prevenir acidentes nas estradas?VÍDEOS: veja tudo sobre o Centro-Oeste de Minasa",
        "imagem": "https://s2-g1.glbimg.com/ynzFeGlEj4xMGuwVF0ys0F3rGFY=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/56/70/14177056",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/centro-oeste/noticia/2025/12/14/carro-invade-contramao-e-motorista-morre-apos-batida-com-onibus-em-curva-da-mg-050.ghtml",
        "data": "2025-12-14 14:15:39"
    },
    {
        "titulo": "Gigante da tecnologia chinesa está lançando smartwatch mais elegante do mercado: novo modelo é verdadeiro deleite para os olhos",
        "descricao": "O Huawei Fit 3 foi criado para aqueles dias em que você precisa de tudo acessível, já no seu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/14/349081416-13662000.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/gigante-da-tecnologia-chinesa-esta-lancando-smartwatch-mais-elegante-do-mercado-novo-modelo-e-verdadeiro-deleite-para-os-olhos,e699ecb9febc6d5f6d513241bc8015d89i1f5xr7.html",
        "data": "2025-12-14 14:15:34"
    },
    {
        "titulo": "Coleira não é tudo igual: veja como escolher o modelo ideal",
        "descricao": "Além de ajudar no gasto de energia, o passeio é fundamental para a saúde emocional dos cães. As caminhadas estimulam a socialização, reduzem o estresse e fortalecem o vínculo entre tutor e animal. Mas, para que esse momento seja realmente prazeroso, a escolha dos acessórios certos faz toda a diferença, sendo a coleira o principal [...]O post Coleira não é tudo igual: veja como escolher o modelo ideal apareceu primeiro em ACidade ON.",
        "imagem": "https://cdn.media-acidadeon.com.br/wp-content/uploads/sites/2/2025/12/coleiras-para-pets_2025-12-14_15-00-05-1068x712.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/pets/coleira-nao-e-tudo-igual-veja-como-escolher-o-modelo-ideal/",
        "data": "2025-12-14 14:15:10"
    },
    {
        "titulo": "Roberto Carlos perde controle de carro e provoca colisão em gravação de especial da Globo",
        "descricao": "Falha no freio de Cadillac provoca colisão com outros três veículos; cantor teve ferimentos leves, foi atendido e liberado para continuar as filmagens",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/01/02/dg6a0845-33455899.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/brasil/2025/12/14/roberto-carlos-perde-controle-de-carro-e-provoca-colisao-em-gravacao-de-especial-da-globo.html",
        "data": "2025-12-14 14:15:09"
    },
    {
        "titulo": "Sífilis continua em ritmo acelerado de crescimento no país",
        "descricao": "Dados do Ministério da Saúde, divulgados em outubro deste ano, mostram que a sífilis continua em ritmo acelerado de crescimento no Brasil, acompanhando uma tendência mundial. A situação é mais grave entre as gestantes: entre 2005 e junho de 2025, o país registrou 810.246 casos de sífilis em gestantes, com 45,7% dos diagnósticos na Região Sudeste, 21,1% no Nordeste, 14,4% no Sul, 10,2% no Norte e 8,6% no Centro-Oeste.A taxa nacional de detecção alcançou 35,4 casos por mil nascidos vivos em 2024, o que revela o avanço da transmissão vertical, quando a infecção passa da mãe para o bebê.Segundo a ginecologista Helaine Maria Besteti Pires Mayer Milanez, membro da Comissão Nacional Especializada em Doenças Infectocontagiosas da Federação Brasileira das Associações de Ginecologia e Obstetrícia (Febrasgo), a luta para controlar os números da sífilis congênita se estende desde a década de 1980.“Na realidade, sempre tivemos problema com a questão da sífilis no Brasil. Ainda não conseguimos encarar a redução dessas cifras há muitos anos”, disse à Agência Brasil.Apesar de ser uma doença mais fácil de diagnosticar, rastrear e barato de tratar, em relação ao HIV, por exemplo, ainda não conseguimos o enfrentamento adequado para a redução significativa entre as mulheres jovens e também em fetos recém-nascidos.\"Então, temos um problema sério no Brasil, tanto com relação à população adulta jovem e, consequentemente, na população em idade reprodutiva, e daí o aumento na transmissão vertical.\" Para a médica, a sífilis é um desafio que ainda não conseguiu resultados positivos, diferentemente do que foi conseguido em relação ao HIV.SubdiagnósticoHelaine apontou que, “infelizmente”, a população da área da saúde subdiagnostica a infecção. O exame que se realiza para fazer a identificação da sífilis através do sangue é o VDRL (do inglês Venereal Disease Research Laboratory), teste não treponêmico, mais usado no Brasil.Ele não é específico do treponema, mas tem a vantagem de indicar a infecção e acompanhar a resposta ao tratamento. Outro teste é o treponêmico, que fica positivo e nunca mais negativo.A ginecologista explicou que o que tem acontecido, na prática, é o profissional da saúde ao ver o exame treponêmico positivo e o não treponêmico negativo, assumir que aquilo é uma cicatriz e não precisa tratar.“Esse é o grande erro. A maioria das grávidas estará com um teste não treponêmico ou positivo ou com título baixo. Aí, ela mantém o ciclo de infecção que infecta o parceiro sexual e seu feto dentro do útero”. A interpretação inadequada da sorologia do pré-natal tem sido um problema, segundo a médica.Outro problema é o não tratamento da parceria sexual.“Muitas vezes, os parceiros ou são inadequadamente tratados ou não tratados, e aí as bacatérias continuam circulando na gestante e no parceiro que não foi tratado e ele reinfecta a mulher grávida e, novamente, ela tem risco de infectar a criança.”O não diagnóstico adequado, a não valorização da sorologia no pré-natal acabam levando ao desfecho de uma criança com sífilis congênita.A Febrasgo promove cursos de prevenção e tratamento das Infecções Sexualmente Transmissíveis (ISTs) aos profissionais de saúde, além de produzir vários materiais técnicos de esclarecimento da população de médicos para que abordem de modo adequado as pacientes. Helaine Martinez participa ainda do grupo de transmissão vertical do Ministério da Saúde, que tem, há muitos anos, protocolo clínico e diretrizes terapêuticas da transmissão vertical de sífilis, HIV e hepatites virais. O material está disponível online para qualquer pessoa que queira acessá-lo.“A gente fala que não é falta de informação. Mas precisa aplicar e estudar para ter o conhecimento adequado. Hoje a ocorrência de sífilis congênita é um dos melhores marcadores da atenção pré-natal”.InfectadosA população que mais infecta agora por sífilis e HIV no Brasil é a situada entre 15 e 25 anos e também a terceira idade. “A população jove, porque caiu o medo em relação às infecções sexualmente transmissíveis, e acabou abandonando os métodos de barreir. Quanto ao HIV, não existe mais aquele terror, porque é uma doença crônica tratável. Isso fez com que os adultos jovens baixassem a guarda na prevenção das infecções sexualmente transmissíveis”.Já a terceira idade, com o consequente aumento da vida sexual ativa, com uso de remédios como o Viagra, que melhora a performance sexual dos homens mais velhos, e a falta do receio, porque não tem o risco de gravidez, contribui para o abandono dos métodos de barreira.Um problema sério no Brasil é que a maioria das mulheres grávidas, mais de 80%, não tem sintoma da doença durante a gestação. Elas têm a forma assintomática, chamada forma latente. Com isso, se o exame não for interpretado da maneira adequada, a doença não será tratada e ela vai evoluir para a criança infectada.Helaine Martinez afirmou que o homem também tem grande prevalência da doença assintomática atualmente. A partir do momento em que o indivíduo entra em contato com o treponema, ele desenvolve uma úlcera genital, que pode também ser na cavidade oral. Aí, esse cancro, na maior parte das vezes, aparece no órgão genital externo, na coroa do pênis. Já na mulher, a lesão fica escondida no fundo da vagina ou no colo do útero. Não é comum ela ficar na vulva. Portanto, ela passa despercebida para a mulher.RiscosO que acaba acontecendo é que no homem, mesmo sem tratar a sífilis, a lesão desaparece. Se ele não tiver agilidade e buscar atendimento, a lesão pode desaparecer, ele acaba não sendo tratado e acumula alto risco de transmitir para sua parceira sexual. Tanto a lesão da parte primária, que é o cancro, desaparece sem tratamento. Pode aparecer uma vermelhidão no corpo todo que também desaparece mesmo sem tratamento. O grande problema da sífilis é que a doença tem um marcador clínico de lesão na fase primária e secundária, mas a parte latente é assintomática e, mesmo nessa fase, o homem transmite a doença. A maioria desses homens não tem sintoma e, se não fizerem exame, não são identificados, indicou a especialista.O único método que identifica o paciente é raspar a lesão e fazer a pesquisa do treponema porque, na fase inicial, os exames laboratoriais do sangue do paciente podem ser negativos. Mas eles positivam em média em duas ou três semanas.CarnavalA ginecologista afirmou que com a proximidade das festas carnavalescas, o contágio por sífilis é uma ameaça constante, porque as práticas sexuais com proteção nem sempre são utilizadas nessa época do ano.“O abandono dos métodos de barreira tem feito crescer, infelizmente, as infecções sexualmente transmissíveis”.Ela lembrou que, atualmente, já existe um recurso para o HIV, que é a PrEP (Profilaxia Pré-Exposição). Trata-se de um medicamento antirretroviral tomado por pessoas sem HIV 24 horas antes de a pessoa se expor a uma relação de risco, para prevenir a infecção. O medicamento reduz o risco em mais de 90% quando usado corretamente, através de comprimidos diários ou injeções, sendo ideal para populações-chave em maior risco e disponível gratuitamente no Sistema Único de Saúde (SUS) no Brasil.Sem tratamento, a infecção pode evoluir para a fase secundária, caracterizada por um exantema difuso (manchas na pele), que atinge inclusive as palmas das mãos e as plantas dos pés. A doença também pode provocar alopecia em “caminho de rato” e condiloma plano (lesão genital).“A fase secundária apresenta grande quantidade de treponemas circulantes (altos níveis da bactéria no sangue). Em gestantes, a chance de acometimento fetal chega a 100% quando a gestante apresenta a sífilis recente, o que torna o diagnóstico e o tratamento ainda mais urgentes”, destacou a médica.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/sifilis.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/sifilis-continua-em-ritmo-acelerado-de-crescimento-no-pais/459112/",
        "data": "2025-12-14 14:15:00"
    },
    {
        "titulo": "Salário mínimo em 2026 sobe para R$ 1.621 e impacta milhões de brasileiros",
        "descricao": "O salário mínimo no Brasil será reajustado para R$ 1.621 em 2026, um aumento de R$ 103 em relação ao valor atual de R$ 1.518 vigente em 2025. A mudança afeta diretamente trabalhadores, aposentados e beneficiários de programas sociais, além de influenciar diversos cálculos trabalhistas e previdenciários. Quando o novo salário mínimo começa a valer?...The post Salário mínimo em 2026 sobe para R$ 1.621 e impacta milhões de brasileiros appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/brasil-reais_1765700468908.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/salario-minimo-em-2026-sobe-para-r-1-621-e-impacta-milhoes-de-brasileiros/",
        "data": "2025-12-14 14:14:00"
    },
    {
        "titulo": "Ministro francês alerta que acordo UE-Mercosul ‘não é aceitável’ em seu estado atual",
        "descricao": "O acordo de livre comércio entre a União Europeia e os países do Mercosul “não é aceitável”, reiterou o ministro francês da Economia e Finanças, Roland Lescure, em entrevista à imprensa alemã neste domingo (14). “Em sua forma atual, o tratado é inaceitável”, declarou Lescure ao jornal econômico Handelsblatt. A posição da França pode comprometer [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ministro-frances-alerta-que-acordo-ue-mercosul-nao-e-aceitavel-em-seu-estado-atual",
        "data": "2025-12-14 14:14:00"
    }
]