[
    {
        "titulo": "Igor Marcondes domina e vai à semi em Yokohama",
        "descricao": "Atleta da ADK Tennis, do Itamirim Clube de Campo, de Itajaí (SC), Igor Marcondes segue embalado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/524027750-igormarcondesyokohama25gd.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/tenis/igor-marcondes-domina-e-vai-a-semi-em-yokohama,618076c2cfeebabf017e337186bcc570r6uicgx3.html",
        "data": "2025-11-21 03:30:30"
    },
    {
        "titulo": "Relatório final da Comissão de Enchentes em São Bernardo cobra ações da Prefeitura",
        "descricao": "Legislativo sugere atualização no Plano de Drenagem, obras e captação de recursos",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251120215729.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270567/relatorio-final-da-comissao-de-enchentes-em-sao-bernardo-cobra-acoes-da-prefeitura",
        "data": "2025-11-21 03:30:00"
    },
    {
        "titulo": "Após fuga de Ramagem, PSOL pede a prisão dos membros do Núcleo 1 do golpismo",
        "descricao": "A bancada do PSOL protocolou, nesta quinta-feira (20), uma petição ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), solicitando medidas cautelares de restrição de liberdade, incluindo a prisão preventiva, contra o general Augusto Heleno, o ex-ministro da Justiça Anderson Torres, o ex-ministro da Defesa Paulo Sérgio Nogueira e o almirante Almir Garnier. A [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/06/imagem_2025-06-06_171640702-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/apos-fuga-de-ramagem-psol-pede-a-prisao-dos-membros-do-nucleo-1-do-golpismo/",
        "data": "2025-11-21 03:16:37"
    },
    {
        "titulo": "Ricardo Mathias vai de vilão a herói e agradece a Deus por gol salvador",
        "descricao": "O jovem Ricardo Mathias, de apenas 19 anos, viveu uma noite de extremos na Arena Castelão. O ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/295611697-549372489331f2d4b68f9oeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/ricardo-mathias-vai-de-vilao-a-heroi-e-agradece-a-deus-por-gol-salvador,ef46cc69a227cec2ddc67b267c2b23a3w3ui835q.html",
        "data": "2025-11-21 03:15:43"
    },
    {
        "titulo": "Final explicado de 'O Monstro em Mim', da Netflix: vingança, obsessão e a verdade brutal por trás do desaparecimento de Madison",
        "descricao": "A nova minissérie da Netflix, \"O Monstro em Mim\", rapidamente virou assunto nas redes com seu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/2106317898-c57c63a90f76ec26-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/final-explicado-de-o-monstro-em-mim-da-netflix-vinganca-obsessao-e-a-verdade-brutal-por-tras-do-desaparecimento-de-madison,e797fa0b1bfb06a4bb4c027767ec03032j59ul47.html",
        "data": "2025-11-21 03:13:37"
    },
    {
        "titulo": "Novo 'Jogos Vorazes' lança trailer com ator que fez Lord Voldemort como Snow",
        "descricao": "A franquia \"Jogos Vorazes\" liberou o primeiro trailer do seu novo filme nesta quinta-feira. \"Amanhecer na Colheita\" é uma adaptação do livro homônimo lançado este ano que narra a história da juventude de Haymitch Abernathy, o mentor da protagonista Katniss Everdeen nas histórias principais da saga.Homem de cabelos grisalhos veste casaca vermelha com botões dourados e flor branca na lapela, posicionado em frente a escadaria ampla de pedra. Ao fundo, quatro homens em uniformes cinza estão alinhados nas laterais da escadaria, com céu nublado acima.Ralph Fiennes interpreta o vilão presidente Snow em cena do trailer de 'Jogos Vorazes: Amanhecer na Colheita' - ReproduçãoNa trama, o jovem Haymitch é selecionado para competir no segundo Massacre Quartenário, uma edição comemorativa dos Jogos Vorazes que seleciona o dobro de adolescentes para brigarem até a morte. Só um vai sair vencedor.O protagonista será interpretado por Joseph Zada, que ainda não tem grandes papéis no currículo. Um dos atores mais conhecidos do elenco é o britânico Ralph Fiennes, que interpretou o bruxo Lord Voldemort nos filmes de \"Harry Potter\". Em \"Jogos Vorazes\" ele será também o vilão, uma versão mais jovem do presidente Snow.\"Jogos Vorazes: Amanhecer na Colheita\" estreia em novembro do ano que vem nos cinemas. O último filme da saga, \"A Cantiga dos Pássaros e das Serpentes\", sobre a adolescência de Snow, saiu há dois anos. FILMES Novo 'Jogos Vorazes' lança trailer com ator que fez Lord Voldemort como Snow Ralph Fiennes interpreta a versão mais jovem do vilão da saga; Trama é centrada em Haymitch, o mentor de Katniss Everdeen ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/novo-jogos-vorazes-lanca-trailer-com-ator-que-fez-lord-voldemort-como-snow/723145",
        "data": "2025-11-21 03:13:00"
    },
    {
        "titulo": "A Fazenda 17: Saiba quem perdeu Roça e foi novo eliminado",
        "descricao": "Indicado por Saory e vetado por Duda, Wallas deixa A Fazenda 17A eliminação foi resultado direto da indicação da Fazendeira Saory Cardoso, que decidiu retribuir a ida ao primeiro banquinho na Roça anteriorO post A Fazenda 17: Saiba quem perdeu Roça e foi novo eliminado apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2025/11/mc0QyE39-imagem_otimizada.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/tdb/a-fazenda-17-saiba-quem-perdeu-roca-e-foi-novo-eliminado/",
        "data": "2025-11-21 03:12:58"
    },
    {
        "titulo": "Sophia Bush revela o que mudaria no final de One Tree Hill",
        "descricao": "Sophia Bush relembrou sua passagem pela série One Tree Hill e revelou que teria mudado parte do final de sua personagem, Brooke Davis. A atriz participou do episódio final do podcast Drama Queens, onde discute os bastidores da produção ao lado dos colegas de elenco Bethany Joy Lenz, Hilarie Burton e Robert Buckley. Apesar da...The post Sophia Bush revela o que mudaria no final de One Tree Hill appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/sophia-bush-one-tree-hill-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/sophia-bush-revela-o-que-mudaria-no-final-de-one-tree-hill/",
        "data": "2025-11-21 03:09:00"
    },
    {
        "titulo": "Países ameaçam bloquear projeto de acordo na COP-30, diz agência",
        "descricao": "Trinta países consideraram insuficiente a minuta de acordo apresentada pela presidência ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/592032942-jnssjv4iznhe7lp7lj4cyw6isy.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/paises-ameacam-bloquear-projeto-de-acordo-na-cop-30-diz-agencia,f287e997642cb42128f693b624058e144253got4.html",
        "data": "2025-11-21 03:05:27"
    },
    {
        "titulo": "Campanha defende a equivalência de diplomas de medicina na América do Sul",
        "descricao": "Da edição de 21 de novembro de 1925, sábado, n. 277",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1668597:1763494775/MEM%C3%93RIA_1925_11_21.jpg?%24p%24a%24q%24w=a0b4832&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/h%C3%A1-um-s%C3%A9culo-no-cp/campanha-defende-a-equivalencia-de-diplomas-de-medicina-na-america-do-sul-1.1668598",
        "data": "2025-11-21 03:05:00"
    }
]