[
    {
        "titulo": "Após mergulho cultural no Brasil, banda francesa Sapocaya grava álbum inspirado nos quatro elementos",
        "descricao": "O novo álbum da banda reflete o trabalho que começou há cerca de um ano e evoca os quatro ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/706009417-img-9020.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/apos-mergulho-cultural-no-brasil-banda-francesa-sapocaya-grava-album-inspirado-nos-quatro-elementos,553fd821bfbdf1c06a877ce96ebe21f7ve3pdm1h.html",
        "data": "2025-12-06 10:36:29"
    },
    {
        "titulo": "O que significa quando uma pessoa sempre fica em silêncio para evitar conflitos, segundo a psicologia",
        "descricao": "Em diferentes momentos da vida, o medo de conflito aparece como um obstáculo silencioso nas relações pessoais, familiares e profissionais. Evitar conversas difíceis pode até trazer um alívio imediato, porém tende a acumular frustrações, mal-entendidos e sensação de injustiça, sobretudo quando alguém deixa de expressar o que sente ou precisa para não desagradar. O que é medo...The post O que significa quando uma pessoa sempre fica em silêncio para evitar conflitos, segundo a psicologia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/briga_1753902002751.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-que-significa-quando-uma-pessoa-sempre-fica-em-silencio-para-evitar-conflitos-segundo-a-psicologia/",
        "data": "2025-12-06 10:34:00"
    },
    {
        "titulo": "AIEA: usina nuclear de Zaporizhzhia, na Ucrânia, perde temporariamente energia externa",
        "descricao": "O diretor-geral da Agência Internacional de Energia Atômica (AIEA), Rafael Mariano Grossi, afirmou neste sábado que a usina nuclear de Zaporizhzhia, na Ucrânia, perdeu temporariamente toda a energia externa durante a noite. A interrupção aconteceu pela 11a vez durante o conflito militar ucraniano contra a Rússia, segundo ele. “A usina nuclear de Zaporizhia foi reconectada [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/aiea-usina-nuclear-de-zaporizhzhia-na-ucrania-perde-temporariamente-energia-externa/",
        "data": "2025-12-06 10:33:00"
    },
    {
        "titulo": "CCXP25: Confira os cosplays do 2o dia do evento - 05/12/2025",
        "descricao": "O segundo dia da CCXP25 chegou com aquela energia que só uma sexta-feira consegue trazer: o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/img_20251205_154437606_hdr-1-2-1hvbk0f79juqp.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/geek/ccxp25-confira-os-cosplays-do-2-dia-do-evento-05122025,18f4937877209f6d7a623a3a333b3494jzzrte8e.html",
        "data": "2025-12-06 10:32:07"
    },
    {
        "titulo": "Bruno Henrique pode ser preso por estelionato?",
        "descricao": "Após recurso do Ministério Público, o Tribunal de Justiça do Distrito Federal acolheu a denúncia de estelionato direcionada a Bruno Henrique.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/bruno-henrique-flamengo-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/bruno-henrique-pode-ser-preso-por-estelionato-entenda-a-decisao-e-suas-consequencias.html",
        "data": "2025-12-06 10:30:00"
    },
    {
        "titulo": "Izabela Patriota na Crusoé: Eles, os juízes, vistos pelo Senado",
        "descricao": "período que antecedeu a Revolução Francesa é retratado como a era de um Judiciário reduzido à função de anunciar a lei, sem qualquer espaço para interpretação. Essa ideia foi varrida de modo violento pelos revolucionários, que enxergavam nos tribunais do Antigo Regime um dos pilares dos abusos da monarquia absolutista. Ao menos é essa a narrativa...The post Izabela Patriota na Crusoé: Eles, os juízes, vistos pelo Senado appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54934805338_d0243ce392_c.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/izabela-patriota-na-crusoe-eles-os-juizes-vistos-pelo-senado/",
        "data": "2025-12-06 10:30:00"
    },
    {
        "titulo": "Tour por dentro da pista do Super Crown SLS em São Paulo; veja o vídeo",
        "descricao": "O SLS Super Crown acontece neste final de semana, entre os dias 6 e 7 de dezembro e reúne os maiores skatistas do ranking",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/sls.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/tour-por-dentro-da-pista-do-super-crown-sls-em-sao-paulo-veja-o-video.html",
        "data": "2025-12-06 10:30:00"
    },
    {
        "titulo": "Charmoso Natal germânico de Nova Petrópolis é gratuito",
        "descricao": "Cidade recebe o evento Magia do Natal, com uma programação de sexta a domingo, até 4 de janeiro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1672732:1764943232/Cantata%20na%20Janela%20-%20darlansilva.fotografia%20(2).jpg?%24p%24a%24q%24w=50ea8f7&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/colunistas/anelise-zanoni/charmoso-natal-germanico-de-nova-petropolis-e-gratuito-1.1672745",
        "data": "2025-12-06 10:30:00"
    },
    {
        "titulo": "México: Sheinbaum convoca manifestação para este sábado para fortalecer seu governo",
        "descricao": "A presidente do México, Claudia Sheinbaum, convocou uma manifestação para este sábado na capital do país para fortalecer seu governo, em publicação no X. O ato acontecerá no Zócalo, também conhecido como Plaza de la Constitución, que é considerado como o \"coração histórico\" da Cidade do México.\"Governo e povo são um só. Queremos o bem-estar do povo, a soberania do México, a luta pela democracia\", disse no vídeo publicado. \"Encerramos 2025 com a celebração histórica de sete anos de transformação. Vamos defender juntos as conquistas do povo\", ao fazer referência ao governo do antecessor, Andrés Manuel López Obrador.No último mês, o governo de Sheinbaum enfrentou um momento complicado, após a saída do procurador Alejandro Gertz Manero, que levou a presidente mexicana a pedir \"mais transparência\" à Procuradoria Geral. Antes de sair, Manero apontou Ernestina Godoy, conselheira jurídica da presidência e ex-procuradora da Cidade do México, para substituí-lo até que o Senado escolha um novo procurador. A troca aconteceu durante uma disputa judicial com o Grupo Salinas, após a empresa ser acusada de cometer diversos crimes fiscais.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/mexico-sheinbaum-convoca-manifestacao-para-este-sabado-para-fortalecer-seu-governo-284135",
        "data": "2025-12-06 10:27:00"
    },
    {
        "titulo": "Recomendação de vacina contra hepatite B para todos os bebês é suspensa após 30 anos nos EUA",
        "descricao": "Um grupo de especialistas nomeados pelo ministro da Saúde do governo Donald Trump, conhecido por seu ceticismo em relação às vacinas, decidiu na sexta-feira (5) suspender a recomendação de aplicar a vacina contra a hepatite B em todos os recém-nascidos. A medida foi aprovada por oito votos a três, contrariando a posição de grande parte da comunidade médica. A decisão deve ser seguida pelas autoridades e encerrar uma política de prevenção que vigora há mais de 30 anos nos Estados Unidos.",
        "imagem": "https://s.rfi.fr/media/display/cc2fe70c-d28c-11f0-8974-005056a97e36/w:1024/p:16x9/000-Was7849325.jpg",
        "fonte": "rfi_fr",
        "link": "https://www.rfi.fr/br/am%C3%A9ricas/20251206-recomenda%C3%A7%C3%A3o-de-vacina-contra-hepatite-b-para-todos-os-beb%C3%AAs-%C3%A9-suspensa-ap%C3%B3s-30-anos-nos-eua",
        "data": "2025-12-06 10:26:57"
    }
]