[
    {
        "titulo": "São Bernardo aprova proposta para criação de creches noturnas",
        "descricao": "Proposta apresentada pelo governo passa pelo Legislativo visando a atender mães e pais que trabalham no período noturno",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251210125417.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273748/sao-bernardo-aprova-proposta-para-criacao-de-creches-noturnas",
        "data": "2025-12-10 15:49:00"
    },
    {
        "titulo": "Baile de gala em Copacabana celebra setor empresarial brasileiro",
        "descricao": "Organizado pelo Instituto Coalizão Rio em parceria com os Protagonistas do Brasil, evento deverá reunir cerca de 400 convidados",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/10/baile_do_empresario-37687386.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7177603-baile-de-gala-em-copacabana-celebra-setor-empresarial-brasileiro.html",
        "data": "2025-12-10 15:48:58"
    },
    {
        "titulo": "Fiação furtada e aulas suspensas: escola é alvo de criminosos em Salvador",
        "descricao": "A Escola Municipal Almerinda Costa, no bairro do Uruguai, em Salvador, voltou a ser alvo da ação de criminosos. Na noite desta terça-feira, 9, a unidade de ensino foi arrombada e teve toda a fiação elétrica furtada, segundo informações preliminares apuradas pelo Portal A TARDE. Moradores da região relatam que casos de invasão ao prédio escolar têm ocorrido com certa frequência, o que tem gerado preocupação entre a comunidade.Com o furto, o prédio ficou completamente sem energia, impossibilitando o funcionamento das salas e dos equipamentos. A situação interrompeu a rotina de 210 alunos que estudam na instituição, que amanheceu fechada nesta quarta-feira, 10. Leia Também: Corpo carbonizado é encontrado amarrado a moto no interior da Bahia Mulher some por dias e é achada morta com PM em apartamento na Bahia Violência na RMS: jovem de 28 anos é assassinado em Simões Filho A 3a Delegacia Territorial (DT/Bonfim) já investiga o caso. De acordo com a Polícia Civil, a vice-diretora da escola chegou ao local e encontrou a caixa de energia danificada, além de constatar a ausência dos fios de cobre e de um ventilador. Uma guia de perícia foi expedida, e diligências estão em andamento para identificar quem praticou o crime.Em nota, a Secretaria Municipal da Educação (Smed) lamentou o episódio e confirmou que toda a fiação foi levada. A pasta informou que está adotando providências para repor o material furtado e restabelecer o funcionamento da unidade “o mais breve possível”, mas não informou prazo para a reabertura.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Assassinato-brutal-homem-e-executado-com-mais-de-70136352900202510061610.jpg?xid=6916211",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/fiacao-furtada-e-aulas-suspensas-escola-e-alvo-de-criminosos-em-salvador-1371844",
        "data": "2025-12-10 15:48:41"
    },
    {
        "titulo": "'Todo mundo odeia o episódio 7': Millie Bobby Brown não gosta tanto de uma temporada específica de 'Stranger Things', mas é uma das mais bem avaliadas",
        "descricao": "Faltando menos de um mês para a estreia dos episódios finais de ' Stranger Things ', os astros ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/1778382887-65162f17061d3331-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/todo-mundo-odeia-o-episodio-7-millie-bobby-brown-nao-gosta-tanto-de-uma-temporada-especifica-de-stranger-things-mas-e-uma-das-mais-bem-avaliadas,d11f72648d06dbbbd45c6b1ebeb642beruzgqqje.html",
        "data": "2025-12-10 15:48:34"
    },
    {
        "titulo": "Fátima Bernardes revela destino inesperado do prêmio que ganhou no SBT",
        "descricao": "Fátima Bernardes voltou a surpreender o público ao revelar, na última segunda-feira (8), o que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/234385861-fatima-bernardes-faz-doacao-com-dinheiro-que-ganhou-no-programa-silvio-santos.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/fatima-bernardes-revela-destino-inesperado-do-premio-que-ganhou-no-sbt,eeb6443637b12e0a7dbbae8d2e028744t04dmihq.html",
        "data": "2025-12-10 15:48:30"
    },
    {
        "titulo": "A operação sigilosa para levar María Corina a Oslo",
        "descricao": "A líder da oposição venezuelana, María Corina Machado, deixou o país de barco e viajou em sigilo até a ilha caribenha de Curaçao antes de seguir para Oslo, na Noruega, onde receberá o Prêmio Nobel da Paz de 2025, segundo o Wall Street Journal. Aliados da oposição trabalharam para manter a operação em absoluto sigilo,...The post A operação sigilosa para levar María Corina a Oslo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/03/Maria-Corina.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/a-operacao-sigilosa-para-levar-maria-corina-a-oslo/",
        "data": "2025-12-10 15:48:15"
    },
    {
        "titulo": "Investimento de R$ 15 milhões no Nosso Natal 2025 deve gerar retorno de R$ 45 milhões para o DF",
        "descricao": "Um investimento público de R$ 15 milhões se transforma em R$ 45 milhões de impacto econômico. Essa é a previsão para o Nosso Natal 2025, que até 4 de janeiro transforma a Esplanada dos Ministérios no maior circuito natalino gratuito já realizado no Distrito Federal. O evento, realizado pela Secretaria de Cultura e Economia Criativa (Secec-DF), com apoio da Chefia-Executiva de Políticas Sociais, reúne infraestrutura de grande porte, programação artística diversa e ações sociais em 26 dias consecutivos de funcionamento. O Instituto Missão Hoje (IMJ) foi a OSC vencedora do chamamento público para o Nosso Natal 2025, cabendo a ela fazer a montagem da festa, a execução e a manutenção durante todo o evento.Os números refletem o alcance do projeto — são 5.492 empregos diretos gerados desde a pré-produção até o encerramento, além de 3.500 contratações indiretas que movimentam cadeias produtivas em setores como gastronomia, artesanato, logística e serviços culturais. O festival também abre espaço para empreendedores familiares e mulheres que lideram iniciativas em alimentação e comércio, fortalecendo a economia criativa local.\"O Nosso Natal 2025 é uma demonstração prática de como o investimento em cultura gera desenvolvimento econômico e social\", afirma o titular da Secec-DF, Claudio Abrantes. \"Quando destinamos recursos públicos para projetos culturais dessa magnitude, não estamos apenas oferecendo entretenimento. Estamos criando empregos, fortalecendo negócios locais, valorizando artistas brasilienses e garantindo que todas as famílias, independentemente de sua condição social, tenham acesso a uma experiência de qualidade. É cultura a serviço do interesse público.\"O projeto ocupa 64.590 m2 na Esplanada, com estruturas que incluem uma árvore de 30 metros de altura, pista de patinação de 240 m2, roda-gigante de 22 metros, teatro infantil de 400 m2 e palco principal de 800 m2. A vila cenográfica abriga 17 casinhas que reúnem empreendedores locais na Vila dos Doces e na Vila dos Elfos, enquanto a praça de alimentação de 5.000 m2 oferece opções a preço social.A programação prevê 78 apresentações lúdicas, 26 espetáculos teatrais, 26 shows de artistas locais, 26 performances de DJs e 78 oficinas criativas. Personagens temáticos circulam pelo espaço diariamente, e todas as atrações, incluindo pista de gelo, roda-gigante e teatro, são gratuitas. O palco principal recebe nomes como Arautos, Dan Leandro, Walber da Matta, Filhos de Lourdes e a Orquestra Sinfônica do Teatro Nacional, além de apresentações com interpretação em libras.A primeira-dama do DF, Mayara Noronha Rocha, destaca o caráter inclusivo do projeto: \"Ao oferecer um circuito dessa dimensão totalmente gratuito, reafirmamos que cultura também é política social. Ela acolhe, aproxima e cria oportunidades reais para as famílias. Cada detalhe foi pensado para promover inclusão e proporcionar experiências que toquem o coração das pessoas\", reforça.Valores justificadosTodas as contratações seguiram a Lei no 13.019/2014 e o Decreto Distrital no 37.843/2016, que regulam parcerias com organizações da sociedade civil. Os valores foram aprovados em plano de trabalho e submetidos a controle administrativo e judicial antes da execução.O profissional que interpreta o Papai Noel, por exemplo, recebe R$ 83 por hora, totalizando R$ 13 mil por 26 diárias de seis horas. O valor está abaixo da média nacional, que pode chegar a até R$ 15 mil mensais em shoppings e campanhas publicitárias, segundo levantamento da Revista Exame. O profissional contratado mantém barba natural durante todo o ano, possui treinamento em performance cênica e atua no evento há três edições consecutivas, garantindo continuidade e reconhecimento do público.A estrutura cenográfica da Casa do Papai Noel, por sua vez, envolve decoração externa com LED, duas árvores cônicas, trono estofado, guirlandas, iluminação e piso revestido, além de montagem, desmontagem e equipe técnica durante 26 dias. O custo diário de R$ 500 está compatível com estruturas decorativas de grande circulação.As apresentações artísticas mobilizam 12 profissionais diariamente, incluindo atores, dançarinos, artistas circenses em perna de pau, diretor artístico, coreógrafo, locutor, editor musical e equipe de cabelo e maquiagem. O investimento de R$ 250 mil resulta em diária de R$ 800 por artista, valor que cobre remuneração, encargos, figurino, preparação e logística — compatível com eventos cênicos de médio e grande porte.Outros itens, como as dez árvores cenográficas em MDF de dois metros de altura, custam R$ 86,50 por dia quando considerado o período completo de 26 dias, incluindo montagem, iluminação e manutenção.Impacto social e inclusãoO Nosso Natal foi estruturado como projeto cultural e social. Além de acessibilidade garantida, com intérpretes de libras, audiodescrição e cabine adaptada na roda-gigante, o evento promove arrecadação de brinquedos, roupas e alimentos para distribuição a famílias vulneráveis. Todo o circuito conta com monitores treinados e protocolos de segurança.\"Este evento não apenas celebra o espírito natalino, mas também fortalece a economia local, gera empregos e promove o desenvolvimento da economia criativa, que é fundamental para o nosso Distrito Federal”, enfatiza Claudio Abrantes.O Nosso Natal 2025 funciona diariamente das 17h às 23h, com pausa nos dias 24 e 31 de dezembro. A entrada é gratuita e aberta a todas as idades.Nosso Natal 2025Data: Até 4 de janeiro (sem atividades nos dias 24 e 31 de dezembro)Horário: 17h às 23hLocal: Esplanada dos MinistériosEntrada: GratuitaInformações: @nataldebrasilia ou institutomissaohoje.com.br*Com informações da Secretaria de Cultura e Economia Criativa (Secec-DF)",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/10124646/nosso-natal-2025a.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/investimento-de-r-15-milhoes-no-nosso-natal-2025-deve-gerar-retorno-de-r-45-milhoes-para-o-df/",
        "data": "2025-12-10 15:48:03"
    },
    {
        "titulo": "Ex-affair de Preta Gil, O Kannalha dedica prêmio à cantora",
        "descricao": "Preta Gil recebeu uma homenagem especial durante o Prêmio Multishow, nesta terça-feira, 9. Premiado na categoria “axé/pagodão do ano”, o cantor O Kannalha dedicou o troféu à artista, que faleceu em julho deste ano, devido a complicações causadas por um câncer.“Sou um cara formado por mulheres e, com certeza, elas vão concordar em dedicar esse prêmio não só para a minha família, mas para uma mulher que me ensinou muito a ser forte, a ter fé, a ter perseverança. Dedico esse prêmio a Preta Gil, e com certeza as mulheres da minha família estão representadas”, disparou.QUE LINDO! O Kannalha dedica prêmio de Axé/Pagodão do Ano à Preta Gil.#PremioMultishow pic.twitter.com/OhrQZJmq2n— poponze (@poponze) December 10, 2025O famoso também chegou ao local do evento usando um colar com o rosto da filha de Gilberto Gil gravado nele. Em entrevista ao portal Splash, do UOL, o pagodeiro relembrou a relação breve com a cantora, reforçando que descobriu o amor com ela. Leia Também: Zélia Duncan e mais: shows a preços populares animam a Concha Acústica Show de Roberto Carlos em Salvador vende ingressos a mais de R$ 1 mil Cantor famoso é esfaqueado até a morte e filho é o principal suspeito “A Preta me salvou de muita coisa. Eu achei que nem existia mais amor e ela conseguiu reacender luzes na minha vida. Me fez ser forte para poder estar aqui hoje, trabalhar bastante, ter muita fé para poder continuar lutando”, confessou.“Ela é reflexo de guerreira, uma mulher potente. Muito disso ela deixou não só para mim, mas para as pessoas próximas dela. Me sinto honrado de ter feito parte disso, também. Hoje, com certeza, ela estaria muito feliz me vendo aqui”, concluiu.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Cantor-famoso-e-esfaqueado-ate-a-morte-e-filho-e-o0137177600202512100805.jpg?xid=6915827",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/ex-affair-de-preta-gil-o-kannalha-dedica-premio-a-cantora-1371843",
        "data": "2025-12-10 15:48:01"
    },
    {
        "titulo": "Rio Claro inicia primeiras sinalizações da Trilha Volta das Águas",
        "descricao": "Rio Claro — Duas das 17 placas que irão sinalizar os trechos da Trilha Volta das Águas foram instaladas nesta semana em Rio Claro, marcando um novo avanço no desenvolvimento...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/rioclaro-sinalizacoes-trilha-e1765381556906-543x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/rio-claro-inicia-primeiras-sinalizacoes-da-trilha-volta-das-aguas/",
        "data": "2025-12-10 15:47:43"
    },
    {
        "titulo": "R-Type Dimensions III é anunciado para PS5",
        "descricao": "A ININ Games anunciou R-Type Dimensions III, um novo título da série desenvolvido em estreita colaboração com Tozai e a detentora da licença, Irem. O jogo será lançado para PlayStation 5, Xbox Series X/S, Switch 2, Switch e PC via Steam em maio de 2026. Veja uma descrição: R-Type Dimensions III representa um novo e ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/R-Type-Dimensions-III_2025_12-10-25_005-1024x576.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/r-type-dimensions-iii-e-anunciado-para-ps5/",
        "data": "2025-12-10 15:47:26"
    }
]