[
    {
        "titulo": "Ex-presidente do Santos pede a Juventude para “não cometer o mesmo erro” e “entregar” o jogo para rebaixar o Inter",
        "descricao": "Em 2014, a equipe santista venceu uma partida que evitou o rebaixamento do rival Palmeiras; equipe paulista enfrenta o time da Serra gaúcha nesta quarta-feira para tentar fugir de um novo rebaixamento",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671906:1764631938/orlando%20rollo.jpg?%24p%24a%24q%24w=928f4ac&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/ex-presidente-do-santos-pede-a-juventude-para-nao-cometer-o-mesmo-erro-e-entregar-o-jogo-para-rebaixar-o-inter-1.1671907",
        "data": "2025-12-01 23:32:19"
    },
    {
        "titulo": "Corinthians entrega a Neo Química Arena à Caixa Econômica?",
        "descricao": "O debate sobre os naming rights da Neo Química Arena voltou ao centro das atenções com as negociações entre Corinthians e Caixa Econômica Federal, que discutem um acordo de longo prazo capaz de redefinir a principal dívida do clube. Segundo informações do jornalista Samir Carvalho, do UOL, a negociação está ligada à construção do estádio...The post Corinthians entrega a Neo Química Arena à Caixa Econômica? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/588000580_18547216135003495_490325167977887453_n-e1764636021737.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/corinthians-entrega-a-neo-quimica-arena-a-caixa-economica/",
        "data": "2025-12-01 23:32:00"
    },
    {
        "titulo": "Boteco das Antigas reúne clássicos do sertanejo na Casa do Rio; saiba como adquirir ingresso",
        "descricao": "O GastroBar Casa do Rio, em Rio Branco, recebe nesta sexta-feira (5) o Boteco das Antigas, evento que celebra os clássicos do sertanejo raiz. A proposta é resgatar a nostalgia...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/IMG_7596.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/boteco-das-antigas-reune-classicos-do-sertanejo-na-casa-do-rio-saiba-como-adquirir-ingresso/",
        "data": "2025-12-01 23:30:23"
    },
    {
        "titulo": "Polícia prende gerente do tráfico na Ladeira das Palmeiras, em Três Rios",
        "descricao": "Na ação, 287 pedras de crack foram apreendidas",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/01/591167534_18389298016183914_1170760612087072895_n-37624855.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/tres-rios/2025/12/7173139-policia-prende-gerente-do-trafico-na-ladeira-das-palmeiras-em-tres-rios.html",
        "data": "2025-12-01 23:30:22"
    },
    {
        "titulo": "Agenda reforça compromissos do deputado Moretto com mulheres rurais, agricultura familiar e infraestrutura",
        "descricao": "O deputado estadual Valmir Moretto (Republicanos), cumpriu agenda intensa neste final de semana em municípios da região oeste de Mato Grosso, com pautas voltadas à valorização das mulheres do campo, fortalecimento da agricultura familiar e acompanhamento de obras estruturantes. No 32o Encontro da Mulher Rural, em Mirassol d’Oeste, na sexta-feira (28), Valmir participou de um [...]O post Agenda reforça compromissos do deputado Moretto com mulheres rurais, agricultura familiar e infraestrutura apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/5ffa3ecdbcc12e9462b07246c2e9d05c-1000x575.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/agenda-reforca-compromissos-do-deputado-moretto-com-mulheres-rurais-agricultura-familiar-e-infraestrutura/",
        "data": "2025-12-01 23:30:09"
    },
    {
        "titulo": "Ação social coordenada por Wilson Santos leva serviços essenciais ao Contorno Leste",
        "descricao": "Antes do anúncio da Prefeitura de Cuiabá sobre a regularização das áreas do Contorno Leste, neste sábado (30), o deputado estadual Wilson Santos (PSD) realizou a 8a edição do Mutirão da Cidadania Social na região, com apoio da Assembleia Legislativa de Mato Grosso (ALMT). O evento, realizado no Centro Comunitário do Jardim Esperança 2, ofertou [...]O post Ação social coordenada por Wilson Santos leva serviços essenciais ao Contorno Leste apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/f2ef664d7a4ac3a16d9620b99ab06fad-1000x576.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/acao-social-coordenada-por-wilson-santos-leva-servicos-essenciais-ao-contorno-leste/",
        "data": "2025-12-01 23:30:07"
    },
    {
        "titulo": "Prefeito e primeira-dama recebem Medalha Dom Pedro II do Corpo de Bombeiros",
        "descricao": "O prefeito de Cuiabá, Abilio Brunini, e a primeira-dama e vereadora Samantha Íris foram homenageados na manhã desta segunda-feira (1o) com a Medalha Imperador Dom Pedro II, a mais alta honraria concedida pelo Corpo de Bombeiros Militar de Mato Grosso (CBMMT). A cerimônia ocorreu no Salão Nobre Clóvis Vettorato, no Palácio Paiaguás, e reuniu autoridades [...]O post Prefeito e primeira-dama recebem Medalha Dom Pedro II do Corpo de Bombeiros apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/0a5fb257b15f65c520f0c2f99390bb55-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/prefeito-e-primeira-dama-recebem-medalha-dom-pedro-ii-do-corpo-de-bombeiros/",
        "data": "2025-12-01 23:30:05"
    },
    {
        "titulo": "Rádio TJ explica racismo institucional, privilégio, equidade e representatividade em série; ouça",
        "descricao": "A Rádio TJ produziu uma série de “pílulas do conhecimento” com o tema Equidade Racial, já disponível em seu canal no Spotify (clique e ouça agora). Tratam-se de áudios curtos, em que as jornalistas Elaine Coimbra e Eli Cristina explicam termos como racismo institucional, privilégio, equidade e representatividade. Todo o conteúdo é respaldado pelo Comitê [...]O post Rádio TJ explica racismo institucional, privilégio, equidade e representatividade em série; ouça apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/843f2041855769a361b78e8fd8c93b3b-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/radio-tj-explica-racismo-institucional-privilegio-equidade-e-representatividade-em-serie-ouca/",
        "data": "2025-12-01 23:30:02"
    },
    {
        "titulo": "Dólar fecha em R$ 5,35 após sinais de juros no Brasil e nos EUA",
        "descricao": "O dólar subiu 0,43%, atingiu R$ 5,35 nesta segunda-feira (1o), avançou após sinais de juros no Brasil e nos Estados Unidos, e reagiu a projeções atualizadas do Boletim Focus. A moeda ganhou força durante o pregão, influenciou operações na B3 (Brasil, Bolsa, Balcão) e refletiu avaliações sobre inflação e política monetária. O movimento ocorreu porque investidores buscaram orientação sobre os próximos passos dos bancos centrais. O Ibovespa caiu 0,29%, fechou aos 158.611 pontos e acompanhou a cautela trazida pelas discussões sobre juros. O mercado avaliou dados locais e internacionais, recebeu novas estimativas econômicas e ajustou posições ao longo da sessão. As negociações mostraram menor apetite por risco e maior atenção à política monetária. O Boletim Focus indicou recuo nas previsões de inflação para 2025 e 2026 e manteve estáveis as estimativas para 2027 e 2028. Os economistas projetaram avanço do PIB em 2025 e 2026 e preservaram a expectativa de Selic em 15% no fim de 2025. As revisões sinalizaram menor pressão inflacionária e reforçaram avaliação sobre crescimento moderado. O presidente do Banco Central, Gabriel Galípolo, afirmou que o mercado de trabalho segue aquecido, destacou um cenário econômico complexo e defendeu postura conservadora para os juros. Ele explicou que indicadores mostram sinais contraditórios, relatou dificuldade para mensurar os efeitos da política monetária e reforçou que a Selic deve permanecer em nível restritivo por período prolongado. Ele acrescentou que o próximo movimento dos juros ainda não está definido. O ambiente externo também pressionou o câmbio, elevou a busca por proteção e ampliou a atenção ao discurso do presidente do Fed (Federal Reserve), Jerome Powell. Os investidores aguardaram declarações sobre juros nos Estados Unidos, reagiram à fala de Donald Trump sobre a escolha do próximo dirigente do Fed e ajustaram posições antes do pronunciamento previsto para a noite. As bolsas americanas fecharam em queda, refletiram novos dados econômicos e anteciparam repercussões do discurso de Powell. Os índices Dow Jones, S&P 500 e Nasdaq recuaram e mostraram realização de lucros após um mês positivo. As praças europeias também caíram, sentiram impacto do setor de defesa e acompanharam negociações sobre possível cessar-fogo na Ucrânia. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/01/2kqpd3m51z8k8.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/dolar-fecha-em-r-5-35-apos-sinais-de-juros-no-brasil-e-nos-eua",
        "data": "2025-12-01 23:30:00"
    },
    {
        "titulo": "Governo do Estado amplia uso do Google Workspace e ativa 60 mil contas corporativas",
        "descricao": "Mais de 60 mil contas Google de servidores do Estado já estão ativas, uma marca que foi atingida nesta segunda-feira (1o). A migração para o Google Workspace, conjunto de ferramentas de produtividade e colaboração voltado para uso profissional, faz parte da parceria firmada entre o Governo do Estado e o Google, que prevê a habilitação [...]O post Governo do Estado amplia uso do Google Workspace e ativa 60 mil contas corporativas apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/7afc64b0-celepar_2.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/google/",
        "data": "2025-12-01 23:30:00"
    }
]