[
    {
        "titulo": "Protesto contra a reforma trabalhista reúne milhares de pessoas na Argentina",
        "descricao": "Milhares de pessoas repudiaram, nesta quinta-feira (18), a reforma trabalhista promovida na Argentina pelo presidente Javier Milei, com uma manifestação em Buenos Aires convocada pela principal central sindical, o primeiro protesto contra a iniciativa.O projeto, que o Senado começou a discutir na véspera, limita o direito à greve, reduz indenizações e permite uma jornada de trabalho de 12 horas, entre outros pontos considerados inaceitáveis ​​pela Confederação Geral do Trabalho (CGT).Embora a iniciativa ressalte que as mudanças serão feitas por acordo mútuo, os sindicatos interpretam que a disparidade de força vai capacitar os trabalhadores.\"A reforma significa colocar um companheiro contra o outro\", criticou o operário químico e representante sindical Julio Barroso, de 51 anos, na emblemática Praça de Maio. O projeto busca fazer com que \"os trabalhadores percam força coletiva para se defender, e fomentar o 'Salve-se quem puder'\", disse à AFP, em meio a cartazes nos quais se lia: \"Sem pão e trabalho não há paz\"O governo afirma que a legislação atual vai “paralisar” as contratações, e argumenta que as mudanças dinamizam o mercado, que tem quase 40% da sua força de trabalho no setor informal, em meio a uma economia com sinais de recessão. Também considera a lei trabalhista obsoleta, e que ela é o principal obstáculo à criação de empregos formais, e propõe a flexibilização dos contratos de trabalho e a redução dos encargos patronais.O secretário do Trabalho, Julio Cordero, disse ontem a uma comissão do Senado que a lei atual \"paralisa contratações\" porque \"há o temor de entrar em um mundo que se mostra conflituoso\".Para Pablo Ríos, de 44 anos, funcionário de um hospital, “essa lei, pensada para o empresário ou dono da empresa, não vai funcionar”.À manifestação convocada pela CGT somaram-se medidas de força de sindicatos que realizaram greve, como os controladores aéreos, com paralisações rotativas.A Confederação denunciou nas redes sociais que controles policiais impediram a entrada de caravanas de ônibus com manifestantes, a fim de reduzir a participação no protesto.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/18173536/AFP__20251218__88KT762__v1__MidRes__ArgentinaUnionsProtestLaborReform.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/protesto-contra-a-reforma-trabalhista-reune-milhares-de-pessoas-na-argentina/",
        "data": "2025-12-18 20:36:52"
    },
    {
        "titulo": "Megafábrica de celulose abre cinco processos seletivos em MS",
        "descricao": "Investimentos de indústrias de celulose em MSA Suzano, empresa paulista de celulose, abriu cinco processos seletivos para diferentes áreas em Mato Grosso do Sul. As vagas estão disponíveis em Ribas do Rio Pardo, Três Lagoas e Água Clara. ✅ Clique aqui para seguir o canal do g1 MS no WhatsAppVeja a lista de oportunidades:Três LagoasOperador(a) de Abastecimento de Madeira I – banco de talentos exclusivo para pessoas com deficiência;Supervisor(a) de Manutenção I – inscrições até 20 de janeiro de 2025;Água ClaraRetificador(a) de Corrente – inscrições até 27 de janeiro de 2026;Mecânico(a) I – inscrições até 27 de janeiro de 2026;Ribas do Rio PardoRetificador(a) de Corrente – inscrições até 27 de janeiro de 2026;Técnico(a) de Manutenção em Instrumentação III – inscrições até 28 de dezembro de 2025;Os interessados podem se inscrever através deste link. *Estagiário sob supervisãoMegafábrica em Ribas do Rio Pardo (MS).Suzano/ReproduçãoVeja vídeos de Mato Grosso do Sul",
        "imagem": "https://s2-g1.glbimg.com/_epZ9-3U2ZlSSyO6pREZ-DADsSc=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/k/G/vIk8TUS7i3PNG7dOwsSw/whatsapp-image-2025-12-16-at-17.06.26.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/18/megafabrica-de-celulose-abre-cinco-processos-seletivos-em-ms.ghtml",
        "data": "2025-12-18 20:36:06"
    },
    {
        "titulo": "Prefeitura alega “adequação técnica” e revoga reajuste na tarifa de água horas após autorização",
        "descricao": "VÁRZEA GRANDE",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-41.png",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/prefeitura-alega-adequacao-tecnica-e-revoga-reajuste-na-tarifa-de-agua-horas-apos-autorizacao/",
        "data": "2025-12-18 20:35:46"
    },
    {
        "titulo": "'Enquanto eu for presidente, não tem privatização', diz Lula sobre Correios",
        "descricao": "O presidente Luiz Inácio Lula da Silva afirmou, nesta quinta-feira (dia 18), que está sendo discutida uma reestruturação dos Correios, que enfrenta dificuldades financeiras. O presidente descartou a privatização da empresa e disse que estão em estudo propostas para que a estatal \"fique sarada, totalmente de pé e produtiva para o país\".— Enquanto eu for presidente, não tem privatização — afirmou Lula em entrevista à imprensa no Palácio do Planalto. — O que pode ter é construção de parcerias. Eu sei que tem empresas italianas querendo vir aqui discutir com o Correio, tem outras empresas brasileiras que querem discutir o Correio. Pode existir parceria, pode transformar a empresa em empresa de economia mista, mas privatização não vai ter.Para o presidente, o problema é a \"gestão equivocada\" que foi feita nos Correios. — Nós resolvemos colocar a mão na ferida e resolver [...]. Vamos tomar as medidas que tiver que tomar, mudar todos os cargos que tiver que mudar — acrescentou.Concorrência crescenteEm setembro, o governo mudou o comando da estatal. Para o novo presidente dos Correios, Emmanoel Rondon, um dos fatores que contribuíram para as contas negativas foi a crescente concorrência no comércio eletrônico.Já a ministra da Gestão e da Inovação em Serviços Públicos (MGI), Esther Dweck, afirmou em declaração recente que a situação foi agravada pelo fato de governos anteriores terem colocado a estatal em uma lista de possíveis privatizações, inibindo investimentos em reestruturação.Pouco depois de assumir, Rondon apresentou as medidas que integram a primeira fase do plano de reestruturação financeira e operacional para garantir sustentabilidade e modernização da estatal. Entre elas, a empresa negocia com bancos o empréstimo de R$ 20 bilhões.Também está em negociação com o governo o aval para obter esses empréstimos e o recebimento do Tesouro Nacional. De acordo com o Ministério da Fazenda, os recursos disponibilizados devem ficar abaixo dos R$ 6 bilhões inicialmente cogitados pela estatal. Qualquer ajuda financeira, entretanto, será condicionada ao plano de reestruturação da empresa.'Tem que se equilibrar'Para Lula, o Brasil não pode ter uma empresa pública dando prejuízo, \"por mais importante que ela seja\". — Uma empresa pública não precisa ser a rainha do lucro, mas ela não pode ser a rainha do prejuízo. Ela tem que se equilibrar — disse.Em meio à crise nos Correios, o governo federal criou um mecanismo para que empresas estatais federais não dependentes (com receitas próprias) em dificuldades possam reorganizar as contas sem serem automaticamente classificadas como dependentes do Tesouro Nacional. Na semana passada, um decreto alterou normas sobre o processo de transição entre empresas estatais dependentes e não dependentes.Lula recebeu jornalistas para um café da manhã, no Palácio do Planalto, seguido de coletiva de imprensa. Ele foi acompanhando dos ministros da Fazenda, Fernando Haddad; da Casa Civil, Rui Costa; das Relações Exteriores, Mauro Vieira; e do Meio Ambiente e Mudança do Clima, Marina Silva.",
        "imagem": "https://s2-extra.glbimg.com/hRydHLZr-I4iILjdjoA-PlfYWlE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/H/W/F7KrNTTDOlf5qPP0tIVA/correios2.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/enquanto-eu-for-presidente-nao-tem-privatizacao-diz-lula-sobre-correios.ghtml",
        "data": "2025-12-18 20:34:57"
    },
    {
        "titulo": "Thiago Silva rompe com o Fluminense",
        "descricao": "Thiago Silva encerrou, mais uma vez, um capítulo importante de sua trajetória com o Fluminense. Um dia após o clube anunciar oficialmente a rescisão contratual, o zagueiro utilizou as redes sociais para se pronunciar sobre a saída. Thiago Silva explica sua saída do Fluminense Na mensagem publicada, o ex-capitão destacou a intensidade do período vivido...The post Thiago Silva rompe com o Fluminense appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/471536280_17988075311766637_241781364613569332_n-e1766090587116.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/thiago-silva-rompe-com-o-fluminense/",
        "data": "2025-12-18 20:34:00"
    },
    {
        "titulo": "IFI: é factível cumprir piso da meta fiscal de 2026, mas com esforço fiscal de R$ 26,5 bi",
        "descricao": "IFI: é factível cumprir piso da meta fiscal de 2026, mas com esforço fiscal de R$ 26,5 bi - Notícias e informações do Grande ABC: ifi,senado,projeções,fiscal",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275353/ifi-e-factivel-cumprir-piso-da-meta-fiscal-de-2026-mas-com-esforco-fiscal-de-rs-26-5-bi",
        "data": "2025-12-18 20:34:00"
    },
    {
        "titulo": "IFI: é factível cumprir piso da meta fiscal de 2026, mas com esforço fiscal de R$ 26,5 bi",
        "descricao": "A Instituição Fiscal Independente (IFI) publicou nesta quinta-feira, 18, o último Relatório de Acompanhamento Fiscal (RAF) de 2025. No documento, o órgão estima que o déficit fiscal de 2026 em R$ 26,5 bilhões, exigindo um esforço fiscal no mesmo montante para alcançar o piso da meta fiscal daquele ano, que é de zero. “O principal [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ifi-e-factivel-cumprir-piso-da-meta-fiscal-de-2026-mas-com-esforco-fiscal-de-r-265-bi/",
        "data": "2025-12-18 20:34:00"
    },
    {
        "titulo": "IFI: é factível cumprir piso da meta fiscal de 2026, mas com esforço fiscal de R$ 26,5 bi",
        "descricao": "A Instituição Fiscal Independente (IFI) publicou nesta quinta-feira, 18, o último Relatório de Acompanhamento Fiscal (RAF) de 2025. No documento, o órgão estima que o déficit fiscal de 2026 em R$ 26,5 bilhões, exigindo um esforço fiscal no mesmo montante para alcançar o piso da meta fiscal daquele ano, que é de zero. “O principal [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ifi-e-factivel-cumprir-piso-da-meta-fiscal-de-2026-mas-com-esforco-fiscal-de-r-265-bi",
        "data": "2025-12-18 20:34:00"
    },
    {
        "titulo": "Prefeitura de Rio Branco paga salário de dezembro e 13o nesta sexta-feira (19)",
        "descricao": "A Prefeitura de Rio Branco, com foco no bem-estar de seus servidores e no fortalecimento da economia local, anuncia o pagamento dos salários dos servidores públicos municipais nesta sexta-feira, 19 de dezembro, juntamente com o 13o salário. A medida é considerada de grande importância, pois beneficia tanto os funcionários públicos quanto o comércio da capital [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2024/12/real_moedadinheiro_jfcrz_abr_1701220041_1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/prefeitura-de-rio-branco-paga-salario-de-dezembro-e-13o-nesta-sexta-feira-19/",
        "data": "2025-12-18 20:33:56"
    },
    {
        "titulo": "Concurso UEMA São João dos Patos MA: 1 vaga para professor substituto",
        "descricao": "UEMA abre concurso com 1 vaga para professor substituto de Letras em São João dos Patos MA.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/505160a1-da62-42db-ce80-92b526bcf000/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/uema-processo-seletivo-para-professor-substituto-e-divulgado-no-campus-sao-joao-dos-patos",
        "data": "2025-12-18 20:33:01"
    }
]