[
    {
        "titulo": "Emprestado pelo Bahia, goleiro Marcos Felipe protagoniza lance bizarro ao sofrer gol de time adversário na Turquia",
        "descricao": "O goleiro Marcos Felipe, emprestado pelo Bahia ao Eyüpspor, da Turquia, protagonizou um lance bizarro no último sábado (29).",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_noticias%2F76646%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764613839&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/noticia/76646-emprestado-pelo-bahia-goleiro-marcos-felipe-protagoniza-lance-bizarro-ao-sofrer-gol-de-time-adversario-na-turquia",
        "data": "2025-12-01 19:40:00"
    },
    {
        "titulo": "Vice-presidente da Comissão de Saúde da Câmara discute políticas públicas com empresários do setor privado",
        "descricao": "O deputado Pedro Westphalen (PP-RS), vice-presidente da Comissão de Saúde da Câmara, esteve em São Paulo para discutir com empresários do setor os próximos passos das políticas públicas de saúde. O encontro, promovido pela Arca Saúde na sede do SindHosp, ocorreu na quinta (27).Leia mais (12/01/2025 - 16h40)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/01/1764617800692dee4862785_1764617800_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2025/12/vice-presidente-da-comissao-de-saude-da-camara-discute-politicas-publicas-com-empresarios-do-setor-privado.shtml",
        "data": "2025-12-01 19:40:00"
    },
    {
        "titulo": "Após condução coercitiva, ex-coordenador do INSS depõe na CPMI",
        "descricao": "A polícia legislativa cumpriu ordem judicial de condução coercitiva do ex-coordenador de benefícios e pagamentos do Instituto Nacional de Seguro Social, Jucimar Fonseca da Silva, para que ele preste depoimento à Comissão Parlamentar Mista de Inquérito (CPMI) do INSS.O presidente do colegiado, senador Carlos Viana (Podemos-MG), informou que a oitiva será no fim da tarde desta segunda-feira (1o)\"O servidor do INSS responsável por pagamentos, convocado para depor hoje, apresentou dois atestados médicos e viajou para uma região próxima de Manaus, o que impediu sua presença na sessão. A Polícia do Legislativo, cumprindo ordem judicial, realizou uma operação emergencial durante a madrugada, localizou o servidor e o trouxe a Brasília por condução coercitiva, conforme previsto em lei\", disse Viana em rede social.Notícias relacionadas:RJ: Ministério Público denuncia irregularidades em Operação Contenção.Jurista defende combate unificado ao avanço do crime organizado .Carmén Lúcia: \"ditadura é como erva daninha que precisa ser cortada\".>> Siga o canal da Agência Brasil no WhatsAppSegundo o senador, a expectativa é que o depoimento esclareça como os operadores do esquema de fraude do INSS conseguiram movimentar o dinheiro. Também está marcado para esta segunda o depoimento do empresário Sandro Temer de Oliveira, que tem ligação com associações que fizeram descontos de aposentados e pensionistas. O empresário foi preso na Operação Sem Desconto, realizada pela Polícia Federal.",
        "imagem": "https://imagens.ebc.com.br/dUDKTtwl49HewI-ZD0xbLmts9Lg=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/pzzb2009-2.jpg?itok=fMHhz3_G",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/apos-conducao-coercitiva-ex-coordenador-do-inss-depoe-na-cpmi",
        "data": "2025-12-01 19:40:00"
    },
    {
        "titulo": "Jovem morto após brigar com membros do PCC deixa esposa grávida de 8 meses",
        "descricao": "Diogo Fernandes Silva, 22 anos, morto com um tiro no peito neste domingo (30), na Vila Ferreira, em Terenos, a 31 quilômetros de Campo Grande, deixou a esposa grávida de oito meses. O crime ocorreu após desentendimento com dois integrantes do PCC (Primeiro Comando da Capital). O autor do disparo foi preso horas depois, escondido nos fundos de uma casa. A arma usada no crime foi localizada dentro de uma geladeira. Segundo familiar ouvido pelo Campo Grande News , a discussão começou quando um amigo de Diogo brigou com um rapaz que passava pela rua. Esse rapaz seria amigo de quem ordenou o ataque. Houve xingamentos, perseguição e a briga seguiu até a casa de um jovem que, segundo o relato, tem ligação com facção. A situação parecia controlada, mas um dos envolvidos chamou outro homem para levar uma arma. Ao chegar na casa do amigo da vítima, esse segundo homem perguntou quem havia batido no irmão dele. Diogo se levantou e levou um soco. O primeiro tiro falhou, mas foi mirado na cabeça da vítima e o segundo acertou o peito do jovem. A família afirma que Diogo não sabia da ligação dos envolvidos com o PCC. Eles só ouviram comentários sobre facção após o desentendimento. O jovem estava com o irmão e o colega no momento do ataque. Parentes que moram próximo viram Diogo correndo e caindo no chão. A esposa avisou por mensagem que o ferido era ele e pediu para chamarem ambulância. O autor fugiu logo após o disparo. Um morador colocou Diogo no carro e o levou ao posto de saúde, mas ele chegou sem respirar. Familiares afirmam que Diogo era tranquilo e que tudo começou por causa de um amigo que correu no momento em que o crime ocorreu. O irmão, que presenciou a execução, ainda não consegue falar sobre o ocorrido. Ele morava com a esposa, grávida de oito meses, e trabalhava na construção civil como servente de pedreiro. A família diz estar abalada e quer apenas que a justiça seja feita. Parentes relatam ter recebido ameaças por terem acionado a polícia e pedem para não serem identificados. O velório ocorre nesta segunda-feira, a partir das 17h, na capela Pax Universo de Terenos. O sepultamento será na terça-feira, às 9h, no Cemitério Municipal Santo Antônio. O crime - O caso chegou à Polícia Civil quando a equipe, que atendia outra ocorrência na Unidade Básica de Saúde de Terenos, recebeu a informação de que um homem gravemente ferido havia acabado de entrar na emergência. O irmão da vítima contou que estava com Diogo e um amigo quando ele discutiu e xingou um homem conhecido como Escobar, ligado ao PCC. Segundo o relato, Escobar deixou o local dizendo que avisaria outros integrantes e retornou com Edi Marcio. Armados, os dois intimidaram o grupo e, em seguida, Edi atirou em Diogo, que caiu ferido. Ele foi socorrido, mas não resistiu e morreu ao dar entrada na unidade de saúde. A polícia iniciou buscas e foi à casa da mãe do suspeito, que informou que ele havia passado rapidamente, dizendo que iria a uma confraternização. Com autorização dela, os policiais entraram na casa e encontraram um tablete de maconha e rolos de papel-filme no armário de Edi. No endereço da festa, os policiais acharam a motocicleta do suspeito e, após seguir rastros em um terreno baldio, encontraram Edi escondido na varanda dos fundos de um imóvel. Ele foi preso, mas a arma não foi localizada naquele momento. O autor alegou outra versão: disse que atirou para se defender após ver Diogo e outros dois homens agredindo Escobar. Afirmou ainda que jogou a arma em um rio, mas buscas no local não tiveram resultado. A arma acabou sendo encontrada em uma casa na Rua Deoclides Luiz Pozza. O morador relatou que Edi passou ali pedindo um capacete e entrou rapidamente na varanda. Mais tarde, ao tentar vender uma geladeira, um comprador abriu o eletrodoméstico e encontrou o revólver dentro. O morador entregou o armamento à polícia. Edi Marcio, a droga encontrada em sua casa, o material de embalagem e a arma foram encaminhados à Delegacia de Terenos. O caso foi registrado como homicídio simples, perturbação do sossego e tráfico de drogas. O segundo envolvido, Escobar, não foi localizado. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/01/1e800khow4ly2.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/jovem-morto-apos-brigar-com-membros-do-pcc-deixa-esposa-gravida-de-8-meses",
        "data": "2025-12-01 19:40:00"
    },
    {
        "titulo": "Ford mantém Mondeo vivo na China enquanto foca em SUVs no resto do mundo",
        "descricao": "Vendido por aqui nas décadas de 1990 e 2000, sedã ganha visual renovado e telas gigantes",
        "imagem": "https://cdn.motor1.com/images/mgl/rK7WwV/s3/focada-em-suvs-no-resto-do-mundo-ford-ainda-tem-monde.jpg",
        "fonte": "motor1",
        "link": "https://motor1.uol.com.br/news/780503/ford-mondeo-seda-china-renovado/",
        "data": "2025-12-01 19:39:57"
    },
    {
        "titulo": "Um almirante ordenou segundo ataque contra embarcação perto da Venezuela",
        "descricao": "O almirante que chefia o Comando de Operações Especiais dos Estados Unidos ordenou um ataque de acompanhamento contra uma suposta embarcação de narcotraficantes, informou a Casa Branca nesta segunda-feira (1o), ao defender a decisão de atacar os sobreviventes de um bombardeio inicial.O almirante Frank Bradley \"agiu dentro de sua autoridade e de acordo com a lei ao dirigir o ataque para garantir que o barco fosse destruído e a ameaça aos Estados Unidos eliminada\", disse a secretária de imprensa Karoline Leavitt a jornalistas.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/01163923/wmremove-transformed.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/um-almirante-ordenou-segundo-ataque-contra-embarcacao-perto-da-venezuela/",
        "data": "2025-12-01 19:39:53"
    },
    {
        "titulo": "Dino explica silêncio sobre Messias no STF",
        "descricao": "O ministro Flávio Dino, do Supremo Tribunal Federal (STF), afirmou nesta segunda, 1o, que adotou o “silêncio” sobre a indicação do advogado-geral da União (AGU), Jorge Messias, para a Corte a fim de manter uma “prudente distância de um assunto politicamente controvertido”. Em nota, Dino disse que poderá se manifestar apenas depois da decisão do...The post Dino explica silêncio sobre Messias no STF appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2023/09/Flavio-Dino-Jorge-Messias-e-Bruno-Dantas.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/dino-explica-silencio-sobre-messias-no-stf/",
        "data": "2025-12-01 19:39:32"
    },
    {
        "titulo": "GTA 6 sofre novo vazamento de imagens e breves detalhes do mundo aberto do game são revelados",
        "descricao": "Prepare as bicicletas",
        "imagem": "https://sm.ign.com/ign_br/news/g/gta-6-deve/gta-6-development-footage-leaks-online-before-being-scrubbed_x2ur.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/grand-theft-auto-vi/148807/news/gta-6-sofre-novo-vazamento-de-imagens-e-breves-detalhes-do-mundo-aberto-do-game-sao-revelados",
        "data": "2025-12-01 19:39:28"
    },
    {
        "titulo": "Corinthians oferece naming rights para abater dívida do estádio com a Caixa",
        "descricao": "Corinthians acionou a Caixa com propostas para renegociar a dívida. Entre elas, está a possibilidade de ceder os naming rirghts da arena; veja",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/arena_corinthians-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-oferece-naming-rights-para-abater-divida-do-estadio-com-a-caixa.html",
        "data": "2025-12-01 19:39:20"
    },
    {
        "titulo": "Nacional é campeão e homenageia jogador morto após jogo contra o São Paulo",
        "descricao": "O Nacional conquistou o título do Campeonato Uruguaio neste domingo, contra o maior rival Peñarol, e não deixou de lembrar do zagueiro Juan Izquierdo, que morreu em agosto de 2024, em São Paulo, após passar mal num confronto contra o Tricolor no Morumbis, pela Libertadores.A conquista representa o 50o título uruguaio do Nacional. O Peñarol, com 52 taças, ainda é o maior campeão do país.O título foi conquistado na prorrogação, com gol de um atacante nigeriano. Após o 2 a 2 no jogo de ida, o duelo decisivo terminou 0 a 0 no tempo normal. A seis minutos do fim da prorrogação, Christian Ebere marcou o gol do título do Nacional.Ainda no gramado, jogadores e comissão do Nacional estenderam uma bandeira com uma foto de Juan Izquierdo. O clube também fez uma publicação nas redes sociais em homenagem ao ex-zagueiro. Esta foi a primeira conquista da equipe após a morte de Izquierdo.A família do ex-jogador esteve em campo para celebrar a taça. Ele deixou a esposa e um casal de filhos  a menina chegou a ficar no colo do autor do gol do título, e o garoto foi flagrado com uma foto do pai.IZQUIERDO MORREU APÓS JOGO CONTRA O SÃO PAULOJuan Izquierdo morreu aos 27 anos, após um duelo contra o São Paulo, pela Libertadores do ano passado. Na ocasião, o jogador passou mal no gramado, caiu sozinho e teve que ser encaminhado ao Hospital Albert Einstein.Ele ficou cinco dias internado antes de ter a morte decretada. Izquierdo teve morte encefálica após uma parada cardiorrespiratória associada a arritmia cardíaca, segundo o Hospital Albert Einstein.A partida em questão foi válida pelas oitavas de final da Libertadores. O São Paulo venceu por 2 a 0 e se classificou às quartas após o 0 a 0 no Uruguai.TÉCNICO BRASILEIRO E MEDALHÕES NO ELENCOO comandante do Nacional é o brasileiro Jadson Vieira. Gaúcho de Santana do Livramento, o ex-zagueiro fez praticamento toda a carreira de jogador fora do Brasil  exceto uma passagem pelo Vasco, entre 2010 e 2...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/nacional-e-campeao-e-homenageia-jogador-morto-apos-jogo-contra-o-sao-paulo/723881",
        "data": "2025-12-01 19:39:00"
    }
]