[
    {
        "titulo": "Pagamento de servidores do ES será antecipado em dezembro; veja data",
        "descricao": "O Governador do Espírito Santo, Renato Casagrande, anunciou na manhã desta terça-feira (16) que o pagamento de servidores estaduais será realizado de forma antecipada neste mês de dezembro. Segundo ele, o salário será depositado na próxima terça, dia 23, e incluirá também o abono salarial.Neste ano, servidores estaduais receberão um abono no valor de R$ 1.200. Os servidores da Educação, por sua vez, receberão um bônus de R$ 2.500.\"Boa notícia para os servidores estaduais: o pagamento de dezembro será feito no dia 23, já incluindo o abono salarial. É reconhecimento, valorização e compromisso com quem faz o Espírito Santo cada dia melhor. Um Estado organizado, que planeja, cumpre e respeita a servidor\", escreveu Casagrande nas redes sociais.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Pagamento-de-servidores-do-ES-sera-antecipado-em-d0028513800202512160720.jpg?xid=1305347",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/pagamento-de-servidores-do-es-sera-antecipado-em-dezembro-veja-data-285138",
        "data": "2025-12-16 07:20:34"
    },
    {
        "titulo": "Aos 20 anos, filha de Alessandra Negrini e Otto dá os primeiros passos na carreira de atriz",
        "descricao": "Primeiro ela era a menina que fugia de fotos. Depois, já no fim da adolescência, deixando a timidez de lado, abriu um perfil no TikTok, onde tem mostrado talento com a voz. Hoje, aos 20 anos, Bettina Negrini dá sinais de que pode seguir também a carreira da mãe famosa. A filha de Alessandra Negrini e do cantor Otto revelou em seu perfil no Instagram que faria um teste para um filme em São Paulo, sem dar maiores detalhes do projeto. A neta da Namoradinha do Brasil: aos 19 anos, filha de Gabriela Duarte segue os passos da famíliaFilha do diretor Dennis Carvalho com atriz vítima de leucemia reaparece em homenagem ao paiGalerias RelacionadasBettina Negrini cursa Direito em uma faculdade privada em São Paulo. Antes, ela chegou a passar um tempo estudando no exterior. Em maio, a jovem celebrou os dois anos de relacionamento com o noivo, empresário Pedro Henrique, de 23. A jovem postou fotos de uma noite romântica e exibiu as flores vermelhas que ganhou do amado. O rapaz trabalha com o mercado de luxo, incluindo joias, relógios e óculos escuros.Cantor Otto celebra aniversário da namorada 29 anos mais nova: 'Deusa amada'Bettina é filha de Otto com Alessandra NegriniInstagramBettina Negrinireprodução/ instagramBettina é filha de Alessandra Negrini e OttoReprodução/TikTokBettina Negrini e o noivo Pedro Henriquereprodução/ instagramCantor Otto tem uma filha com Alessandra NegriniArquivo/Globo",
        "imagem": "https://s2-extra.glbimg.com/-wT799KiicwwviwE3as6s0sSjyA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/y/C/uAUbhpReqerB4AWMFK2w/design-sem-nome-2024-07-08t224731.000.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/aos-20-anos-filha-de-alessandra-negrini-e-otto-da-os-primeiros-passos-na-carreira-de-atriz.ghtml",
        "data": "2025-12-16 07:09:29"
    },
    {
        "titulo": "Polícia investiga desaparecimento de mulher e bebê no Rio",
        "descricao": "Caso ganhou repercussão após o Instituto Entre o Céu e a Favela, que atende famílias da comunidade, divulgar um cartaz nas redes sociais | Foto: Divulgação A Polícia Civil investiga o desaparecimento de uma mulher de 40 anos e da filha dela, um bebê de oito meses, moradoras do morro da Providência, na região central do Rio de Janeiro. Rosimere da Hora e a criança Maria Cecília da Hora foram vistas pela última vez na quinta-feira (11).O caso ganhou repercussão após o Instituto Entre o Céu e a Favela, que atende famílias da comunidade, divulgar um cartaz nas redes sociais no sábado (13) pedindo ajuda para localizar mãe e filha. Segundo a entidade, Rosimere enfrenta situação de vulnerabilidade financeira e é acompanhada pelo instituto em ações de apoio social.A publicação informa que uma das filhas de Rosimere, uma criança com diagnóstico de autismo, foi encontrada sozinha às margens da rodovia BR-116, na altura de Guapimirim, na Baixada Fluminense, a mais de 75 quilômetros de casa. Ela foi encaminhada para um abrigo.Segundo a diretora do instituto, Cíntia Santana, moradores relataram que uma mulher vinha visitando a casa de Rosimere nos dias anteriores ao desaparecimento. De acordo com esses relatos, a mulher teria saído com Rosimere sob o pretexto de comprar roupas e pediu que ela levasse os documentos das crianças.\"A gente atende a Rosimere, que é mãe de cinco filhos. As informações que temos são de que ela saiu com essa mulher e desde então não foi mais vista\", afirmou Cíntia. Ainda segundo ela, Rosimere apresenta questões de saúde mental que não foram diagnosticadas.As outras crianças de Rosimere estão sob a responsabilidade do pai.Em nota, a Polícia Civil informou que o caso foi registrado na 4a DP (Presidente Vargas) e encaminhado à Delegacia de Descoberta de Paradeiros, que dá continuidade às investigações. Segundo a corporação, diligências estão em andamento para localizar Rosimere e a filha.O Instituto Entre o Céu e a Favela informou que eventuais informações sobre o paradeiro de Rosimere e de Maria Cecília podem ser repassadas aos telefones (21) 99365-8726 ou (21) 97631-9176, divulgados pela própria entidade nas redes sociais.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Policia-investiga-desaparecimento-de-mulher-e-bebe0028513700202512160708.jpg?xid=1305340",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/policia-investiga-desaparecimento-de-mulher-e-bebe-no-rio-285137",
        "data": "2025-12-16 07:08:01"
    },
    {
        "titulo": "Arquitetos criam 'casa dos sonhos' no estilo sertão após dificuldades de João Gomes em projeto; veja",
        "descricao": "João Gomes contou sua frustração em busca de construir a sua \"casa dos sonhos\". O cantor, de 23 anos, sonha com uma residência \"típica do sertão\". O artista e a mulher, Ary Mirelle até chagaram a contratar uma empresa de arquitetura, mas os profissionais responsáveis não quiseram executar o \"projeto rústico\" que ele idealizou e optaram por sugerir modelos mais \"modernos\". Diante da dificuldade do cantor, arquitetos mostraram ser possível, sim, realizar o sonho do artista.Lorena rebate MC Daniel após ele dizer que ela mentiu sobre anticoncepcional e que é agressiva: 'Controlador'Filha de Raul Seixas fala de herança do cantor, alfineta viúva e rebate: 'Não diminuo ninguém'A Icobé Arquitetura, especializada em projetos de interiores e paisagismo, foi uma das empresas que mostraram que uma casinha como a tão sonhada por João Gomes não é tão difícil assim de ser feita. O empreendimento de João Pessoa, na Paraíba, exibiu um dos projetos que fizeram para um casal no estilo alpendre, que é uma residência com varanda coberta na entrada, geralmente ampla e com pilares, comum em regiões rurais. Casa de alpendre no estilo que João Gomes sonha@icobe.arquitetura/Reprodução/InstagramOutra profissional que já executou um projeto parecido com o que João deseja é Ana Luiza Maciel. A profissional de São José dos Campos, em São Paulo, mostrou um de seus trabalhos no estilo sertão, que é exatamente o nome que ela deu para a residência que criou. Ana deu um toque especial com portas de madeiras, tonalidades neutras e um clima árido, com cactos em volta da casa.\"É um refúgio que parece antigo e novo ao mesmo tempo, onde cada material fala da terra, e cada sombra desenha outra história sobre a parede. Uma casa que não compete com o terreno, ela o escuta\".A arquiteta Ana Luiza projetou uma casa no estilo do Sertão@analuizamaciel.arq/Reprodução/InstagramUm lugar que acolhe, que abraça e que tem cheiro de memória é o que Eilson Ramos projetou e acredita ser exatamente o que João Gomes deseja em seu novo lar. O arquiteto realizou um projeto após as falas do cantor e mostrou uma arquitetura acolhedora e mais simples que projetos arquitetônicos mais luxuosos. \"Essa casa foi pensada para ser vivida, não exibida. Para criar rotina, não impacto instantâneo. Para envelhecer bem junto com quem mora nela\", escreveu Eilson.O arquiteto Eilson Ramos projetou uma casa no estilo do Sertão@tendenciaarquitetura/Reprodução/InstagramAos 45 anos, Cauã Reymond surge grisalho em gravação de nova série; veja vídeoO que aconteceu com a personagem de Camila Pitanga em ‘Dona de mim’?O arquiteto Elnatã Fernandes, de Petrolina, em Pernambuco, também projetou como seria uma casa exatamente como João sonha. O profissional mostrou o esboço de uma residência com uma fachada de pedras, grandes pilastras de madeira e vegetação com cactos, típico do Sertão, lembrando o estilo alpendre que o cantor tanto sonha.João Gomes contou dificuldade com projetoO cantor, de 23 anos, tentou erguer uma casa de alpendre nos dois terrenos que comprou no condomínio de luxo Alphaville, em Petrolina, Pernambuco.Ele e a mulher, Ary Mirelle, contrataram uma empresa de arquitetura para desenvolver o projeto, mas se frustraram com a proposta apresentada: uma casa moderna, no estilo típico das mansões do condomínio.Gil do Vigor põe à venda mansão em Pernambuco por R$ 3,2 milhões; fotosPrestes a se mudar para Goiânia, Glória Pires põe suas mansões à beira-mar para alugar: saiba quantoSegundo o cantor, os arquitetos responsáveis não quiseram executar o “projeto rústico” que ele idealizou e optaram por sugerir modelos mais “modernos”.\"Comprei terreno, e na hora de fazer a casa não deu certo. Porque as casas que eu achava bonito eram as do sertão, aqueles casarões grandões, de alpendre, e ninguém queria fazer essas casas no condomínio de Alphaville\", reclamou o artista em entrevista ao podcast Prosa Sertanejo. \"Só queriam fazer as casas quadradas. Ninguém estava sabendo fazer a casa do jeito que eu quero. Tive que pagar a arquiteta, e o terreno está lá até agora, são dois, um do lado do outro\", lamentou.A empresa responsável pelo projeto, a Gama Arquitetura, de Petrolina (PE), fez uma postagem mostrando detalhes da mansão recusada e um print de uma das reuniões com João e Ary Mirelle (veja abaixo).Galerias RelacionadasNo post, a equipe se desculpou e afirmou que desenvolveu um novo projeto no estilo desejado pelo cantor.\"Nos desculpe, João. Faltou mais comunicação nessa primeira fachada. Mas, ao final da terceira revisão da fachada, o projeto foi aprovado e ficamos alegres com isso. Ah, o condomínio também aprovou o projeto\", publicou a empresa.Ao EXTRA, a Gama Arquitetura confirmou que elaborou um novo projeto e informou que o cantor aprovou a outra fachada, após outras duas alterações. A empresa aguarda a aprovação do artista para dar início às obras. João Gomes e o grupo de arquitetos tiveram, ao todo, quatro reuniões, sendo a primeira em julho de 2023. O artista possui dois terrenos no condomínio Alphaville, em Petrolina, totalizando 600 m2.Gustavo Mioto estreia em novela do Globoplay e fala de estranhamento com beijo técnico: 'Maya foi muito querida'Carlinhos de Jesus relembra abraço dado na mãe do assassino do filho dele: 'Impulso'João Gomes e a mulher em uma das reuniões com a empresa que fez o projeto da mansão: casal não gostouInstagram/@agamaarquiteturaComo é a casa que o cantor recusou?A casa que João Gomes recusou é moderna, de alto padrão e com visual de revista. O projeto aposta em linhas retas, ampla utilização de vidro e madeira natural por todos os lados, criando um ambiente elegante e acolhedor.Na área externa, portas de vidro se abrem para um deck espaçoso, com espreguiçadeiras e uma piscina sofisticada integrada à sala. O paisagismo é discreto, a marcenaria é caprichada e a iluminação embutida reforça o clima de casa de artista.No segundo andar, uma varanda com painéis de madeira adiciona imponência ao imóvel, que, mesmo com todo esse luxo, não era exatamente o que o cantor idealizava como sua “casa do sertão”.Uma residência de alpendre, como João Gomes sonha, é uma casa com varanda coberta na entrada, geralmente ampla e com pilares, comum em regiões rurais.Galerias RelacionadasVeja fotos do projeto que João Gomes recusou em condomínio de luxo em PE: A mansão que João Gomes não gostou em condomínio de luxo em PEInstagram/@agamaarquiteturaA mansão que João Gomes não gostou em condomínio de luxo em PEInstagram/@agamaarquiteturaA mansão que João Gomes não gostou em condomínio de luxo em PEInstagram/@agamaarquiteturaA mansão que João Gomes não gostou em condomínio de luxo em PEInstagram/@agamaarquiteturaA mansão que João Gomes não gostou em condomínio de luxo em PEInstagram/@agamaarquiteturaA mansão que João Gomes não gostou em condomínio de luxo em PEInstagram/@agamaarquiteturaA mansão que João Gomes não gostou em condomínio de luxo em PEInstagram/@agamaarquiteturaJoão Gomes revela frustração em construir casa de 'sertão' em condomínio de luxoReprodução/YouTube",
        "imagem": "https://s2-extra.glbimg.com/rLk08K9G3WMTwtg4jA1UFyT_n8g=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/t/l/Oa6XmvQiyVLuzrH0cVbA/texto-do-seu-paragrafo-2025-12-16t004732.759-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/arquitetos-criam-casa-dos-sonhos-no-estilo-sertao-apos-dificuldades-de-joao-gomes-em-projeto-veja.ghtml",
        "data": "2025-12-16 07:07:29"
    },
    {
        "titulo": "6 hábitos nas férias que impactam a saúde do coração",
        "descricao": "As doenças cardiovasculares causam a morte de 400 mil brasileiros todo ano, segundo a Sociedade Brasileira de Cardiologia (SBC). Diante [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/16070623/mulher-segurando-coracao.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/6-habitos-nas-ferias-que-impactam-a-saude-do-coracao/",
        "data": "2025-12-16 07:06:42"
    },
    {
        "titulo": "Lembra dela? Eterna Grampola faz 50 anos e investe em treinamento para atores longe do Brasil",
        "descricao": "Bastava Karla Muga aparecer nas novelas para chamar atenção do público, não apenas por seus cabelos vermelhos e sardas, mas também por sua presença marcante em cena. Quem não está ligando o nome a pessoa: a atriz fez muito sucesso entre a segunda metade da década de 1990 e início dos anos 2000. Entre seus papéis mais memoráveis está a Grampola, a ingênua moça de \"A indomada\" (1997), que se apaixona por Emanuel, interpretado por Selton Mello. Mas por onde anda Karla Muga?Maurício Kubrusly sofre queda e é internado em UTI, na BahiaQuem vai ganhar 'A fazenda 17'? Saiba como será a última semana do reality e vote na enqueteLonge das novelas brasileiras desde 2006, quando esteve no elenco de \"Malhação\", se mudou no ano seguinte para Portugal, onde focou em outras áreas de atuação. A artista chegou a fazer duas tramas por lá, a série \"Água de mar\" (2014) e a novela \"A única mulher\" (2016).Nos últimos anos, ela se empenhou em montar seu próprio negócio para ajudar atores iniciantes. Assim nasceu o Estúdio Karla Muga, situado em Lisboa. No site oficial de seu escritório, Karla escreve que o foco da empresa é \"assegurar que a autenticidade dos atores se mantenha íntegra do ensaio à tela, garantindo continuidade, consistência e força interpretativa em cada projeto\".Por lá são administradas aulas com abordagem de direção de atores, principalmente focado no mercado audiovisual. Na vida pessoal, ela se casou com o cantor Rodrigo Almeida, com que teve dois filhos.Quem Karla Muga?Karla MugaDivulgação/ Rede GloboConhecida por interpretar Grampola em \"A indomada\", Karla Muga estreou em papel fixo nas novelas em \"Quatro por Quatro\" (1994), depois de algumas participações especiais em algumas tramas. Após \"A indomada\", Karla ainda esteve no elenco da série \"Mulher\" (1998) e das novelas \"Meu pé de laranja lima\" (1998) e \"Tiro e queda\" (1999). Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/aoVKlzAsGHcH2Qen7J6i38cHl_c=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/K/8/BVA86DTvWol4dqUgvlyA/arte-2025-12-15t221856.843.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2025/12/lembra-dela-eterna-grampola-faz-50-anos-e-investe-em-treinamento-para-atores-longe-do-brasil.ghtml",
        "data": "2025-12-16 07:05:29"
    },
    {
        "titulo": "Maranhense está desaparecido há mais de duas semanas na Grande Florianópolis",
        "descricao": "Josenilson dos Reis Dutra, de 25 anos, foi visto pela última vez em São José (SC).",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Sem-titulo.webp",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/16/maranhense-esta-desaparecido-ha-mais-de-duas-semanas-na-grande-florianopolis/",
        "data": "2025-12-16 07:05:18"
    },
    {
        "titulo": "Atriz pornô deportada após sexo com 17 homens quebra o silêncio e debocha de situação",
        "descricao": "A atriz pornô e criadora de conteúdo adulto Bonnie Blue, de 26 anos, voltou ao Reino Unido e se pronunciou publicamente após ser detida e deportada de Bali, na Indonésia,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1481710-atriz-porno-deportada-apos-sexo-com-17-homens-quebra-o-silencio-e-debocha-de-situacao.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/atriz-porno-deportada-apos-sexo-com-17-homens-quebra-o-silencio-e-debocha-de-situacao/",
        "data": "2025-12-16 07:03:12"
    },
    {
        "titulo": "Investigação secreta sobre OVNIs deixou cientistas com experiências paranormais",
        "descricao": "Pessoas que participaram de uma investigação ultrassecreta do governo dos Estados Unidos sobre OVNIs relataram experiências paranormais perturbadoras após o contato com fenômenos aéreos não identificados. A revelação foi feita...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/Skinwalker_Ranch_10393732103-scaled.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/investigacao-secreta-sobre-ovnis-deixou-cientistas-com-experiencias-paranormais/",
        "data": "2025-12-16 07:03:11"
    },
    {
        "titulo": "Idoso de 84 anos atira no próprio filho após receber poucas visitas",
        "descricao": "William Nowak, de 84 anos, foi acusado de tentativa de homicídio após atirar no rosto de seu próprio filho, em Palm Bay, Flórida, Estados Unidos. O caso aconteceu na última...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1481714-idoso-de-84-anos-atira-no-proprio-filho-apos-receber-poucas-visitas.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/idoso-de-84-anos-atira-no-proprio-filho-apos-receber-poucas-visitas/",
        "data": "2025-12-16 07:03:10"
    }
]