[
    {
        "titulo": "Obras Sociais Irmã Dulce promove mutirão conta câncer de próstata",
        "descricao": "A Unidade de Alta Complexidade em Oncologia (Unacon) das Obras Sociais Irmã Dulce (OSID) realizará, neste sábado, 29, um mutirão gratuito de rastreamento de câncer de próstata. Ação acontece a partir das 7h, na Av. Luiz Tarquínio, com acesso pelo portão 11.Os interessados devem ter a partir de 45 anos. No local, serão disponibilizadas 80 fichas de atendimento, distribuídas por ordem de chegada.Durante o mutirão, serão oferecidos atendimentos em consultório para avaliar histórico familiar e fatores de risco, e realização de exames, como toque retal.O evento acontece em alusão ao Novembro Azul, campanha mundial de conscientização sobre a saúde do homem. Leia Também: Os cuidados com a próstata Câncer de próstata cresce na Bahia e responde por 18,7% das mortes Novembro Azul: câncer de próstata mata a cada 38 minutos no Brasil Documentos necessários:documento oficial com foto;cartão do SUS;comprovante de residência;exames prévios (PSA ou de imagem da região abdominal), caso já realizados.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Novembro-Azul-cancer-de-prostata-mata-a-cada-38-mi0136685700202511030741.jpg?xid=6869596",
        "fonte": "atarde",
        "link": "https://atarde.com.br/saude/obras-sociais-irma-dulce-promove-mutirao-conta-cancer-de-prostata-1370295",
        "data": "2025-11-28 07:26:20"
    },
    {
        "titulo": "Fluminense goleia, se garante e acaba com sonho do São Paulo de ficar no G7",
        "descricao": "Canobbio, Martinelli, Nonato, John Kennedy e Serna construíram o placar | Foto: Lucas Merçon / Fluminense No reencontro contra seu ex-clube, Luis Zubeldía e o Fluminense atropelaram e venceram o São Paulo por 6 a 0, no Maracanã. A partida foi válida pela 36a rodada do Brasileirão.Três dos cinco gols foram marcados em um intervalo de apenas 15 minutos, na primeira etapa. Canobbio, Martinelli, Nonato, John Kennedy e Serna construíram o placar.Com a goleada, o Fluminense abriu 11 pontos de vantagem do São Paulo, oitavo colocado, e carimbou vaga na pré-Libertadores. O time paulista, enquanto isso, lutará nesta reta final para manter a posição e torcer pela abertura do G8, a depender do campeão da Copa do Brasil, em dezembro.O time paulista foi a campo repleto de desfalques. Eram 15 antes de a bola rolar, sendo 13 deles por lesão — Rafael e Sabino estavam suspensos.Na próxima rodada, o São Paulo vai à Vila Belmiro para enfrentar o Internacional, quarta-feira, às 20h (de Brasília). O jogo estava marcado inicialmente para o Morumbis, mas foi realocado, por decisão do presidente Julio Casares, em tentativa de esvaziar protestos anti-gestão.O Tricolor das Laranjeiras, enquanto isso, visita o Grêmio, no Rio Grande do Sul, às 21h30 de terça. As duas partidas válidas pela penúltima rodada do nacional.O JOGOA partida mudou de cara logo aos nove minutos, com mão na bola de Alan Franco e pênalti convertido por Canobbio, e foi definido com mais dois gols nos 15 minutos seguintes. Na meia-hora seguinte, cariocas criaram várias oportunidades, mas pecaram na finalização.Já na reta final, bastou ao Fluminense controlar o jogo. Crespo, no intervalo, olhou para o banco de reservas e via poucas opções, mas optou por uma substituição tripla no intervalo. Ainda assim, seguiu sendo controlado e fornecendo oportunidades aos donos da casa.E não teve como resistir a goleada. Com tantas dificuldades, o Tricolor do Morumbis não se encontrou mesmo com as mudanças e ainda viu John Kennedy, Canobbio e Serna fecharem o placar na etapa complementar. Ao Flu, bastou apenas controlar o placar. Fim de jogo em 6 a 0.GOLSPênalti logo no comecinho! Logo aos sete mintuos, Samuel Xavier foi arraiscar cruzamento e viu a bola acertar o braço de Alan Franco. Após intervenção do VAR, o árbitro apontou a marca da cal. Canobbio bateu forte no meio e abriu o placar.2 a 0. Fluminense na rede! Pablo Maia vacila com um passe simples no meio e entrega a bola para Everaldo, que aciona Canobbio no contra-golpe. O uruguaio estica um passe forte para Samuel Xavier, que chega deslizando e cruza. Everaldo testa, a bola desvia em Ferraresi e sobra limpa para Martinelli empurrar para o gol desguarnecido.3 a 0. Ferraresi entrega um passe simples no meio, Nonato se antecipa e aciona Serna. O colombiano acelera o contra-ataque e devolve para o próprio Nonato. O volante divide forte com Ferraresi, leva a melhor no pé de ferro e finaliza rasteiro, vencendo Young para ampliar a vantagem dos mandantes.4 a 0. Lucho aplica um drible da vaca em Lucca e solta Canobbio em velocidade. O uruguaio gira bem o corpo e inverte para Serna, que avança e aciona John Kennedy por dentro. O camisa 99 domina, segura a carga de Luiz Gustavo, entra na área e bate cruzado. A vantagem vira goleada.5 a 0. Lucho se enrola no meio e a bola cai nos pés de Nonato. De primeira, o volante lança Canobbio nas costas da defesa tricolor. O uruguaio avança livre e finaliza cruzado para marcar o quinto. Virou passeio no Maracanã.6 a 0. Ganso encontra Soteldo na linha de fundo, e o venezuelano, já de cabeça erguida, serve Serna com um passe de três dedos dentro da área. O colombiano chega batendo de primeira e anota o sexto.FLUMINENSE Fábio; Samuel Xavier, Thiago Silva (Ignácio), Freytes e Renê; Martinelli, Hércules (Nonato) e Acosta (Ganso); Canobbio (Soteldo), Serna e Everaldo (John Kennedy). T.: Luis Zubeldía.SÃO PAULOYoung; Alan Franco, Ferraresi e Luiz Gustavo; Maik (Nicolas), Pablo Maia (Alisson), Bobadilla (Negrucci), Marcos Antônio e Lucca (Paulinho); Rigoni e Tapia (Rafael Tolói). T.: Hernán Crespo.Local: Maracanã, no Rio de Janeiro (RJ)Árbitro: Lucas Paulo Torezin (PR)Assistentes: Guilherme Dias Camilo (MG) e Andrey Luiz de Freitas (PR)Quarto árbitro: Denis da Silva Ribeiro Serafim (AL)VAR: Daniel Nobre Bins (RS)Gols: Canobbio (8'/1°T, PÊN), Martinelli (15'/1oT), Nonato (24'/1°T), John Kennedy (24'/2°T), Canobbio (32'/2°T) e Serna (42'/2°T)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Fluminense-goleia-se-garante-e-acaba-com-sonho-do-0028323000202511280723.jpg?xid=1292053",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/fluminense-goleia-se-garante-e-acaba-com-sonho-do-sao-paulo-de-ficar-no-g7-283230",
        "data": "2025-11-28 07:23:39"
    },
    {
        "titulo": "Coca-Cola vira alvo de Trump após evento com Moraes",
        "descricao": "O governo Trump pediu explicações a multinacional norte-americana Coca-Cola após a empresa patrocinar um evento da Associação Nacional do Ministério Público e que contou com uma palestra do ministro Alexandre de Moares, do Supremo Tribunal Federal (STF).O magistrado, desde julho, é alvo da Lei Magnitsky e encerrou o 26o Congresso Nacional do Ministério Público (Conamp), que aconteceu entre os dias 11 e 14 de novembro de 2025, em Brasília.Segundo a Casa Branca, companhias com atividades nos Estados Unidos podem ser alvo de sanções secundárias se financiarem pessoas sancionadas pela lei. Leia Também: Alcione dedica show para ministro Alexandre de Moraes: “Ele é amado\" Mauro Cid pede liberdade a Alexandre de Moraes Alexandre de Moraes classifica atos de Bolsonaro como retrocesso à condição colonial Em nota divulgada na última terça-feira, 25, a Coca-Cola afirmou que mantém parceria institucional com a Conamp há vários anos e que patrocina ações para incentivar discussões de interesse público.Ainda conforme a empresa, não há participação da companhia na definição da programação nem na escolha dos palestrantes, que são responsabilidade exclusiva dos organizadores.Brasil-EUA sob risco? Lula manda recado a Trump após Bolsonaro presoO presidente Lula (PT) mandou um recado ao presidente dos Estados Unidos, Donald Trump, após a prisão de Jair Bolsonaro (PL), no último sábado, 22, determinada pelo ministro do Supremo Tribunal Federa (STF), Alexandre de Moraes.Neste domingo, 23, durante coletiva de imprensa após agenda do G20, que acontece em Joanesburgo, na África do Sul, o petista foi perguntado se a prisão do liberal — que é aliado de Trump — poderia prejudicar as relações entre Brasil e EUA.Em resposta, Lula afirmou não ver possibilidade de as relações entre os dois países serem prejudicadas em virtude da prisão de Jair Bolsonaro.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1350000/Moraes-Tentativa-de-retorno-a-posicao-de-colonia-b0135020300202509091208.jpg?xid=6794263",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/coca-cola-vira-alvo-de-trump-apos-evento-com-moraes-1370294",
        "data": "2025-11-28 07:16:12"
    },
    {
        "titulo": "Flora Cruz fala de mudanças de casa, trabalho e de inventário do pai, Arlindo Cruz: 'Não vivo de herança'",
        "descricao": "Não deixa de existir um sentimento de alívio ao saber que o pai, Arlindo Cruz, que morreu em agosto deste ano aos 66 anos, finalmente descansou. \"Tem também o de 'missão cumprida', porque fizemos o possível e o impossível para que ele tivesse qualidade de vida nesses oito anos e meio após o AVC\", reflete Flora Cruz, a filha caçula do sambista. Mas a sensação mais forte é a de saudade. Ainda mais por não tê-lo aqui fisicamente celebrando conquistas recentes, seja na estreia dela na TV ou no chá de casa nova.Gabriela Loran decidiu falar da cirurgia de redesignação sexual após nota do Vaticano: 'Quis conscientizar'Vera Fischer faz 74 anos arrancando elogios nas redes e longe dos procedimentos estéticos: 'Nunca fui extremamente vaidosa'— Meu pai sempre foi o meu melhor amigo, perdi um grande pedaço de mim. E a proximidade com datas festivas mexem com a gente. Estou agora na fase de me descobrir, ou melhor, me reencontrar. Mudar de casa, primeiro, me ajudou muito, porque estava pesado o clima na casa que morava com o meu pai, meu filho (Ridan, de seis anos) estava sentindo a falta do avô... Agora, criei também o \"Flora na folia\" e estou investindo neste projeto. É ocupando a mente e correndo atrás — diz Flora.Galerias RelacionadasFlora Cruz fala de novos projetos após perda do pai, Arlindo CruzMichelle Fernandes/Reprodução/InstagramVê-la na folia é quase sinônimo pelo próprio histórico familiar. E neste programa que criou, e virou quadro toda terça e sexta do \"Vem com a gente\", da Band, Flora visita escolas de samba do Rio para falar dos enredos e mostrar os preparativos para o carnaval. — Esse universo faz parte da minha vida inteira. Desfilo desde os dois anos de idade e sempre me preparei para viver tudo intensamente. Tem tido uma repercussão legal, pessoas querendo saber qual a próxima escola vou visitar. Eu mesma faço os roteiros, estou estudando, nada de falar bobagens. E comunicar é uma paixão e busquei cada centavo para fazer acontecer. Flora CruzMichele (Mi Fotografia)/ divulgaçãoEm meio a tantas notícias sobre possíveis valores exorbitantes que Arlindo Cruz teria deixado de herança (foi noticiado algo em torno de R$ 30 milhões), a influenciadora precisou realmente bater de porta em porta para conquistar os espaços. Primeiro, porque ela diz que a quantia não condiz com a realidade. Flora Cruz com o pai, Arlindo CruzReprodução/Instagram— Não sei quem inventou essa conta (risos). Cada um acredita no que quiser. E as pessoas esquecem que não foi barato manter todo o tratamento do Arlindão até o fim. Gosto muito de dinheiro, mas gosto mais de trabalho. É o que me faz sentir viva e feliz. Não vivo de herança. Se fosse assim, não teria feito faculdade, me arriscado em tanta coisa. Meus pais sempre nos incentivaram a não depender de ninguém.Além disso, os repasses que a família recebia com direito autoral estão bloqueados pela Justiça até que o inventário seja concluído. O filho que Arlindo Cruz teve fora do casamento, Kauan Felipe, também questionou a transparência do processo.Flora, Arlindinho e Babi Cruz no \"Caldeirão com Mion\"TV Globo/Divulgação— Eu não falo nada, deixo para os advogados resolverem. Todo mundo vai receber o que for de direito. Por isso, o melhor é correr atrás do nosso. Meu irmão não para de fazer shows, minha mãe está tocando projetos dela e voltou a cantar, e estou trabalhando muito bem. Disposição sempre tivemos. Na foliaSamba-enredo favorito\"Eu gostei muito do enredo da Vila Isabel este ano, que vai homenagear Heitor dos Prazeres. É mais que justo. Vou puxar também a sardinha para o meu Império Serrano, que está falando de Conceição Evaristo, que é uma potência, tem uma história linda, uma energia incrível e é a calmaria em pessoa\".Estrela mirimFlora Cruz com o filho, RidanMichelle Fernandes/Reprodução/Instagram\"Meu filho já toca na bateria mirim e é apaixonado. Ele está na Estrelinha da Mocidade, que é a escola do coração dele. E também está no Império do Futuro, porque tem que vir para o meu lado (risos). Ridan realmente respira carnaval, ouve sambas antigos e porque ele quer e pede\". Amor de carnaval\"Estou solteira. Obviamente, beijo uma boca e tomo um vinho, de vez em quando. É necessário. Isso ajuda a manter meu lado mulher ativo, mas o foco agora é no meu CNPJ. Não estou fechada para um novo amor, mas penso muito antes de levar alguém para minha casa, não quero confundir a cabeça do meu filho\". Galerias RelacionadasInitial plugin textInitial plugin textA influencer Flora Cruz, de 20 anos, filha do sambista Arlindo CruzReprodução",
        "imagem": "https://s2-extra.glbimg.com/XaDxM_YUjGTfnrfUcwj0gfw5nQ0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/1/9/RNhY6MT5u6V0AglKY8lA/arte-2025-11-26t120446.780.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2025/11/flora-cruz-fala-de-mudancas-de-casa-trabalho-e-de-inventario-do-pai-arlindo-cruz-nao-vivo-de-heranca.ghtml",
        "data": "2025-11-28 07:15:32"
    },
    {
        "titulo": "Grupo suspeito de roubos no Rio Vermelho é alvo de operação",
        "descricao": "Um grupo suspeito de roubos e furtos nas imediações do Largo da Mariquita, no bairro do Rio Vermelho, em Salvador, é alvo da Operação Parking, deflagrada pela Polícia Civil da Bahia, na manhã desta sexta-feira, 28. De acordo com a PC, as equipes cumprem mandados de prisão e de busca e apreensão desde as primeiras horas da manhã no bairro do Nordeste de Amaralina. Leia Também: Empresário famoso é baleado a caminho do trabalho na RMS Homem é condenado a 24 anos por tentar matar ex em shopping de Salvador Homem é condenado a 84 anos por homicídio em Carnaval de 2024 A ação é coordenada pelo Departamento de Polícia Metropolitana (Depom), por meio da 7a Delegacia Territorial do Rio Vermelho, com apoio do Departamento Especializado de Investigação e Capturas (Deic), da Coordenação de Operações e Recursos Especiais (Core) e de guarnições da Polícia Militar.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/homem-e-condenado-a-84-anos-por-homicidio-em-Carna0137026600202511271954.jpg?xid=6902883",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/grupo-suspeito-de-roubos-no-rio-vermelho-e-alvo-de-operacao-1370293",
        "data": "2025-11-28 07:15:15"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em alta antes de sessão mais curta",
        "descricao": "Por Patricia Lara São Paulo, 28/11/2025 – Os índices futuros das bolsas de Nova York operam em alta na madrugada desta sexta-feira. Após o feriado de Ação de Graças nos EUA, a sessão será mais curta hoje em Wall Street, com fechamento às 15 horas (de Brasília) em razão da Black Friday. Índices caminham para [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/pulso-do-mercado-futuros-de-ny-operam-em-alta-antes-de-sessao-mais-curta/",
        "data": "2025-11-28 07:15:00"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em alta antes de sessão mais curta",
        "descricao": "Pulso do mercado: futuros de NY operam em alta antes de sessão mais curta - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271861/pulso-do-mercado-futuros-de-ny-operam-em-alta-antes-de-sessao-mais-curta",
        "data": "2025-11-28 07:15:00"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em alta antes de sessão mais curta",
        "descricao": "Por Patricia Lara São Paulo, 28/11/2025 – Os índices futuros das bolsas de Nova York operam em alta na madrugada desta sexta-feira. Após o feriado de Ação de Graças nos EUA, a sessão será mais curta hoje em Wall Street, com fechamento às 15 horas (de Brasília) em razão da Black Friday. Índices caminham para [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pulso-do-mercado-futuros-de-ny-operam-em-alta-antes-de-sessao-mais-curta",
        "data": "2025-11-28 07:15:00"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta sexta-feira (28/11)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta sexta-feira (28/11) ADEMIR BOARETTO, 65 ano(s). Cônjuge: IEDA MARIA DE BRITO. Filiação: AVELINO BOARETO [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/10/27180605/falecimentos-obituario.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-sexta-feira-28-11/",
        "data": "2025-11-28 07:14:45"
    },
    {
        "titulo": "Surgical Innovations apresenta novo plano de incentivos de longo prazo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/surgical-innovations-apresenta-novo-plano-de-incentivos-de-longo-prazo-93CH-1760061",
        "data": "2025-11-28 07:14:08"
    }
]