[
    {
        "titulo": "Planejamento do Fluminense pode dar primeiros 'reforços' para Zubeldía",
        "descricao": "O Fluminense iniciou, nesta segunda-feira (15), o período de férias do elenco e já tem definido o planejamento de reapresentação...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54982056511_5f2a635c12_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/planejamento-do-fluminense-pode-dar-primeiros-reforcos-para-zubeldia.html",
        "data": "2025-12-16 23:26:57"
    },
    {
        "titulo": "Licitação para compra de combustível é suspensa no PI após indício de sobrepreço de até R$ 1 milhão",
        "descricao": "Licitação para compra de combustível é suspensa no PI após indício de sobrepreço de até R$ 1 milhãoReprodução/TV GloboO credenciamento para compra de combustível, óleos e graxas, realizado pela Prefeitura de Barras, foi suspenso após determinação do Tribunal de Contas do Piauí. A medida considera indícios de irregularidades identificados pelo Ministério Público do Estado, como pesquisa de preços incompatível com o mercado e sobrepreço da gasolina comum, estimado entre R$ 766 mil e R$ 1,04 milhão. A medida cautelar determinou ao prefeito do município, Edilson Sérvulo de Sousa (PSD), além da suspensão do credenciamento, a paralisação dos contratos, das ordens de fornecimento e dos pagamentos e vetou a prática de novos atos relacionados ao procedimento. A decisão foi divulgada nesta terça (16).O g1 procurou a defesa da prefeitura do munícipio e aguarda posicionamento. ✅ Siga o canal do g1 Piauí no WhatsAppO Centro de Apoio Operacional de Combate à Corrupção e Defesa do Patrimônio Público (Cacop) aponta ainda o uso irregular de recursos federais vinculados à educação, como o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) e o Salário-Educação.LEIA TAMBÉM: MPPI resultado do concurso: veja lista de aprovados para cargos de nível médio e superiorMPPI flagra caçamba de prefeitura municipal despejando lixo em local irregularEntre os demais indícios de irregularidades identificados, está também a inadequação da modalidade de credenciamento para objeto comum e competitivo, que deveria ser licitado por meio de pregão eletrônico, conforme a Nova Lei de Licitações.⚖️: O pregão eletrônico é uma modalidade de licitação utilizada pelo governo para a aquisição de bens e serviços, realizada em tempo real pela internet.Segundo o MPPI, a manutenção do procedimento representaria grave risco de dano ao orçamento público.\"Além de violar os princípios da legalidade, moralidade, eficiência e economicidade\", afirmou o Ministério.MPPI e DPE pedem suspensão de cortes de energia e água em PicosMPPI e DPE pedem suspensão de cortes de energia e água em Picos*Vitória Bacelar, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/Yc3HLELVhoacjDls0O191L1s440=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/42/21/14182142",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/16/licitacao-combustivel-suspensa-indicio-sobrepreco.ghtml",
        "data": "2025-12-16 23:26:51"
    },
    {
        "titulo": "VLT Carioca terá intervalos especiais em ponto facultativo nesta quarta-feira",
        "descricao": "Linhas 1, 3 e 4 vão operar com trens mais frequentes até as 14h e circularão a cada 12 minutos no restante do dia",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/16/vlt_centro_4__1_-37730386.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7180859-vlt-carioca-tera-intervalos-especiais-em-ponto-facultativo-nesta-quarta-feira.html",
        "data": "2025-12-16 23:26:48"
    },
    {
        "titulo": "Câmara aprova 2o projeto para regulamentar reforma tributária; texto vai à sanção",
        "descricao": "A Câmara dos Deputados concluiu, nesta terça-feira, 16, a votação do segundo projeto enviado pelo governo ao Congresso para regulamentar a reforma tributária. O texto-base já havia sido aprovado na segunda-feira, 15, na forma sugerida pelo relator, Mauro Benevides Filho (PDT-CE), mas os deputados ainda precisavam votar destaques, o que foi feito nesta terça. Agora, a proposta seguirá...The post Câmara aprova 2o projeto para regulamentar reforma tributária; texto vai à sanção appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/reforma-tributaria-e1765923831948.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/economia/camara-aprova-2o-projeto-para-regulamentar-reforma-tributaria-texto-vai-a-sancao/",
        "data": "2025-12-16 23:26:39"
    },
    {
        "titulo": "FT: OpenAI contrata ex-ministro do Reino Unido para liderar projeto global de IA",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/_ala598o_Mx2Ks-ZBnHPpl5ciZY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/Y/v/bzPd0HRU6AlVfF9Kzz7g/george-osborne.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/16/ft-openai-contrata-ex-ministro-do-reino-unido-para-liderar-projeto-global-de-ia.ghtml",
        "data": "2025-12-16 23:26:38"
    },
    {
        "titulo": "“Satisfação em estar desde o início”: Davidson Botelho celebra parceria com a BN Hall",
        "descricao": "À frente da coluna “Davidson Pelo Mundo”, o empresário compartilha experiências, destinos e reflexões sobre turismo, conectando o público a diferentes realidades do Brasil e do exterior.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fhall_noticias%2F9151%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765929417&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/bnhall/noticia/9151-satisfacao-em-estar-desde-o-inicio-davidson-botelho-celebra-parceria-com-a-bn-hall",
        "data": "2025-12-16 23:25:06"
    },
    {
        "titulo": "CBF muda horário de Vasco x Corinthians pela Copa do Brasil",
        "descricao": "A CBF (Confederação Brasileira de Futebol) alterou o horário do segundo jogo da final da Copa do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/16/1219602553-541315159607a40348c35oeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-do-brasil/cbf-muda-horario-de-vasco-x-corinthians-pela-copa-do-brasil,77dcc108e28a1f6f01f65bca5cffe1cdvmxckuur.html",
        "data": "2025-12-16 23:24:50"
    },
    {
        "titulo": "Trump tem “a personalidade de um alcoólatra”, diz sua chefe de gabinete",
        "descricao": "Susie Wiles afirmou que o presidente dos Estados Unidos, embora não beba uma gota de álcool, “age com a convicção de que não há nada que ele não possa fazer”",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1550522:1765927478/000_36LU4T9.jpg?%24p%24a%24q%24w=31dcdab&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/trump-tem-a-personalidade-de-um-alcoolatra-diz-sua-chefe-de-gabinete-1.1675611",
        "data": "2025-12-16 23:24:39"
    },
    {
        "titulo": "Northwest Natural Gas emite US$ 200 milhões em títulos com vencimentos em 2036 e 2055",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/northwest-natural-gas-emite-us-200-milhoes-em-titulos-com-vencimentos-em-2036-e-2055-93CH-1778397",
        "data": "2025-12-16 23:22:54"
    },
    {
        "titulo": "Max Verstappen detona carro da Red Bull após fim de temporada",
        "descricao": "A temporada de Fórmula 1 2025 terminou com um dos campeonatos mais disputados dos últimos anos, colocando Max Verstappen e Lando Norris no centro das atenções. O holandês da Red Bull encerrou o ano apenas dois pontos atrás do britânico da McLaren e descreveu a campanha como uma “montanha-russa”, marcada por altos e baixos de...The post Max Verstappen detona carro da Red Bull após fim de temporada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/max-verstappen_1765927803266.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/max-verstappen-detona-carro-da-red-bull-apos-fim-de-temporada/",
        "data": "2025-12-16 23:22:00"
    }
]