[
    {
        "titulo": "Sistema que vai cobrar R$ 15 de turistas em Bonito já está disponível",
        "descricao": "O sistema que vai cadastrar turistas e cobrar taxa de R$ 15 para acesso aos atrativos naturais de Bonito está no ar desde segunda-feira (15) e foi atualizado ontem (16), segundo comunicado que a prefeitura postou nas redes sociais. O pagamento será obrigatório somente a partir de 20 de dezembro, mas vários vouchers antecipados já foram emitidos, também de acordo com a publicação. O endereço para acessá-lo é turistapornatureza.com.br . A prefeitura divulgou um tutorial com o passo a passo aqui . Chamada de TCA (Taxa de Conservação Ambiental), a contribuição foi instituída pela Lei Municipal no 162/2021, ajustada pela Lei no 169/2022 e regulamentada por decreto do prefeito Josmail Rodrigues (PSDB). A legislação determina que os valores arrecadados sejam aplicados na coleta e destinação de lixo, preservação e monitoramento ambiental, infraestrutura da cidade, educação ambiental e fiscalização. A prefeitura afirmou que a decisão de cobrar a taxa segue o movimento de outras cidades fortes no ecoturismo como Jericoacoara (CE), Chapada dos Veadeiros (GO), além dos Lençóis Maranhenses, distribuídos por municípios do Maranhão. Como funciona - A cobrança da taxa será realizada por meio de um voucher digital, que será emitido pelas agências de turismo no site. Crianças de até 5 anos serão isentas do pagamento. Moradores de Bonito, trabalhadores locais e prestadores de serviços também terão isenção, mas precisarão comprovar residência fixa no município sempre que solicitado por agentes fiscais. O valor será cobrado por dia e apenas uma vez, independentemente do número de atrações que o turista for visitar. Sugestão e mensagem - No Instagram, usuários sugerem que o site Turista por Natureza seja incorporado ao portal da Prefeitura de Bonito para que seja encontrado com mais facilidade. Questionam ainda que a mensagem \"não seguro\" aparece quando alguns acessam o endereço. A reportagem entrou em contato com o secretário municipal de Meio Ambiente, Thyago Sabino, e perguntou sobre a incorporação e a mensagem, mas não recebeu retorno até a publicação da matéria. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/17/3bxzqxd6gjeow.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/sistema-que-vai-cobrar-r-15-de-turistas-em-bonito-ja-esta-disponivel",
        "data": "2025-12-17 17:30:00"
    },
    {
        "titulo": "Após fala de Gloria Pires sobre Papanicolau, médica alerta para importância de exame",
        "descricao": "Gloria Pires criticou o desconforto e a falta de evolução tecnológica do exame Papanicolau, classificando-o como uma forma de \"tortura\" em pleno 2025. Em resposta, o A.C.Camargo Cancer Center ressaltou que o procedimento é vital para o diagnóstico precoce e a redução da mortalidade por câncer do colo do útero.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/gloria-pires.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gloria-pires-papanicolau-medica-alerta",
        "data": "2025-12-17 17:29:22"
    },
    {
        "titulo": "Cena impressionante mostra jacaré tranquilo dentro de canoa ao lado de pescadores",
        "descricao": "Uma cena curiosa registrada no interior do Amazonas chamou a atenção nas redes sociais nos últimos dias. Em um vídeo que circula na internet, pescadores da região aparecem interagindo de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/jacare.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/cena-impressionante-mostra-jacare-tranquilo-dentro-de-canoa-ao-lado-de-pescadores/",
        "data": "2025-12-17 17:29:16"
    },
    {
        "titulo": "Túnel submarino mais rápido do mundo entra em funcionamento, liga ilhas em minutos e é o novo queridinho da engenharia mundial",
        "descricao": "O túnel submarino do Shinkansen no Japão liga as ilhas de Honshu e Hokkaido pelo estreito de Tsugaru, permitindo que trens de alta velocidade e cargas cruzem o fundo do mar com segurança, em uma das obras de engenharia ferroviária mais extensas e complexas do mundo, ativa desde 1988 e ainda estratégica para o país....The post Túnel submarino mais rápido do mundo entra em funcionamento, liga ilhas em minutos e é o novo queridinho da engenharia mundial appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Tunel-submarino-mais-rapido-do-mundo-entra-em-funcionamento-liga-ilhas-em-minutos-e-e-o-novo-queridinho-da-engenharia-mundial.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/tunel-submarino-mais-rapido-do-mundo-entra-em-funcionamento-liga-ilhas-em-minutos-e-e-o-novo-queridinho-da-engenharia-mundial/",
        "data": "2025-12-17 17:29:00"
    },
    {
        "titulo": "MEIs otimistas com 2026: quase 60% esperam ano melhor",
        "descricao": "Para 62% dos MEIs, 2025 foi igual ou melhor que ano anterior; conheça os cuidados para negócios digitais não morrerem na praia.O post MEIs otimistas com 2026: quase 60% esperam ano melhor apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2024/02/MEI-foto-de-Patricia-Cruz-SebraeSP-696x466.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/meis-otimistas-com-2026-quase-60-esperam-ano-melhor/",
        "data": "2025-12-17 17:28:44"
    },
    {
        "titulo": "Ações da Texas Pacific Land disparam após acordo estratégico para data center de IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEB3R08Z_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/acoes-da-texas-pacific-land-disparam-apos-acordo-estrategico-para-data-center-de-ia-93CH-1779452",
        "data": "2025-12-17 17:28:43"
    },
    {
        "titulo": "PicPay entra no delivery e passa a vender comida e mercado direto no app, com parceria do Rappi",
        "descricao": "O PicPay passou a integrar serviços de delivery ao seu aplicativo com o lançamento do PicPay Delivery, funcionalidade desenvolvida em parceria com o Rappi. A iniciativa permite que usuários do banco digital façam pedidos de",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/762eaffe-434e-4e91-821a-7bc3dbc33672-1_171220254005.jpg-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/picpay-lanca-delivery-app-parceria-rappi/",
        "data": "2025-12-17 17:28:40"
    },
    {
        "titulo": "Lutador brasileiro do UFC é suspenso por doping antes da estreia",
        "descricao": "O brasileiro Levi Rodrigues recebeu suspensão temporária após teste positivo para nandrolona em exame antidoping; entenda.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/levi-rodrigues-baby-monster-ufc.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/lutador-brasileiro-do-ufc-e-suspenso-por-doping-antes-da-estreia.html",
        "data": "2025-12-17 17:28:22"
    },
    {
        "titulo": "PF desarticula esquema de caça ilegal e prende dois homens em Paraty",
        "descricao": "Paraty – A Polícia Federal deflagrou, na manhã desta quarta-feira (17), a Operação Dia da Caça com o objetivo de desarticular uma associação criminosa suspeita de atuar na caça ilegal...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/pf-animaissilvestres-paraty-e1765992460356-800x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/policia/pf-desarticula-esquema-de-caca-ilegal-e-prende-dois-homens-em-paraty/",
        "data": "2025-12-17 17:28:14"
    },
    {
        "titulo": "Momento atual exige pragmatismo, diz Lula a seus ministros",
        "descricao": "Em reunião ministerial nesta quarta-feira, 17, o presidente Luiz Inácio Lula da Silva defendeu que o momento atual exige profissionalismo e pragmatismo de sua equipe. Citando as eleições, o presidente afirmou que a disputa do ano que vem será contra um adversário que não teria “o mesmo perfil de compromisso com a sociedade”. “Qual é [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/momento-atual-exige-pragmatismo-diz-lula-a-seus-ministros",
        "data": "2025-12-17 17:28:00"
    }
]