[
    {
        "titulo": "Governo dos EUA planeja promover diplomatas aliados de Trump",
        "descricao": "Após a retirada de quase 30 embaixadores e outros diplomatas que chefiavam missões dos EUA no exterior, o presidente Donald Trump planeja promover servidores leais aos postos mais altos do Departamento de Estado.A decisão é incomum por atingir diplomatas de carreira que ocupavam cargos de chefes de missão. Tradicionalmente, esse grupo tende a ser mantido nos postos após transições de governo, justamente por atuar sob o princípio da neutralidade política. Ainda assim, Trump vinha sinalizando a intenção de reformular o corpo diplomático, em linha com a promessa de eliminar o que ele chama de \"Estado profundo\" dentro da burocracia federal.Os planos foram noticiados inicialmente pelo site Politico, enquanto uma lista parcial das remoções foi divulgada pela Associated Press. A reorganização, no entanto, não foi anunciada oficialmente. Funcionários do Departamento de Estado passaram o fim de semana compilando nomes de diplomatas que receberam ordens de retorno aos EUA. As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/governo-dos-eua-planeja-promover-diplomatas-aliados-de-trump-286005",
        "data": "2025-12-24 07:21:00"
    },
    {
        "titulo": "Três homens são presos com carro clonado e arma na Av. Paralela",
        "descricao": "Três homens foram presos com um veículo com restrição de roubo, na tarde de terça-feira, 23, na Avenida Luís Viana Filho, conhecida como Paralela, em Salvador. Na abordagem, também foi encontrado com eles um revólver calibre .38 com cinco munições.De acordo com a Polícia Militar, durante patrulhamento, os policiais abordaram um veículo suspeito que realizava manobras perigosas na via. Ao realizarem o procedimento de identificação veicular, os militares verificaram que o automóvel apresentava placa clonada e sinais identificadores adulterados. Após consulta detalhada, foi confirmada restrição de roubo, no dia 05 de dezembro de 2025, na Rua Vicente Celestino, no bairro de Marechal Rondon. Leia Também: Retrospectiva da Violência: os crimes que chocaram a Bahia em 2025 Mulheres são presas por rapto e estupro de adolescente de 13 anos Cadela é morta a tiros no Ifba e caso mobiliza a polícia e protestos Os três homens e todo material apreendido, juntamente com o automóvel recuperado, foram apresentados na Delegacia de Repressão a Furtos e Roubos de Veículos (DRFRV), onde foram adotadas as medidas legais cabíveis.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Cadela-e-morta-a-tiros-no-Ifba-e-caso-mobiliza-a-p0137355100202512232141.jpg?xid=6931829",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/tres-homens-sao-presos-com-carro-clonado-e-arma-na-av-paralela-1373560",
        "data": "2025-12-24 07:20:45"
    },
    {
        "titulo": "Em ‘Três Graças’, Arminda quase desmaia ao receber uma caixa endereçada a Rogério",
        "descricao": "Em “Três Graças”, os gritos desesperados de Arminda (Grazi Massafera) atraem os moradores e empregados da casa: Josefa (Arlete Salles), Raul (Paulo Mendes), Gerluce (Sophie Charlotte), Helga (Kelzy Ecard) e Gysleine (Glaura Lacerda), além dos vizinhos curiosos, que se reúnem tentando entender o motivo da confusão. Até mesmo Célio (Otávio Muller) decide ir até a mansão da vilã. Guthierry Sotero diz ter revivido trauma em cena de ‘Três Graças’: ‘Cresci ouvindo que homem não chora’ Uma caixa misteriosa, endereçada a Rogério Dantas (Eduardo Moscovis) é descoberta, aumentando a tensão. Enquanto alguns discutem sobre o perigo de abri-la, Josefa rasga a embalagem e revela apenas um bilhete enigmático: “Eu fui ali, mas já volto”. O impacto da mensagem deixa Arminda tão abalada que quase desmaia, sendo amparada por Célio. Logo depois, Gerluce descobre que foi Claudia (Lorrana Moussinho) quem enviou a encomenda. Enigmática, ela revela que é a mensagem de alguém que está voltando do mundo dos mortos. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/_9EImpOSWgnsRUUw-sLnG2C7tAA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/B/bhkhtXQKABrlCoK9cV7Q/arminda-tres-gracas-lr-014.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-arminda-quase-desmaia-ao-receber-uma-caixa-enderecada-a-rogerio.ghtml",
        "data": "2025-12-24 07:15:29"
    },
    {
        "titulo": "Acidente com ônibus deixa dois mortos e 41 feridos no interior de SP; VÍDEO - Gazeta de São Paulo",
        "descricao": "Um grave acidente envolvendo um ônibus de viagem deixou ao menos duas pessoas mortas e outros 41 feridos em Jaboticabal, no interior de São Paulo, na manhã desta quarta-feira (24/12). O acidente aconteceu em uma rotatória da rodovia Brigadeiro Faria Lima (SP-326), próximo à entrada da c...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/eptv-reproducao.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/acidente-com-onibus-deixa-dois-mortos-e-41-feridos-no-interior-de-sp/1169391/",
        "data": "2025-12-24 07:14:00"
    },
    {
        "titulo": "Stonepeak adquire participação majoritária na Castrol por US$ 10,1 bilhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/stonepeak-adquire-participacao-majoritaria-na-castrol-por-us-101-bilhoes-93CH-1784817",
        "data": "2025-12-24 07:10:37"
    },
    {
        "titulo": "B HODL aprova estrutura de empréstimos lastreados em bitcoin para crescimento do tesouro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/b-hodl-aprova-estrutura-de-emprestimos-lastreados-em-bitcoin-para-crescimento-do-tesouro-93CH-1784815",
        "data": "2025-12-24 07:10:00"
    },
    {
        "titulo": "Chariot concede prêmios de ações diferidas para alinhar interesses dos diretores",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/chariot-concede-premios-de-acoes-diferidas-para-alinhar-interesses-dos-diretores-93CH-1784814",
        "data": "2025-12-24 07:08:11"
    },
    {
        "titulo": "6 simpatias para conquistar prosperidade financeira em 2026",
        "descricao": "À medida que nos aproximamos do fim do ano, muitas pessoas buscam maneiras de atrair prosperidade e sucesso para suas [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/24070627/Simpatias-dinheiro.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/6-simpatias-para-conquistar-prosperidade-financeira-em-2026/",
        "data": "2025-12-24 07:06:46"
    },
    {
        "titulo": "Roadside Real Estate adquire Gardner Retail por £17,8 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/roadside-real-estate-adquire-gardner-retail-por-178-milhoes-93CH-1784811",
        "data": "2025-12-24 07:05:02"
    },
    {
        "titulo": "Diogo Nogueira falou de cura e recomeço em entrevistas dias antes do anúncio do término com Paolla Oliveira",
        "descricao": "Poucos dias antes do anúncio do término com Paolla Oliveira, Diogo Nogueira deu uma série de entrevistas para divulgar o projeto \"Infinito samba\", lançado oficialmente na terça-feira, 16, no Teatro Rival, no Rio. O sambista deixava claro que vivia um novo momento, usando termos como \"recomeço\", \"divisor de águas\" e até \"cura\".Diogo não escondia a empolgação com o projeto em comemoração aos 20 anos de carreira, no qual vai percorrer dez cidades brasileiras com uma megaprodução. Sertanejo fala de ultimato que fez ao parceiro: 'Ou você para de beber ou a dupla acaba'Juju do Pix mostra mudança no rosto um mês após retirar óleo mineral: 'Estou ótima'Galerias Relacionadas\"É um círculo que, na verdade, eu estou encerrando para começar uma nova história\", disse ele ao \"Estado de São Paulo\". \"É um momento divisor de águas na minha vida. Eu já fui muito imaturo, hoje me sinto mais maduro. Estou mais seguro e firme para poder fazer um projeto como esse\", garantiu em entrevista à revista \"Caras\". Diogo Nogueira chamou atenção também pelo poder de cura do samba, usando como exemplo o que aconteceu com ele na juventude, quando ainda estava indeciso sobre qual carreira seguir.“Tentei fugir até os 25 anos. Queria ser jogador de futebol. Só que chegou um momento em que eu precisei ir para uma roda de samba. E ali eu comecei a me curar. O samba cura\", disse ao site \"Heloisa Tolipan\". Diogo Nogueira em novo ensaioPriscila Prade/ divulgaçãoInitial plugin textDiogo Nogueira no lançamento do projeto \"Infinito samba\" no Teatro RivalBRUNO HENRIQUE / RT FOTOGRAFIAPaolla Oliveira e Diogo NogueiraReprodução/InstagramPaolla Oliveira e Diogo NogueiraReprodução/InstagramPaolla Oliveira e Diogo NogueiraReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/Kpxg73JJiMk8QRWaIyzgBJPU4pU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/E/T/PuChIjRpqnjpFjvK6hKA/20251222-diogo-nogueira-infinito-samba-2-600x1000.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/diogo-nogueira-falou-de-cura-e-recomeco-em-entrevistas-dias-antes-do-anuncio-do-termino-com-paolla-oliveira.ghtml",
        "data": "2025-12-24 07:03:29"
    }
]