[
    {
        "titulo": "Quatro detentos são “liberados” em BH com ordens falsas",
        "descricao": "Quatro detentos foram soltos irregularmente do Ceresp, em Belo Horizonte, após o uso de ordens de soltura fraudulentas emitidas com credenciais legítimas do sistema da Justiça, o que desencadeou uma investigação conjunta de órgãos de controle e segurança. Como ocorreu o uso fraudulento de ordens de soltura Segundo o Conselho Nacional de Justiça (CNJ), não...The post Quatro detentos são “liberados” em BH com ordens falsas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/penitenciaria_1766611042920.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quatro-detentos-sao-liberados-em-bh-com-ordens-falsas/",
        "data": "2025-12-24 23:22:00"
    },
    {
        "titulo": "Mega da Virada 2025: quais as chances? E os números mais comuns? Veja a matemática",
        "descricao": "A Mega da Virada 2025, principal concurso das Loterias Caixa, volta a concentrar as atenções dos brasileiros na última noite do ano. Em sua 17a edição, o sorteio chega a...",
        "imagem": "https://www.infomoney.com.br/wp-content/uploads/2025/12/dsc7957.jpg?quality=70&strip=all",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mega-da-virada-2025-quais-as-chances-e-os-numeros-mais-comuns-veja-a-matematica/",
        "data": "2025-12-24 23:20:17"
    },
    {
        "titulo": "Semob anuncia operação especial de transporte para missa de Frei Gilson e show de Roberto Carlos; confira",
        "descricao": "Ação vai ocorrer nesta quinta e nesta sexta",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311862%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766593955&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311862-semob-anuncia-operacao-especial-de-transporte-para-missa-de-frei-gilson-e-show-de-roberto-carlos-confira",
        "data": "2025-12-24 23:20:00"
    },
    {
        "titulo": "Eles nunca usaram Havaianas. Por Moisés Mendes",
        "descricao": "Malu Gaspar, a colunista do Globo que acusou Alexandre de Moraes de fazer lobby para o Master, ainda está fora do ar no jornal. Mas voltará. Sua última nota foi publicada às 4h01min da madrugada de terça-feira, sobre a decisão de Cláudio Castro de concorrer ao Senado pelo Rio. Depois, nem mesmo uma vírgula. Mandaram [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/malu-gaspar-1200x720.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/eles-nunca-usaram-havaianas-por-moises-mendes/",
        "data": "2025-12-24 23:18:32"
    },
    {
        "titulo": "+Milionária 314: SORTEIO REALIZADO; veja números revelados nesta véspera Natal",
        "descricao": "Na noite desta véspera de Natal, dia 24 de dezembro de 2025, a Caixa Econômica Federal realizou o sorteio do concurso 314 da +Milionária. Com um prêmio estimado em R$ 14 milhões, o evento contou",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/sorteio-mais-milionaria-314-ao-vivo_221220255054.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-mais-milionaria-314-ao-vivo/",
        "data": "2025-12-24 23:17:22"
    },
    {
        "titulo": "Em sua 1a Missa do Galo, Papa Leão XIV defende pobres, estrangeiros e crianças",
        "descricao": "O papa Leão XIV relembrou o papa Bento XVI e fez uma defesa do acolhimento dos pobres, estrangeiros e crianças na sua primeira celebração da Missa do Galo, nesta quarta-feira, 24, na Basílica de São Pedro, no Vaticano. A cerimônia é realizada anualmente na véspera de Natal. O pontífice retomou o discurso feito por Bento [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/em-sua-1a-missa-do-galo-papa-leao-xiv-defende-pobres-estrangeiros-e-criancas",
        "data": "2025-12-24 23:17:00"
    },
    {
        "titulo": "Em sua 1a Missa do Galo, Papa Leão XIV defende pobres, estrangeiros e crianças",
        "descricao": "Em sua 1a Missa do Galo, Papa Leão XIV defende pobres, estrangeiros e crianças - Notícias e informações do Grande ABC: papa leão xiv,missa do galo",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276362/em-sua-1-missa-do-galo-papa-leao-xiv-defende-pobres-estrangeiros-e-criancas",
        "data": "2025-12-24 23:17:00"
    },
    {
        "titulo": "Resultado da Quina 6911: NÚMEROS SORTEADOS; veja dezenas da véspera de Natal (24)",
        "descricao": "Na noite desta quarta-feira (24), a Caixa Econômica Federal realizou o sorteio do concurso 6911 da Quina. O prêmio estimado nesta véspera de Natal é de R$ 11,5 milhões. O evento ocorreu no Espaço da",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/sorteio-quina-6911-ao-vivo_221220252957.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-quina-6911-ao-vivo/",
        "data": "2025-12-24 23:16:19"
    },
    {
        "titulo": "Globo condena fala de presidente do Flamengo contra comentarista e aponta 'ataque misógino'",
        "descricao": "A Globo se posicionou publicamente nesta terça-feira (22) para repudiar uma declaração feita por Luiz Eduardo Baptista, 65, presidente do Flamengo, contra a comentarista Renata Mendonça, 35, uma de suas jornalistas.A emissora classificou a fala como \"gratuita e misógina\" e afirmou que o episódio ultrapassa os limites da crítica legítima. O comentário foi feito durante um evento em que Baptista, conhecido como Bap, apresentava projeções do orçamento do Flamengo para 2026, com foco no futebol feminino.Ao defender que a audiência da modalidade ainda não se iguala à do futebol masculino e criticar o modelo de divisão das receitas de direitos de transmissão, o dirigente passou a atacar reportagens que apontam falhas estruturais no time e se referiu de forma pejorativa à jornalista, chamando-a de \"nariguda da Globo lá\".Em nota oficial, a Globo afirmou que \"repudia o ataque gratuito e misógino do dirigente do Flamengo a uma de suas profissionais\" e reiterou seu \"profundo respeito às mulheres e às opiniões críticas\", desde que não envolvam ofensas ou insultos.A emissora também destacou que o jornalismo esportivo tem como papel fiscalizar e analisar, inclusive de forma crítica, a gestão e as condições oferecidas pelos clubes.Renata Mendonça integra o Grupo Globo há cerca de cinco anos. Ela atua como comentarista em transmissões da TV aberta, do SporTV e do Premiere, além de reportagens especiais. A jornalista é casada com Bruno Orlando Stefano e é mãe de Maria Luiza, nascida em novembro de 2024. Até a publicação deste texto, ela não havia se manifestado publicamente sobre o episódio.Procurada pelo F5, a assessoria de imprensa do Flamengo não respondeu aos contatos até a publicação deste texto TELEVISÃO Globo condena fala de presidente do Flamengo contra comentarista e aponta 'ataque misógino' Emissora reage a declaração de Luiz Eduardo Baptista durante evento sobre orçamento do futebol feminino; Renata Mendonça foi a...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/24/560x420/a117c4aa640c7772ca5775590f7b5ea9-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/globo-condena-fala-de-presidente-do-flamengo-contra-comentarista-e-aponta-ataque-misogino/725580",
        "data": "2025-12-24 23:16:00"
    },
    {
        "titulo": "Resultado da Lotofácil 3571: NÚMEROS REVELADOS; veja dezenas da véspera de Natal",
        "descricao": "A Caixa Econômica Federal realizou, na noite desta quarta-feira (24), o sorteio do concurso 3571 da Lotofácil. Nesta véspera de Natal, o prêmio estimado é de R$ 1,8 milhão. O evento contou com transmissão ao",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/sorteio-lotofacil-3571-ao-vivo_221220254633.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-lotofacil-3571-ao-vivo/",
        "data": "2025-12-24 23:15:17"
    }
]