[
    {
        "titulo": "‘Vazio’ depois vitória: como manter a motivação de crianças e adolescentes no esporte após conquistarem seus objetivos",
        "descricao": "Vencer uma competição costuma ser o objetivo de boa parte de crianças e adolescentes que participam de esportes. A meta é importante: ajuda a traçar estratégias, a manter a consistência nos treinos e, quando alcançada, funciona como uma recompensa para todo o esforço feito durante aquela temporada. Mas e depois? Para muitos jovens, esse momento de euforia dá lugar a dúvidas e até a mesmo uma sensação surpreendente de desorientação.— Quando temos um objetivo que perseguimos e nos dedicamos muito é natural, ao chegar lá, sentir um certo “vazio”. Ao mesmo tempo que é muito gratificante, vem aquele pensamento de “e agora, qual o próximo passo?”. É uma euforia e uma descarga emocional muito grande que pode gerar um sentimento de falta de propósito — diz o professor de Psicologia do Esporte da Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio), Raphael Zaremba.De repente, o objetivo que demandou meses, por vezes anos, de foco e determinação virou realidade, e a pessoa já não sabe o que fazer a partir dali. Esse efeito pode ser explicado pela psicologia e pela neurociência, conta Liliane Guimarães, psicóloga do Departamento de Ortopedia e Medicina Esportiva da Escola Paulista de Medicina da Universidade Federal de São Paulo (EPM/UNIFESP):— É um fenômeno que pode ser explicado pela Teoria da Autodeterminação, enfatizando que quando a motivação de um atleta é predominantemente extrínseca, ou seja, voltada a recompensas externas, a satisfação tende a diminuir após o alcance da meta, já que o estímulo principal desaparece. Do ponto de vista neuropsicológico, o sistema dopaminérgico tende a estar mais ativo durante a busca do objetivo do que após sua conquista, o que explica a queda natural na sensação de prazer e engajamento.No caso dos mais jovens, lidar com esse sentimento é ainda mais desafiador, afirma a psicóloga clínica e esportiva Fernanda Faggiani, professora dos cursos de Psicologia e Educação Física na Escola de Ciências da Saúde e da Vida da Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS):— Estamos falando de indivíduos que ainda estão no processo de constituição da sua identidade, com uma menor maturidade emocional, bastante oscilação do humor e de questões relacionadas ao comportamento. Outro fator que pode estar relacionado é uma certa ansiedade gerada com essa ideia de “sucesso” e um medo de não conseguir repetir esse resultado e decepcionar outras pessoas. O que é muito presente especialmente entre jovens devido à pressão externa.Para os especialistas, isso pode gerar uma “lacuna motivacional” após o sucesso, especialmente quando o atleta não desenvolveu uma relação com o esporte que vai além dos resultados. Alberto de Castro Pochini, professor do Departamento de Ortopedia e Medicina Esportiva da EPM/UNIFESP, explica que, em atletas jovens, a forma como a motivação é construída nas fases iniciais pode determinar sua relação futura com a prática esportiva:— De acordo com a Teoria da Motivação de Realização, quando o foco está apenas em vencer, há maior risco de ansiedade, esgotamento e abandono precoce. Já ambientes que valorizam o aprendizado e o progresso pessoal fortalecem a motivação intrínseca e o vínculo positivo com a prática. Estratégias para evitar a desmotivaçãoO principal caminho para evitar esse “vazio” após uma conquista é, desde o início, o jovem atleta ser instruído a valorizar o processo, e não apenas a competição e o resultado. Dessa maneira, o foco passa a estar no aprendizado diário, no progresso individual, e a motivação deixa de depender de uma medalha ao fim da temporada, tornando a prática mais prazerosa e sustentável.Algumas estratégias, sugerem Liliane e Pochini, são oferecer feedback positivo e específico constante, propor metas de progresso em vez de apenas metas de resultado e reconhecer o empenho mesmo diante de desafios não superados. O objetivo é valorizar o aprendizado, a cooperação e a evolução constante, reduzindo a pressão competitiva e potencializando o engajamento contínuo.Eles explicam que, com base na Teoria da Autodeterminação, é essencial favorecer três necessidades psicológicas básicas para isso: autonomia, ou seja, dar voz ao atleta nas decisões e treinos; competência, que é adequar desafios ao nível da sua habilidade, e pertencimento, que envolve criar um ambiente de apoio e respeito. Assim, diminui-se a ansiedade por desempenho e o risco de abandono precoce do esporte, especialmente nos momentos de transição da temporada.— É importante também que se deixe os jovens serem felizes no esporte sem tanta cobrança e pressão sobre resultados. É um momento de se divertir, se descobrir, se desenvolver. Quando a motivação é apenas o resultado, há muito mais chance de a criança ou o adolescente se decepcionar e perder o prazer daquela prática esportiva — complementa Fernanda.Novas metas também são importantesEmbora esse processo seja indispensável para que a motivação do atleta não se torne dependente dos objetivos, os especialistas também apontam que traçar novas metas é parte importante da estratégia para manter os jovens engajados no esporte. Pensar em planos de longo prazo ajuda a superar o “vazio” e redirecionar os esforços para a próxima etapa, criando um novo ciclo de interesse.— Sempre ter uma nova meta em mente, algo novo a seguir, estabelecendo novos objetivos e pensando a longo prazo. Quando não há uma nova meta, lidar com a derrota pode ser até mais fácil do que lidar com a euforia da vitória. Porque a derrota traz frustração, um certo desânimo, mas muitas vezes te ensina alguma coisa e não te satisfaz, então funciona como uma motivação para o atleta melhorar e atingir seu objetivo — afirma Zaremba.Para Fernanda, ao unir todas essas táticas é possível crescer no esporte de forma saudável e consistente, diminuindo as chances de a criança ou o adolescente abandonarem a prática e mantendo os inúmeros benefícios que as atividades esportivas têm para a formação do indivíduo:— Reavaliando as metas, ajustando as intensidades, valorizando mais o processo e a evolução pessoal, e não apenas os resultados atingidos, as chances são muito maiores de termos jovens mais saudáveis fisicamente e mentalmente e com mais convicção e aderência aos esportes.",
        "imagem": "https://s2-extra.glbimg.com/8w0kgd8SFtZcgHmHBvEaAKMrGnY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/k/9/IXSAvcRKidHdAYhTfNdQ/2149479320.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/intercolegial/noticia/2025/11/vazio-depois-vitoria-como-manter-a-motivacao-de-criancas-e-adolescentes-no-esporte-apos-conquistarem-seus-objetivos.ghtml",
        "data": "2025-11-25 07:30:41"
    },
    {
        "titulo": "Tempestades com granizo causam estragos no Sul e Sudeste; SP segue em alerta - Gazeta de São Paulo",
        "descricao": "Nos últimos dois dias, tempestades com granizo atingiram regiões do Sul e Sudeste. São Paulo, Rio de Janeiro, Paraná e Santa Catarina estão em alerta vermelho para perigo de tempestades até esta terça-feira (25/11). Só em Erechim, no Rio Grande do Sul, mais de 150 pessoas ficaram ferid...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/11/pr.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/tempestades-com-granizo-abalam-sul-e-sudeste-sp-segue-em-alerta/1167537/",
        "data": "2025-11-25 07:30:00"
    },
    {
        "titulo": "Sessao Solene Celebra A Marcha Das Mulheres Negras Por Reparacao E Bem Viver",
        "descricao": "Nesta terça-feira, Dia Internacional de Eliminação da Violência contra a Mulher, haverá várias atividades alusivas à questão. No Congresso Nacional, parlamentares debatem o tema",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/24/675x450/1_deputada-daiana-dos-santos-61302639.jpg?20251124213753%3F20251124213753=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/11/7299296-sessao-solene-celebra-a-marcha-das-mulheres-negras-por-reparacao-e-bem-viver.html",
        "data": "2025-11-25 07:29:00"
    },
    {
        "titulo": "Rússia lança onda de ataques contra Kiev apesar de esforços de paz dos EUA",
        "descricao": "A Rússia lançou uma série de ataques contra a capital ucraniana nas primeiras horas desta terça-feira, 25, atingindo prédios residenciais e infraestrutura energética, segundo autoridades locais e vídeos publicados no Telegram.Um incêndio tomou vários andares de um prédio em Dniprovskyi. Pelo menos quatro pessoas ficaram feridas, informou o chefe da administração da cidade de Kiev, Tymor Tkachenko.O Ministério da Energia da Ucrânia confirmou que infraestrutura energética foi atingida, sem detalhar o tipo ou a extensão dos danos.O ataque russo ocorreu após negociações realizadas no domingo, em Genebra, entre representantes dos Estados Unidos e da Ucrânia sobre um plano de paz mediado por Washington e Moscou. (Fonte: Associated Press)*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-lanca-onda-de-ataques-contra-kiev-apesar-de-esforcos-de-paz-dos-eua-282846",
        "data": "2025-11-25 07:21:00"
    },
    {
        "titulo": "Amazing AI alerta sobre ação legal contra Tom Winnifrith e Share Prophets",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/amazing-ai-alerta-sobre-acao-legal-contra-tom-winnifrith-e-share-prophets-93CH-1756889",
        "data": "2025-11-25 07:20:43"
    },
    {
        "titulo": "Valereum planeja levantar US$ 200 milhões e buscar listagem em bolsa dos EUA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/valereum-planeja-levantar-us-200-milhoes-e-buscar-listagem-em-bolsa-dos-eua-93CH-1756888",
        "data": "2025-11-25 07:18:40"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em queda antes de dados que podem testar apostas para Fed",
        "descricao": "Pulso do mercado: futuros de NY operam em queda antes de dados que podem testar apostas para Fed - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271203/pulso-do-mercado-futuros-de-ny-operam-em-queda-antes-de-dados-que-podem-testar-apostas-para-fed",
        "data": "2025-11-25 07:17:00"
    },
    {
        "titulo": "Croma Security Solutions realizará AGM em 1o de dezembro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/croma-security-solutions-realizara-agm-em-1o-de-dezembro-93CH-1756887",
        "data": "2025-11-25 07:16:45"
    },
    {
        "titulo": "Jade Picon é a vilã de ‘Tudo por uma segunda chance’: saiba onde assistir à novela vertical da Globo",
        "descricao": "O empresário Lucas Trajano (Daniel Rangel) está prestes a se casar com Paula Magalhães (Debora Ozório), sua primeira e única namorada, quando desperta o lado mais cruel de Soraia (Jade Picon), amiga de infância do casal e vilã implacável. Apaixonada em segredo por Lucas e também por sua fortuna, Soraia está disposta a tudo para impedir o casamento e conquistar o que deseja. Esse é o ponto de partida de ‘Tudo por uma segunda chance’, primeira novela vertical da Globo, que estreia nesta terça-feira (25) nas redes sociais da emissora.Nos resumos de ‘Três Graças’, Leonardo descobre que Viviane é trans após pedi-la em namoroPaula (Débora Ozório), Soraia (Jade Picon) e Lucas (Daniel Rangel) em ‘Tudo por uma segunda chance’Fábio Rocha/Rede GloboO que é uma novela vertical?Com episódios curtos, cheios de suspense, a obra é desenvolvida sob medida para acompanhar pelo celular. Produzido pelos Estúdios Globo, com roteiro de Rodrigo Lassance e direção artística de Adriano Melo, o microdrama tem 50 capítulos, cada um com cerca de 2 a 3 minutos de duração. A cada semana, sempre às terças-feiras, dez capítulos serão disponibilizados em todas as redes sociais do @tvglobo. Soraia (Jade Picon) na novela ‘Tudo por uma segunda chance’Fábio Rocha/Rede GloboO lançamento dos capítulos da novelinha será em sinergia com ‘Dona de mim’. O microdrama fará parte da rotina dos personagens da novela das sete: Kami (Giovanna Lancellotti), Ryan (L7nnon), Jussara (Vilma Melo), Jeff (Faíska Alves), Dara (Cecília Chancez), Stephany (Nikolly Fernandes), entre outros personagens, assistirão aos episódios e comentarão sobre conteúdo, formato e onde assistir. Debora Ozório, Daniel Rangel e Jade Picon estarão em novela vertical da GloboTV Globo e Reprodução/InstagramQual é o enredo de ‘Tudo por uma segunda chance’‘Tudo por uma segunda chance’ explora os limites entre amor e obsessão, verdade e mentira. A trama se inicia na festa de despedida de solteiro de Lucas e Paula. Sob o olhar orgulhoso de amigos e dos pais do noivo, Glória Trajano (Beth Goulart) e Jorge Trajano (Leonardo Brício), o jovem declara seu amor por Paula, arrancando aplausos dos convidados, e a ira de Soraia. Jorge (Leonardo Brício) na novela ‘Tudo por uma segunda chance’Fábio Rocha/Rede GloboÉ nesse contexto que Soraia resolve colocar seu plano em prática para separar o casal e tirar Paula do caminho. Com a ajuda de Roberto (Ruan Aguiar), um rapaz que se deixa manipular por conta da paixão que nutre por ela, a vilã consegue um frasco de veneno e, na noite da celebração, despeja o líquido no espumante da amiga. A armação, porém, dá errado quando Lucas toma a taça da mão da noiva e bebe. Para desespero geral, ele passa mal e entra em coma profundo. Roberto (Ruan Aguiar) na novela ‘Tudo por uma segunda chance’Fábio Rocha/Rede GloboNa sequência, Soraia “planta” as provas na bolsa de Paula, e a amiga acaba presa por um crime que não cometeu. Tempos depois, quando Lucas finalmente desperta, ele não se lembra de nada, nem mesmo de seu grande amor. Ao seu lado está Soraia, que se aproveita do estado do rapaz para apagar vestígios do passado e falsear a realidade, criando condições para ocupar o espaço deixado por Paula na vida dele. Como aliada, Soraia tem a mãe do rapaz, que acredita genuinamente nas mentiras da vilã e acata suas ideias para manter Paula longe do filho, acreditando que a ex-nora é a verdadeira culpada do crime. Paula (Débora Ozório) em ‘Tudo por uma segunda chance’Fábio Rocha/Rede GloboEnquanto Lucas luta para reconstruir sua identidade ao lado de Soraia, Paula enfrenta o maior desafio de sua vida: sair da prisão, provar sua inocência, recuperar sua dignidade e reconquistar o amor que lhe foi roubado. Isso sem qualquer envolvimento de seus pais, Beth (Vanessa Gerbelli) e Jarbas (Marcos Winter). Beth acolhe a filha, mas Jarbas, ressentido por ter perdido seu emprego na empresa dos Trajano, rejeita a jovem, que decide, então, retomar sua vida por conta própria. Paula (Débora Ozório) em ‘Tudo por uma segunda chance’Fábio Rocha/Rede GloboEm meio a mentiras, traições e reviravoltas, e com apoio apenas do amigo Arthur (Isacque Lopes), a mocinha embarca numa jornada de justiça e redenção, determinada a mostrar que o verdadeiro amor resiste até mesmo ao esquecimento. Para ser acompanhada pelo celular, a novelinha precisa ser filmada na vertical, o que impacta todas as áreas da produção, segundo o diretor Adriano Melo. “A forma de enquadrar, de marcar a figuração e o elenco é diferente. Precisamos considerar cenografia para mais quantidade de teto e mais chão do que as filmagens na horizontal. Os closes também funcionam de forma diferente. Esses aprendizados vêm de um grande estudo da nossa parte”, explica o diretor. A necessidade de comunicar rapidamente é um dos desafios destacados por Anne Bourgeois, cenógrafa titular da produção: “Uma das coisas que mais me impressiona nas novelas verticais é essa fórmula mágica de passar as informações fundamentais para a história em questão de segundos. Precisamos mostrar no intervalo de um frame que estamos, por exemplo, em um restaurante ou em um ambiente hospitalar”, conta. “Cada capítulo da novelinha é uma pílula de informação que precisa realmente conter tudo que é fundamental. É diferente de uma novela padrão, na qual temos muito mais tempo de tela para situar o público”. A caracterização também segue essa premissa: “O objetivo é facilitar uma conexão e compreensão imediata do público”, afirma a caracterizadora do projeto, Viviane Nascimento. Saiba onde assistir ‘Tudo por uma segunda chance’ A novela estará disponível nos perfis da TV Globo: TikTok: https://www.tiktok.com/@tvglobo Instagram: https://www.instagram.com/tvglobo/ Facebook: https://facebook.com/tvglobo/ X: https://x.com/tvglobo YouTube: https://www.youtube.com/@tvglobo Globoplay: https://globoplay.globo.com/ (a partir do dia 12). Serão 50 capítulos ao todo, com 10 disponibilizados semanalmente, às terças-feiras.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/oAika8bWkgcosdeFZdVy6_R8PQM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/I/K/mAOYWlQqiEih2Ybvkoew/assets-fotos-336-texto-da-novela-vertical-tudo-por-uma-segunda-chance-092ec30836e9.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/jade-picon-e-a-vila-de-tudo-por-uma-segunda-chance-saiba-onde-assistir-a-novela-vertical-da-globo.ghtml",
        "data": "2025-11-25 07:15:32"
    },
    {
        "titulo": "Spectra Systems lança programa de recompra de ações de US$ 350.000",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/spectra-systems-lanca-programa-de-recompra-de-acoes-de-us-350000-93CH-1756886",
        "data": "2025-11-25 07:14:12"
    }
]