[
    {
        "titulo": "Europeus se revoltam com gol perdido por jovem do Chelsea contra o Everton",
        "descricao": "Apesar do gol perdido, o Chelsea vai vencendo o Everton por 2 a 0, com gols de Cole Palmer e Malo Gusto, ambos no primeiro tempo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/enzo-maresca-chelsea-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/europeus-se-revoltam-com-gol-perdido-por-jovem-do-chelsea-contra-o-everton.html",
        "data": "2025-12-13 16:01:58"
    },
    {
        "titulo": "China pretende impulsionar exportações e importações em 2026, busca comércio \"sustentável\", diz autoridade",
        "descricao": "A China planeja expandir as exportações e importações no próximo ano como parte dos esforços ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/china-pretende-impulsionar-exportacoes-e-importacoes-em-2026-busca-comercio-sustentavel-diz-autoridade,61a7cbd259b6f4064e042a90d5fd113736wh6l90.html",
        "data": "2025-12-13 16:01:31"
    },
    {
        "titulo": "Enel diz que fornecimento de energia deve ser normalizado até amanhã",
        "descricao": "Desde a passagem de um ciclone extratropical que provocou ventos fortes e muitos estragos pelo território paulista, mais de 417 mil moradores da Grande São Paulo continuam enfrentando falta de energia. Este é o caso, por exemplo, da roteirista Erica Chaves, moradora do Butantã, na capital paulista. Ela está sem luz desde as 12h de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/enel-diz-que-fornecimento-de-energia-deve-ser-normalizado-ate-amanha",
        "data": "2025-12-13 16:01:00"
    },
    {
        "titulo": "Enel diz que fornecimento de energia deve ser normalizado até amanhã",
        "descricao": "Desde a passagem de um ciclone extratropical que provocou ventos fortes e muitos estragos pelo território paulista, mais de 417 mil moradores da Grande São Paulo continuam enfrentando falta de energia. Este é o caso, por exemplo, da roteirista Erica Chaves, moradora do Butantã, na capital paulista. Ela está sem luz desde as 12h de quarta-feira (10).Na última quinta-feira (11) ela conversou com a reportagem da Agência Brasil e relatou que estava chegando em casa, do mercado, quando descobriu que sua casa estava sem luz.Notícias relacionadas:Volta a chover em São Paulo e número de pessoas sem luz aumenta.Estado de SP deve ter chuva e ventos intensos até a próxima terça.Há dois dias sem luz, moradores de São Paulo se adaptam e protestam.“A primeira coisa que eu enfrentei foi o problema de chegar aqui em casa, com as compras do mercado e encontrá-la sem luz. Algumas coisas a gente conseguiu levar para a casa de uma vizinha para botar no congelador, que eram comidas que tem uma representatividade afetiva para a gente, que a gente trouxe de uma viagem e a gente deixou no congelador para ir comendo aos poucos. Essas ai a gente deixou na casa de uma amiga, no congelador dela”, relatou. “O resto a gente está administrando aqui, algumas coisas já joguei fora porque não dava mais”.Nesta manhã de sábado (13), ela voltou a conversar com a Agência Brasil e relatou que sua situação permanece inalterada desde então. A falta de energia também tem feito ela economizar o uso do celular, para economizar internet e não ficar sem bateria.“O meu pai está internado no hospital e graças a Deus tem energia no hospital onde ele está. Mas assim, eu estou economizando a internet e entrando de hora em hora na internet para economizar bateria e poder ter notícias dele”, contou. “Avisei a família e falei: ‘Olha, eu estou sem internet para economizar para ter mais tempo, mas o telefone está normal e funcionando. Então me ligue para um telefone normal para qualquer emergência.\"Na região do Bixiga, no centro da capital paulista, moradores fizeram um protesto na noite de ontem (12) contra falta de energia. “Queremos luz”, gritaram os moradores da região. Na manhã de hoje, eles ainda sofriam com o problema. “Ainda estou sem energia e sem luz”, relatou uma moradora do bairro à reportagem.Segundo ela, o seu condomínio todo permanece sem energia e os idosos que vivem no local estão sofrendo para subir escadas e enfrentando dificuldades para tomar banho, se alimentar e tomar seus medicamentos.Já na Pompeia, na zona oeste da capital, um protesto estava marcado para ocorrer no início da tarde de hoje. Mas a luz, relatou uma moradora à reportagem, acabou voltando na região há pouco mais de uma hora.Na manhã deste sábado, a Enel, companhia responsável pelo abastecimento de energia na Grande São Paulo, informou que “mobilizou um número recorde de equipes em campo” desde a última quarta-feira e que a previsão é de conseguir restabelecer a energia para todos os seus clientes até amanhã.“A distribuidora está trabalhando para restabelecer o serviço e normalizar o fornecimento aos consumidores atingidos pelo evento meteorológico dos dias 10 e 11 de dezembro até o fim do dia de amanhã”, diz a nota da companhia.Segundo a Enel, a falta de energia foi provocada por “condições meteorológicas adversas”, que “impactaram significativamente as operações de restabelecimento, pois as rajadas contínuas causaram novas interrupções enquanto as equipes trabalhavam para religar os clientes”.Na noite de ontem (12), a Justiça de São Paulo acatou determinação do Ministério Público SP e da Defensoria Pública e determinou que a Enel restabeleça a energia elétrica em até 12 horas. Caso isso não aconteça, a concessionária será multada em R$ 200 mil por hora. Em resposta, a Enel afirmou que \"não foi intimada da decisão [da Justiça] e segue trabalhando de maneira ininterrupta para restabelecer o fornecimento de energia ao restante da população que foi afetada pelo evento climático\".",
        "imagem": "https://imagens.ebc.com.br/TMTmakcW0LHiX7IhQAi70_ajBGY=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/rvrsa_abr_001_030920213991.jpg?itok=KntBriKh",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/enel-diz-que-fornecimento-de-energia-deve-ser-nomalizado-ate-amanha",
        "data": "2025-12-13 16:01:00"
    },
    {
        "titulo": "Tony Salles lança clipe oficial de \"Panamera\" ; confira",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82181%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765627342&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82181-tony-salles-lanca-clipe-oficial-de-panamera-confira",
        "data": "2025-12-13 16:00:56"
    },
    {
        "titulo": "Mãe de Camila Queiroz mostra enxoval e já aguarda 'primeira foto' com a netinha: 'Minha gordinha linda'",
        "descricao": "Nasceu Clara, a primeira filha de Camila Queiroz e Klébber Toledo. O anúncio foi feito pelos novos papais nas redes sociais neste sábado, dia 13. Há fotos do parto, assim como do encontro dos atores com o bebê. \"Um amor sem explicação, a mais forte emoção que já sentimos\", disse Camila.Familiares também já estão se derretendo pela nova integrante. Eliane, mãe de Camila, já assumiu o posto de vovó coruja. Ela mostrou para os seguidores os detalhes do enxoval da neta, repleto de bordados em tom rosa bebê, com as iniciais da pequena cravados.Mãe de Camila Queiroz mostra enxoval e já aguarda 'primeira foto' com a netinhaReprodução/Instagram\"Clara, meu amor, seja muito bem-vinda\", disse Eliane, que ainda deu um close no porta retrato que espera preencher logo: \"Primeira foto com a vovó\".A matriarca dos Queiroz ainda mostrou outros registros do parto de Camila. \"Amo vocês\", continuou Eliane, que já deu um apelido carinhoso para a neta: \"Minha gordinha linda\". Mãe de Camila Queiroz compartilha fotos do parto da atrizPâmela Miranda/Reprodução/InstagramInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Z7XERhA5YbdyDFFWF_Sc22dUQjE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/z/I/8WpcAXQCGtMdpidRbvNw/arte-2025-12-13t125636.564.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/mae-de-camila-queiroz-mostra-enxoval-e-ja-aguarda-primeira-foto-com-a-netinha-minha-gordinha-linda.ghtml",
        "data": "2025-12-13 16:00:53"
    },
    {
        "titulo": "Thaeme Mariôto revela segredos de beleza em meio à correria de shows",
        "descricao": "“Quem vê glamour, não vê corre”. O ditado é tão clichê quanto uma verdade absoluta da qual ninguém escapa. E com a cantora Thaeme Mariôto não é diferente. Em uma rotina dedicada à carreira, com agenda de shows, ela dá conta da vida pessoal, vive a maternidade em sua plenitude e, claro, não abre mão do autocuidado.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Thaeme-Marioto.-Reproducao_Instagram.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/thaeme-marioto-revela-segredos-de-beleza",
        "data": "2025-12-13 16:00:33"
    },
    {
        "titulo": "Ex-garota-propaganda de empresa telefônica cria página sensual e arrecada R$ 2,7 milhões para vítimas de incêndio nos EUA",
        "descricao": "Durante anos, Milana Vayntrub foi o rosto da AT&T. Como a famosa personagem Lily, a atriz estrelou várias campanhas publicitárias da companhia telefônica dos EUA e era conhecida em todo o país. Agora, Milana decidiu usar a sua popularidade em nome de uma boa causa. Ela abriu um site chamado Only Philanthropy (Somente Filantropia), uma clara referência ao OnlyFans, a gigante do entretenimento adulto.Lá, Milana começou a oferecer a doadores fotos suas \"sensuais e de bom gosto\" para ajudar as vítimas dos devastadores incêndios florestais que atingiram a Califórnia neste ano. \"É a melhor coisa de que já participei\", comentou a americana, que já arrecadou mais de R$ 500 mil (R$ 2,7 milhões) no projeto. Ela descartou a possibilidade de as fotos incluírem nudez.O Only Philanthropy começou com uma campanha de Milana para ajudar Bridget Bradley, uma mãe solo que perdeu a sua casa no incêndio em East Altadena. Bridget, que tem três filhos, incluindo um de 5 anos com paralisia cerebral, recebeu US$ 170 mil (R$ 915 mil) após intervenção de Milana e a promessa de entrega de fotos provocantes em troca de doações.Milana Vayntrub criou página sensual e arrecadou R$ 2,7 milhões para vítimas de incêndio nos EUAReprodução\"O Only Philanthropy troca conteúdo exclusivo por impacto no mundo real\", diz o site da iniciativa, que tem o slogan \"Using the male gaze to fight the blaze\" (Usando o olhar masculino para combater as chamas).Com o sucesso, Milana, que participou da série de sucesso \"This is Us\", decidiu estender a campanha a outras pessoas que perderam tudo no incêndio histórico. Fundos foram destinados à My Tribe Rise, uma organização sediada em Altadena que auxilia idosos, pessoas com deficiência e indivíduos com seguro saúde insuficiente a \"reconstruir suas vidas\".Milana Vayntrub nos tempos de Lily, garota-propaganda de telefoniaReproduçãoDevido ao sucesso inicial, com doações médias de US$ 120 (R$ 645), Milana está explorando mais opções para o Only Philanthropy, buscando novos projetos e causas para arrecadar fundos, incluindo reforma da Justiça nos EUA, pessoas em situação de rua, direitos LGBTQ+ e combate às mudanças climáticas.Initial plugin text\"Arrecadamos mais de meio milhão de dólares juntos este ano. Agora, vamos transformar isso em algo maior, mais inusitado, mais impactante, com a participação de mais criadores\", afirmou a atriz, esclarecendo que outros voluntários vão emprestar a sua sensualidade para boas causas, de acordo com o \"NY Post\".",
        "imagem": "https://s2-extra.glbimg.com/DkP3hwu09edPOu4JWn-lEPdqXGc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/H/4/RpJxqSTyqRmdwhIGVrVg/blog-milana-2.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2025/12/ex-garota-propaganda-de-empresa-telefonica-cria-pagina-sensual-e-arrecada-r-27-milhoes-para-vitimas-de-incendio-nos-eua.ghtml",
        "data": "2025-12-13 16:00:29"
    },
    {
        "titulo": "Laurence Fishburne recorda processo doloroso de treinamento para ‘Matrix’: “Eu sentia dor o tempo todo”",
        "descricao": "O ator Laurence Fishburne, famoso por seu papel como Morpheus na franquia ‘Matrix’, relembrou recentemente o intenso e doloroso treinamento físico para o icônico longa-metragem, revelando ter muitas lembranças difíceis dos bastidores. ‘Eu sentia dor o tempo todo”, afirmou conforme a Variety. Fishburne explicou que ele e seus colegas de elenco (Keanu Reeves e Carrie-Anne [...]O post Laurence Fishburne recorda processo doloroso de treinamento para ‘Matrix’: “Eu sentia dor o tempo todo” apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/04/laurence-fishburne-matrix-morpheus.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/laurence-fishburne-recorda-processo-doloroso-de-treinamento-para-matrix-eu-sentia-dor-o-tempo-todo-707584/",
        "data": "2025-12-13 16:00:28"
    },
    {
        "titulo": "PRF apreende cigarros eletrônicos escondidos em caixas de brinquedo em Bento Gonçalves",
        "descricao": "Mercadoria ilegal avaliada em R$ 14 mil estava sendo transportada como encomenda no bagageiro de um ônibus",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1674806:1765641838/WhatsApp%20Image%202025-12-13%20at%2012.41.57.jpeg?%24p%24a%24q%24w=abca647&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/prf-apreende-cigarros-eletronicos-escondidos-em-caixas-de-brinquedo-em-bento-goncalves-1.1674807",
        "data": "2025-12-13 16:00:21"
    }
]