[
    {
        "titulo": "Goldman Sachs inicia cobertura da Digital Realty Trust com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-inicia-cobertura-da-digital-realty-trust-com-recomendacao-de-compra-93CH-1780167",
        "data": "2025-12-18 11:25:19"
    },
    {
        "titulo": "Sinop: prefeitura reforçará frota de veículos para serviço de saúde básica",
        "descricao": "O poder executivo em Sinop homologou pregão eletrônico com foco o registro de preços na aquisição de dois veículos utilitários esportivos ou SUVs, em atendimentos às demandas da secretaria municipal de Saúde e departamentos coligados. O valor orçado no certame é de R$ 235 mil e, com a contratação oficial, o fornecimento ocorrerá em prazo [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2019/11/Sinop-UBS-Boa-Esperanc%CC%A7a-novembro-2019-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/saude/sinop-prefeitura-reforcara-frota-de-veiculos-para-servico-de-saude-basica/",
        "data": "2025-12-18 11:25:00"
    },
    {
        "titulo": "Paciente que sofreu AVC assegura na Justiça terapia em clínica não credenciada",
        "descricao": "DIREITO À SAÚDE",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-bei.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/paciente-que-sofreu-avc-assegura-na-justica-terapia-em-clinica-nao-credenciada/",
        "data": "2025-12-18 11:24:56"
    },
    {
        "titulo": "Goldman Sachs inicia cobertura da Equinix com recomendação de compra devido à demanda por data centers",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-inicia-cobertura-da-equinix-com-recomendacao-de-compra-devido-a-demanda-por-data-centers-93CH-1780164",
        "data": "2025-12-18 11:24:46"
    },
    {
        "titulo": "Relator diz que Weverton Rocha tem de depor à CPI do INSS após operação da PF",
        "descricao": "Relator diz que Weverton Rocha tem de depor à CPI do INSS após operação da PF | Foto: Waldemir Barreto/Agência Senado O deputado Alfredo Gaspar (União-AL), relator da CPI (Comissão Parlamentar de Inquérito) que investiga descontos irregulares em benefícios previdenciários, disse à Folha de S.Paulo que o colegiado precisa colher o depoimento do senador Weverton Rocha (PDT-MA), alvo de operação da PF (Polícia Federal) nesta quinta-feira (18).\"Tem que prestar depoimento. [Sobre] Weverton tinha pedido, mas falta pautar\", declarou Gaspar. O pedido a que ele se refere é um requerimento que a CPI precisa aprovar para levar o senador a depor, um procedimento é necessário para quase todos os movimentos de uma comissão do tipo.O deputado também mencionou outro dos alvos da operação, Adroaldo da Cunha Portal. Adroaldo foi assessor de Weverton e era secretário-executivo do Ministério da Previdência até a operação da PF –em seguida, o ministro Wolney Queiroz determinou sua exoneração. O investigado ficará preso preventivamente em regime domiciliar.Alfredo Gaspar disse que também é necessário ouvir Adroaldo, mas que aliados do governo o blindaram do requerimento para depor.Líder do PDT no Senado e um dos vice-líderes do governo Lula (PT), Weverton está no centro da operação desta quinta. O senador entrou na mira de integrantes da CPI do INSS depois que pessoas ligadas a ele apareceram nas investigações sobre o esquema de fraudes.A casa de Weverton em Brasília é um dos endereços de busca e apreensão. Não houve ações no gabinete do parlamentar no Senado.O empresário Antonio Carlos Camilo Antunes, conhecido como \"Careca do INSS\", apontado como um dos operadores do esquema de descontos irregulares, declarou à CPI que foi a um churrasco de costela na casa do senador, quando teria falado com ele sobre a regulação da venda de derivados de cannabis –ou seja, uma atividade de representação empresarial sem ligação com descontos em aposentadorias.\"O senador Weverton Rocha informa que recebeu com surpresa a busca na sua residência, e com serenidade se coloca à disposição para esclarecer quaisquer dúvidas assim que tiver acesso integral à decisão\", afirmou o congressista em nota.O Careca do INSS também disse que esteve no gabinete do senador em outras ocasiões, mas que não conversou com o político. O interlocutor teria sido Adroaldo, que na época trabalhava no gabinete de Weverton. A visita também teria sido para tratar sobre o mercado de cannabisDiante das suspeitas sobre o envolvimento de Weverton, a CPI requisitou ao Senado a lista de gabinetes visitados por Antunes. A relação nunca foi tornada pública porque a Advocacia do Senado elaborou um parecer alegando se tratar de informação sigilosa.Um ex-assessor de Weverton também apareceu nas apurações. Gustavo Gaspar teria assinado uma procuração de movimentação de contas bancárias e entregado para Rubens Oliveira, apontado como um operador dos descontos irregulares.A operação desta quinta também prendeu Romeu Carvalho Antunes, filho do Careca do INSS. Antunes pai está preso desde setembro e a defesa dele diz que ele é inocente.A ação, autorizada pelo ministro do STF (Supremo Tribunal Federal) André Mendonça, inclui 16 mandados de prisão preventiva e 52 de busca e apreensão. A CGU também participa das investigações.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/PF-mira-senador-Weverton-Rocha-em-nova-operacao-co0028538500202512180744.jpg?xid=1307428",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/relator-diz-que-weverton-rocha-tem-de-depor-a-cpi-do-inss-apos-operacao-da-pf-285408",
        "data": "2025-12-18 11:24:39"
    },
    {
        "titulo": "Rússia diz que Trump estaria cometendo ‘erro fatal’ na Venezuela",
        "descricao": "O Ministério das Relações Exteriores da Rússia afi...",
        "imagem": "https://s2-valor.glbimg.com/WJVdDDr80rii_F7AP0AG2xQxOHQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/E/i/KawAu2QCKjktCQ8pTHdA/ap25345006041135.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/18/rssia-diz-que-trump-estaria-cometendo-erro-fatal-na-venezuela.ghtml",
        "data": "2025-12-18 11:24:06"
    },
    {
        "titulo": "Café puro faz bem ou mal? O que muda ao cortar o açúcar da xícara",
        "descricao": "Entenda os ganhos e riscos de beber sem adoçarThe post Café puro faz bem ou mal? O que muda ao cortar o açúcar da xícara appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/coffee_1765944841464.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/cafe-puro-faz-bem-ou-mal-o-que-muda-ao-cortar-o-acucar-da-xicara/",
        "data": "2025-12-18 11:24:00"
    },
    {
        "titulo": "Homem ateia fogo em casa com pai idoso e mãe cadeirante dentro após briga familiar, no Paraná",
        "descricao": "Foto ilustrativaCorpo de BombeirosUm homem de 39 anos foi preso em flagrante na madrugada desta quinta-feira (18) em Ponta Grossa, nos Campos Gerais do Paraná, após atear fogo na casa dos próprios pais com eles dentro, segundo a Polícia Militar (PM). Ninguém se feriu.De acordo com a corporação, as vítimas relataram que o crime aconteceu após uma discussão familiar.\"No local encontravam-se os pais do autor - ambos idosos, sendo a mãe cadeirante - o que caracterizou a exposição da integridade física de pessoas vulneráveis a risco\", aponta a PM.✅ Clique aqui e siga o g1 Ponta Grossa e região no WhatsAppVeja os vídeos que estão em alta no g1O caso aconteceu por volta das 2h na Rua do Enfermeiro, que fica no Núcleo Cristo Rei, no Bairro Chapada.Segundo a PM, o homem incendiou um colchão e o fogo destruiu completamente um dos cômodos da casa, mas o Corpo de Bombeiros conseguiu controlar as chamas antes que elas se espalhassem para outros locais.O homem foi levado à delegacia e deve passar por audiência de custódia nesta quinta-feira (18). O nome dele não foi revelado.O g1 questionou a Polícia Civil se ele possui histórico criminal e por quais crimes ele vai responder devido ao incêndio, e aguarda resposta.LEIA TAMBÉM:Veja vídeo: Papai Noel desce cuia de chimarrão gigante fazendo rapel, no ParanáObras: Veja como vai ficar a nova duplicação da BR-277 no ParanáCaso Tatiane Spitzner: Justiça nega que ex-marido condenado pelo assassinato no PR receba herança da vítimaVídeos mais assistidos do g1 Paraná:Leia mais notícias no g1 Paraná",
        "imagem": "https://s2-g1.glbimg.com/ah9YfOKOViCKMpbqZfOSqUOSeFI=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/30/14183020",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/campos-gerais-sul/noticia/2025/12/18/homem-ateia-fogo-em-casa-com-pai-idoso-e-mae-cadeirante-dentro-apos-briga-familiar-no-parana.ghtml",
        "data": "2025-12-18 11:23:33"
    },
    {
        "titulo": "PRF prende homem por receptação e adulteração de sinal identificador",
        "descricao": "A Polícia Rodoviária Federal prendeu, na noite desta quarta-feira (17), um homem por receptação e adulteração de sinal identificador de veículo automotor. O caso foi registrado no município de Maceió. Era por volta das 18h30, quando a equipe da PRF deu ordem de parada a um veículo. Durante a abordagem, o condutor forneceu informações desencontradas...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-18-at-08.19.02-730x970.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710972/prf-prende-homem-por-receptacao-e-adulteracao-de-sinal-identificador-3/",
        "data": "2025-12-18 11:23:28"
    },
    {
        "titulo": "Triplo homicídio: veículo usado por trabalhadores mortos é localizado",
        "descricao": "A Polícia Civil da Bahia localizou, na manhã desta quinta-feira, 18, o veículo usado pelos trabalhadores Ricardo Antônio da Silva Souza, de 44 anos, Jackson Santos Macedo, de 41, e Patrick Vinícius dos Santos Horta, de 28, torturados, mortos de deixados em vis pública no bairro do Alto do Cabrito, em Salvador. Os corpos das vítimas foram encontrados na terça-feira, 16.Conforme informações obtidas pela reportagem de A TARDE, a Polícia Civil já possui indicativos de autoria nas mortes. Além disso, a principal linha de investigação aponta que o crime teria sido cometido por um grupo criminoso com atuação no bairro de Marechal Rondon. As circunstâncias e a motivação do triplo homicídio seguem sob apuração.Veículo encontradoDurante o avanço das investigações, equipes do Departamento Especializado de Investigações Criminais (Deic) localizaram, nesta quinta-feira, 18, o veículo Volkswagen Kombi utilizado pelos trabalhadores. O automóvel foi encontrado no bairro de Granjas Rurais e encaminhado para perícia no Departamento de Polícia Técnica (DPT), onde passará por exames que podem auxiliar na elucidação do crime. Leia Também: Polícia mira hackers que fraudavam mandados de prisão para o CV Empresa nega ameaças e cobranças antes do assassinato de funcionários Fraude no INSS: PF deflagra nova fase de megaoperação em sete estados Triplo homicídioOs três homens foram encontrados torturados e mortos na noite desta terça-feira, 16, no bairro Alto do Cabrito, no Subúrbio de Salvador. De acordo com informações e imagens recebidas pelo Portal A TARDE, os corpos estavam em via pública, com marcas de disparos de arma de fogo na cabeça e sinais de tortura, além de estarem com as mãos amarradas.Uma fonte policial informou que a principal linha de investigação aponta que o crime pode estar relacionado ao não pagamento de taxas impostas por uma facção criminosa que atua na região. No entanto, a informação ainda não foi confirmada oficialmente.Ocupação policial e reforço da segurançaApós o crime, o bairro do Alto do Cabrito passou a contar com policiamento intensivo, além de ações integradas envolvendo a Polícia Militar, Polícia Civil e órgãos de perícia. O objetivo é garantir segurança à população, preservar a ordem pública e avançar na identificação dos responsáveis.Em entrevista, o secretário da Segurança Pública da Bahia, Marcelo Werner, lamentou o crime e afirmou que o Estado não medirá esforços para responsabilizar os autores.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Fraude-no-INSS-PF-deflagra-nova-fase-de-megaoperac0137279700202512180720.webp?xid=6924815",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/triplo-homicidio-veiculo-usado-por-trabalhadores-mortos-e-localizado-1372866",
        "data": "2025-12-18 11:23:11"
    }
]