[
    {
        "titulo": "Instituto Baccarelli inaugura sala de concerto dentro de Heliópolis; conheça o novo teatro de SP",
        "descricao": "View this post on Instagram O maestro Edilson Ventureli cuidou de cada detalhe do Teatro ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/1953540987-c473aa4xtrcyreihoklrtdw7yq.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/instituto-baccarelli-inaugura-sala-de-concerto-dentro-de-heliopolis-conheca-o-novo-teatro-de-sp,fc3eada61c5a152708a3fc56512b87ffzalsw3k5.html",
        "data": "2025-11-25 08:41:42"
    },
    {
        "titulo": "Fluminense decide Libertadores com reforço contra o São Paulo",
        "descricao": "O Fluminense terá boa parte de sua força máxima no duelo decisivo contra o São Paulo, nesta quinta-feira (27), no Maracanã...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/ganso-fluminense-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/fluminense-decide-libertadores-com-reforco-contra-o-sao-paulo.html",
        "data": "2025-11-25 08:38:00"
    },
    {
        "titulo": "Dez mentiras mais comuns sobre saúde que você ainda acredita",
        "descricao": "Conheça agora os mitos mais perigosos que te impedem de viver melhorThe post Dez mentiras mais comuns sobre saúde que você ainda acredita appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_3g46z63g46z63g46-e1763993985119.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/dez-mentiras-mais-comuns-sobre-saude-que-voce-ainda-acredita/",
        "data": "2025-11-25 08:34:00"
    },
    {
        "titulo": "Dia Internacional de Violência contra as Mulheres: 1 em cada 3 sofre assédio sexual no trabalho no Brasil",
        "descricao": "Neste dia 25 de novembro é celebrado o Dia Internacional de Violência contra as Mulheres, e um novo estudo expõe a gravidade de uma das formas mais persistentes de agressão: a violência no ambiente de trabalho. De acordo com a mais recente edição da pesquisa Trabalho Sem Assédio 2025, uma em cada três mulheres (35%) já sofreu assédio sexual no trabalho no Brasil e uma em cada seis (16,7%) pede demissão após o ocorrido.A pesquisa conduzida pela Think Eva e LinkedIn evidencia que a vulnerabilidade hierárquica e econômica são fatores determinantes na incidência do assédio. De acordo com os dados, mais de 35% das entrevistadas já sofreram assédio sexual no ambiente corporativo, e dentre elas, mais de 65% têm renda de até cinco salários mínimos. Em contrapartida, aquelas com renda acima de R$15 mil representam apenas 10% da amostra de vítimas. A mesma lógica se aplica ao nível hierárquico, com o assédio sendo o mais relatado por profissionais em cargos pleno e sênior (45%) e assistentes (29",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Dia-Internacional-de-Violencia-contra-as-Mulheres-0016109200202511250833-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FDia-Internacional-de-Violencia-contra-as-Mulheres-0016109200202511250833.jpg%3Fxid%3D710141%26resize%3D1000%252C500%26t%3D1764070445&xid=710141",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161092/dia-internacional-de-violencia-contra-as-mulheres-1-em-cada-3-sofre-assedio-sexual-no-trabalho-no-brasil",
        "data": "2025-11-25 08:33:24"
    },
    {
        "titulo": "IA é apontada como principal competência no mercado de produtos digitais",
        "descricao": "A inteligência artificial (IA) é apontada como a p...",
        "imagem": "https://s2-valor.glbimg.com/Npes1QobNelYm39Cfn8ELI3o3WA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/p/h/EDtgkdTSKJCAX16uMbTw/2147689788.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/carreira/noticia/2025/11/25/ia-e-apontada-como-principal-competencia-no-mercado-de-produtos-digitais.ghtml",
        "data": "2025-11-25 08:30:37"
    },
    {
        "titulo": "Neoenergia: Iberdrola anuncia OPA para saída do Novo Mercado",
        "descricao": "A Neoenergia informou, na segunda-feira, 24, que sua controladora, a Iberdrola Energia, protocolou na Comissão de Valores Mobiliários (CVM) um pedido de registro de oferta pública de aquisição (OPA) da totalidade das ações da companhia. O movimento retira a Neoenergia do segmento especial de listagem do Novo Mercado da B3. A operação já havia sido [...]O post Neoenergia: Iberdrola anuncia OPA para saída do Novo Mercado apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2024/07/geracao-de-energia-neoenergia.jpg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2025/11/25/neoenergia-opa/",
        "data": "2025-11-25 08:30:04"
    },
    {
        "titulo": "Decisão do Palmeiras aponta goleiro titular em final com Flamengo",
        "descricao": "A opção do Palmeiras de manter Carlos Miguel, além de outros dez jogadores, em São Paulo, visa o duelo da Libertadores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251116-002527_2333886_3103-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/decisao-da-comissao-tecnica-do-palmeiras-aponta-goleiro-titular-em-final-com-o-flamengo.html",
        "data": "2025-11-25 08:30:00"
    },
    {
        "titulo": "PF e CGU deflagram operação contra fraude na Prefeitura de Itacaré",
        "descricao": "A Polícia Federal, em parceria com a Controladoria-Geral da União (CGU), deflagrou nesta terça-feira, 25, a operação Gênesis, voltada a investigar fraudes em licitações, peculato, corrupção e lavagem de dinheiro relacionados a contratos de fornecimento de materiais de construção firmados pela Prefeitura de Itacaré, na Bahia.Durante a ação, foram cumpridos 30 mandados de busca e apreensão em municípios baianos como Itabuna, Ilhéus, Itajuípe, Ubaitaba, Jequié e Itacaré, além de Cachoeiro de Itapemirim, no Espírito Santo. A Justiça Federal determinou também o afastamento cautelar de sete agentes públicos e autorizou o sequestro de bens até o montante de R$ 20 milhões. Leia Também: Psiquiatra encontrado morto teria usado drogas Com mais de 130 veículos, leilão público na Bahia abre visitação Caso Sara: em dia de julgamento, mãe cobra justiça pela morte da filha As investigações apontam que o esquema operou entre 2018 e 2024, envolvendo duas empresas locais registradas em nome de interpostas pessoas (laranjas), sem capacidade operacional compatível. Durante esse período, essas empresas receberam mais de R$ 30 milhões provenientes de contratos com o município. De acordo com as apurações, parte significativa desses recursos foi desviada em favor de agentes públicos municipais e de empresas ou pessoas interpostas.A fase atual da operação tem como objetivo aprofundar a coleta de provas sobre a participação dos investigados e assegurar o ressarcimento do dano ao erário.Os investigados poderão responder pelos crimes de fraude em licitação, peculato, corrupção ativa e passiva e lavagem de dinheiro, sem prejuízo da apuração de outros delitos eventualmente identificados ao longo das investigações.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Caso-Sara-em-dia-de-julgamento-mae-cobra-justica-p0136983400202511242337.jpg?xid=6898900",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/pf-e-cgu-deflagram-operacao-contra-fraude-na-prefeitura-de-itacare-1369856",
        "data": "2025-11-25 08:28:42"
    },
    {
        "titulo": "\"Sensação de justiça parcial\", diz advogado da família de Sara Mariano",
        "descricao": "O advogado da família da cantora gospel Sara Freitas Mariano, Rogério Matos, se mostrou confiante com o resultado do júri popular, que se inicia nesta terça-feira, 25. Os três denunciados pelo Ministério Público da Bahia serão julgados pelo Tribunal do Júri no Fórum Criminal de Dias D’Ávila.Ao portal A Tarde, o representante da família afirma um há um sentimento de \"justiça parcial\", mas garante que o papel só será cumprido dada a sentença irrecorrível.\"A família tem já uma sensação de justiça parcial de que os quatro permanecem devidamente custodiados na cadeia pública. Inclusive, todos os pedidos de revogação de prisão preventiva feitos pelas suas respectivas defesas foram negados até então. Então, há um acalanto em relação aos familiares por eles estarem presos. Mas justiça se faz com a sentença irrecorrível com o trânsito julgado. É a nossa esperança e, de certo, vai acontecer\", afirmou Rogério Matos. Leia Também: Caso Sara Mariano: julgamento começa nesta terça-feira; relembre o crime Irmãos de suspeito por morte de Sara Mariano são assassinados na Bahia Marido e mais três acusados viram réus pela morte de Sara Mariano Relembre o crimeO crime aconteceu em 24 de outubro de 2023, na entrada do Povoado Leandrinho, no município. Entre os acusados estão o viúvo da cantora, Ederlan Santos Mariano, apontado como mentor do assassinato; Weslen Pablo Correia de Jesus e Victor Gabriel Oliveira Neves. Eles estão presos preventivamente e responderão por crimes de feminicídio executado por motivo torpe, meio cruel e sem possibilitar a defesa da vítima, de ocultação de cadáver e associação criminosa.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1250000/Marido-e-mais-tres-acusados-viram-reus-pela-morte-0125263300202312201233.jpg?xid=6055029",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/sensacao-de-justica-parcial-diz-advogado-da-familia-de-sara-mariano-1369855",
        "data": "2025-11-25 08:28:03"
    },
    {
        "titulo": "IPC-Fipe sobe 0,17% na 3a quadrissemana de novembro, após alta de 0,20% na 2a quadrissemana",
        "descricao": "IPC-Fipe sobe 0,17% na 3a quadrissemana de novembro, após alta de 0,20% na 2a quadrissemana - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271208/ipc-fipe-sobe-0-17-na-3-quadrissemana-de-novembro-apos-alta-de-0-20-na-2-quadrissemana",
        "data": "2025-11-25 08:28:00"
    }
]