[
    {
        "titulo": "Maratona de viagens, desfalques e dúvidas: como chega o PSG para a final da Copa Intercontinental com o Flamengo",
        "descricao": "Após disputar seu último compromisso pela Ligue 1 em 2025 (a vitória por 3 a 2 sobre o Metz), o Paris Saint-Germain agora tem todas as suas atenções voltadas para a final da Copa Intercontinental. Mas, afinal, como o campeão europeu chegará para o confronto com o Flamengo?O time francês viaja neste domingo para Doha, no Catar, em meio a uma maratona de viagens. O jogo contra o rubro-negro carioca será o terceiro seguido fora de casa. Na última quarta, o PSG empatou com o Athletic (0 a 0), em Bilbao, na Espanha, pela Liga dos Campeões. Já neste sábado, foi a Metz, quase na divisa com a Alemanha, onde venceu o time da casa pela Ligue 1. Apesar do deslocamento a mais, a direção entendeu que valia a pena retornar à Paris após esta partida para os jogadores passarem a noite com suas famílias antes da voo de seis horas até o país arábe.A delegação chegará no Catar no fim do domingo e não terá muito tempo para se recuperar. Serão dois treinamentos, um na segunda e outro na terça-feira, antes da partida contra o Flamengo.Para minimizar este desgaste, o técnico Luis Enrique poupou boa parte dos principais atletas do jogo contra o lanterna da Ligue 1. Chevalier (que voltou a ser relacionado após duas semanas fora por lesão), Nuno Mendes, João Neves, Doué, Barcola e Kvaratskhelia ficaram fora da escalação inicial. Destes, apenas os três últimos foram utilizados na etapa final.Apesar disso, o time terá baixas importantes. A principal delas é a do lateral-direito Hakimi, que se recupera de uma entorse no tornozelo esquerdo no Marrocos. Outra é a do zagueiro Marquinhos, que trata uma lesão no quadril. Embora seu quadro não seja grave, Luis Enrique já adiantou que dificilmente o brasileiro jogará a final do Intercontinental.Atual vencedor do Bola de Ouro, Dembelé é dúvida. O atacante foi diagnosticado com uma virose que já o tirou dos últmos dois jogos. A ver se conseguirá se recuperar a tempo.Os desfalques ameaçam uma temporada até aqui positiva do PSG, que soma 15 vitórias, cinco empates e apenas três derrotas. O time lidera o Campeonato Francês (com um jogo a mais que o segundo colocado Lens) e é o terceiro colocado na fase de liga da Champions.",
        "imagem": "https://s2-extra.glbimg.com/QsJGXAgqv2MeLT4FPhq4il7a_UU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/m/J/qB7iNMSzq7VqJAPn7jPQ/113298307-paris-saint-germains-french-defender-21-lucas-hernandez-l-speaks-with-paris-saint-germai.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/12/maratona-de-viagens-desfalques-e-duvidas-como-chega-o-psg-para-a-final-da-copa-intercontinental-com-o-flamengo.ghtml",
        "data": "2025-12-14 05:15:30"
    },
    {
        "titulo": "O novo Abaeté: área ganha restaurantes, cinema e memorial",
        "descricao": "Acompanhado de dois filhotes de vira-latas, um homem grisalho de uniforme azul surge ao longe e atravessa o terreno baldio, onde se inicia uma obra no Abaeté. Chamado por um colega de trabalho para atender à reportagem de A TARDE, o operário diz que ainda não sabe quando o imóvel que o grupo está construindo será entregue.Ele é o mestre-de-obras do projeto que deve erguer a Casa de Samba Ganhadeiras de Itapuã, a ser construída pelo Governo do Estado, nas imediações do Parque Metropolitano do Abaeté, em frente ao busto de Mãe Gilda de Ogum, ialorixá itapuãzeira e ativista social morta por um infarto em 2000, após ser caluniada por líderes evangélicos. Sete anos depois, o dia da sua morte, 21 de janeiro, foi declarado Dia Nacional de Combate à Intolerância Religiosa.Um dos operários da obra espera a fala de seu mestre para perguntar o que significava, afinal, uma ganhadeira. O trabalhador foi informado que estava ajudando a construir a sede de um grupo de mulheres que conserva o legado de negras escravizadas e libertas, que durante os períodos colonial e imperial ganhavam dinheiro fora de casa lavando roupas de clientes na lagoa, por exemplo.Algumas daquelas mulheres juntaram dinheiro para comprar a própria alforria. Uma história que foi contada no Carnaval do Rio em 2020 pela Escola de Samba Unidos do Viradouro, que se tornou campeã naquele ano. Ao ouvir a explicação, um dos operários sorriu e disse que então a casa que iriam construir ali era importante.Assim como a futura sede das Ganhadeiras, a administração do parque está cercada por tapumes metálicos. Há um bom número de cães no parque em obras. Deitada na areia próxima ao tapume, uma pequena cadela felpuda branca late para intimidar o estranho que se aproxima em busca de informações.Uma vigilante pergunta ao visitante se pode ajudar e, aos seus pés, o cão grande e preto que lhe acompanha tem a língua para fora e observa atento, hesitando entre a cordialidade de sua tutora e o alerta de perigo emitido pela outra canina. | Foto: Raphael Muller | Ag. A TARDE Mas ao redor da lagoa e na recém-reaberta Casa da Música, respira-se um ar de segurança, graças à presença de uma viatura da PM, às câmeras de reconhecimento facial e às grades verdes de proteção, instaladas há cerca de um ano.Sob uma árvore frondosa, Lara, 1 ano e 8 meses, diverte-se sozinha na areia, acompanhada pela tia, a gerente de loja Denise Simões, moradora de Piatã, que aproveita a folga semanal do trabalho para um passeio no parque.Um lugar que visita desde a infância, muitas vezes na companhia da família, pois sua irmã Deilza, a mãe de Larinha, mora em Itapuã. \"Houve um tempo em que deixamos de vir, pois o lugar estava abandonado. Agora, vemos mais segurança, dá para deixar as crianças brincando\", diz a comerciária.Denise faz planos de frequentar os restaurantes que estão se instalando no parque. E a comerciária acredita que o parque ainda não voltou a ter uma grande frequência porque a revitalização pela qual o equipamento passa não foi suficientemente divulgada. \"Com essa reforma, o parque está mais bonito, limpo\", considera Denise.Se os tapumes apontam ainda um lugar em reconstrução, uma boa parte do parque já está pronta para receber visitantes, como o Centro de Atividades, onde ficam os quiosques, e a Casa da Música, espaço criado originalmente com o objetivo de ser uma espécie de museu da imagem e do som.A entrada do equipamento, aliás, abriga a Fobica, o primeiro trio elétrico. Mas com o tempo o local se transformou em um ambiente multiuso, onde ocorrem saraus, exibição de filmes e até eventos sociais ou corporativos. Na última terça, por exemplo, houve um seminário com servidores do Inema, o Instituto do Meio Ambiente e Recursos Hídricos, autarquia estadual que administra o parque. Mas o espaço pode ser solicitado por qualquer pessoa para a realização de um evento, desde que haja disponibilidade de agenda. Leia Também: Imagens que chocaram mundo chegam a Salvador: World Press Photo expõe dramas Do caos do Zika ao acolhimento: mãe lança livro e revela sua história com microcefalia O ensaio que revela a força bruta e a beleza das 'profundezas' Cultura e natureza | Foto: Raphael Muller | Ag. A TARDE Durante a reforma do parque, a Casa da Música passou por uma requalificação que inclui a climatização. Passar uma tarde em Itapuã pode ser mais agradável com a sensação térmica de um shopping, quando se está dentro dessa unidade.\"Essa é a primeira etapa da reforma, foram colocados equipamentos modernos de projeção que transformaram a Casa da Música em uma sala vocacionada para o cinema\", afirma o músico Celso Lázaro, gestor do equipamento há cinco anos.O executivo garante que em breve o local deve ganhar também camarins, o que vai possibilitar a realização de shows e espetáculos teatrais. \"Nós estamos em uma comunidade em que muitas pessoas não têm acesso a uma sala de cinema. E esse primeiro contato com o cinema tem sido aqui\", declara Celso.O gestor afirma que mesmo com o Abaeté tendo ficado de fora dos roteiros turísticos nos últimos anos, a Casa da Música nunca deixou de ser visitada, inclusive durante o período em que estava em reforma, pois as atividades ocorriam na área externa da casa até 3 de setembro, data da reinauguração.Mas Celso também aponta para o crescimento da visitação de moradores do bairro. \"A comunidade hoje se faz presente em todos os eventos que a casa promove\", garante o gestor, que afirma ter adotado a estratégia de levar atividades da instituição às ruas de Itapuã para despertar o interesse dos itapuãzeiros na grade da casa.Para janeiro, está prevista a retomada do evento das sextas-feiras em que as pessoas se reúnem na casa para contemplar o pôr do sol. Geralmente, não é necessário fazer inscrição para os eventos na Casa da Música. \"As atividades aqui são, em sua maioria, gratuitas e espontâneas\", diz.Nova fase Ganhadeiras de Itapuã terão sede própria em novo Abaeté| Foto: Raphael Muller | Ag. A TARDE Uma das mais importantes instituições relacionadas ao Abaeté, as Ganhadeiras de Itapuã recebem um tratamento especial nessa nova fase do parque. Alçado à fama nacional anos depois de ter sido reunido pelo antigo gestor da Casa da Música, Amadeu Alves, o grupo terá a sua própria sede, tornando-se um atrativo a mais para quem visitar a \"lagoa escura arrodeada de areia branca\", como descreveu Dorival Caymmi.O atual diretor-executivo das Ganhadeiras, Jenner Salgado, afirma que a reforma do parque é importante, porque trata-se de um local sagrado e conhecido mundialmente. \"A lagoa foi fonte de renda por muitos anos das lavadeiras ganhadeiras de Itapuã. Hoje, o Governo do Estado está construindo no Abaeté a sede da Associação Cultural As Ganhadeiras de Itapuã\", afirma Jenner, que defende a ideia de que o novo espaço se chame Casa de Ganho. Na propaganda oficial, o local está sendo anunciado como Casa de Samba Ganhadeiras de Itapuã.Embora as obras estejam incipientes, tanto Jenner quanto a administração do parque apontam que o lugar deve estar pronto ainda no primeiro semestre do ano que vem. \"Será um centro cultural com espaço para shows, salas de oficina, administração, estúdio, foyer, camarins, sanitários e loja\", afirma o diretor-executivo.Segundo ele, esse espaço servirá para contemplar várias linguagens artísticas. \"Esperamos acolher e contribuir na formação de pessoas da comunidade e entorno\", pontua o gestor, anunciando que As Ganhadeiras gravaram um novo álbum com músicas inéditas, em que constam composições que, nas suas palavras, retratam a beleza e a importância do Abaeté.Outra entidade cultural no entorno do parque e de grande importância é o Malê Debalê, grupo cultural criado em 1979, inspirado na Revolta dos Malês, insurgência de negros muçulmanos em Salvador contra o regime escravocrata, em 1835.O Malê se tornaria uma das principais referências da cultura negra em Itapuã e incluiria o bairro no circuito carnavalesco com um corpo de baile que ganhou fama internacional. A sede do bloco afro no Alto do Abaeté foi criada bem antes do parque.\"Quando chegamos aqui, havia só uma pista e um campo de futebol, onde nós começamos a ensaiar. Lá ficava a lagoa com as suas lavadeiras. Não tinha nada disso aí\", lembra Antônio Santana, um dos diretores do bloco e conhecido como Mamão, apelido que ele e outros itapuãzeiros receberam devido às poucas habilidades futebolísticas. Para se diferenciar dos outros, Antônio passou a ser o Mamão do Malê.Antônio destaca a importância da preservação ambiental no parque e o potencial turístico da área. \"Um espaço desses, meu amigo, se tivessem cuidado dele há mais tempo, eu acho que estava muito melhor do que está\", afirma o diretor do Malê, que sonha em voltar a ver diversos ônibus de turismo estacionados ao redor do parque, como acontecia nos primeiros anos após a inauguração do parque.As intervenções físicas atuais incluem a construção do Memorial do Abaeté e a reforma do Centro de Atividades, que contempla lanchonetes, restaurantes e lojas. \"Estes espaços foram submetidos a chamamento público, em conformidade com a Lei e atualmente já se encontra em fase de ocupação\", afirma a gestora do parque Aline Freitas. Dois restaurantes já estão funcionando a partir deste fim de semana e um terceiro deve começar a operar até o fim do ano. O cardápio é composto de pratos comuns na Bahia, como feijoada e moquecas, além de tira-gostos.O memorial, por sua vez, terá informações sobre a criação do parque, aspectos ambientais, lendas e dados culturais. O acesso será gratuito. A expectativa é que as obras destes espaços sejam concluídas até o próximo dia 22. O horário de funcionamento do Centro de Atividades vai até as 23h de segunda a quinta e até a 1h de sexta a domingo.Segurança | Foto: Raphael Muller | Ag. A TARDE Concessionário de um quiosque no parque, utilizado como renda-extra nos finais de semana, Antônio Pereira Lisboa atesta a sensação de segurança no ambiente e afirma que há dois anos não há assaltos na região, onde trabalha desde antes da inauguração do parque.\"Quando eu cheguei por aqui, não tinha asfalto, não tinha nada\", conta o comerciante, que durante a semana ganha a vida fazendo carretos. Antes da atual reforma, Antonio mantinha um food truck no parque, mas esse gênero de negócios foi abolido pela administração, que ofereceu ao vendedor a possibilidade de assumir um quiosque.O parque foi criado em 1993 como uma Área de Proteção Ambiental, com o intuito de conter o avanço da ocupação imobiliária desordenada no entorno da lagoa e inibir a extração da areia branca das dunas.Uma paisagem eternizada por Caetano Veloso na canção Você é linda: \"No Abaeté, areias e estrelas não são mais belas do que você, mulher das estrelas\". A administração do parque avisa que o lugar estará aberto para a celebração do Ano Novo. Uma boa oportunidade para contemplar a beleza da areia e das estrelas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/O-ensaio-que-revela-a-forca-bruta-e-a-beleza-das-p0137134500202512052042.jpg?xid=6912414",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/o-novo-abaete-area-ganha-restaurantes-cinema-e-memorial-1372173",
        "data": "2025-12-14 05:08:48"
    },
    {
        "titulo": "Vídeo: criminoso na lista vermelha do Ministério da Justiça é morto em operação na Amazônia",
        "descricao": "Um dos criminosos mais procurados do Brasil, que integrava a lista vermelha do Ministério da Justiça, foi morto durante uma operação policial realizada neste sábado (13) em Pimenta Bueno, no...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/Wemerson.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/video-criminoso-na-lista-vermelha-do-ministerio-da-justica-e-morto-em-operacao-na-amazonia/",
        "data": "2025-12-14 05:03:34"
    },
    {
        "titulo": "Vídeo: comandante do Hamas é morto em ataque aéreo, afirma Israel",
        "descricao": "O governo de Israel afirmou neste sábado (13) que matou o comandante do Hamas Raad Saad durante um bombardeio aéreo na Faixa de Gaza. Segundo as autoridades israelenses, a ação...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1479940-video-comandante-do-hamas-e-morto-em-ataque-aereo-afirma-israel.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/video-comandante-do-hamas-e-morto-em-ataque-aereo-afirma-israel/",
        "data": "2025-12-14 05:03:33"
    },
    {
        "titulo": "Professor de direito da USP é demitido após denúncia de assédio sexual",
        "descricao": "A Faculdade de Direito da Universidade de São Paulo (USP) decidiu demitir o professor Alysson Mascaro, acusado por estudantes de assédio e abuso sexual. A decisão foi tomada pela congregação...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1479942-professor-de-direito-da-usp-e-demitido-apos-denuncia-de-assedio-sexual.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/professor-de-direito-da-usp-e-demitido-apos-denuncia-de-assedio-sexual/",
        "data": "2025-12-14 05:03:32"
    },
    {
        "titulo": "Mulher afirma que Lula já morreu e que é o sexto sósia que o substitui",
        "descricao": "Uma mulher, que não foi identificada, que participava de uma manifestação recente em apoio ao ex-presidente Jair Bolsonaro, afirmou que o Luiz Inácio Lula da Silva “já morreu” e que...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1479944-mulher-afirma-que-lula-ja-morreu-e-que-e-o-sexto-sosia-que-o-substitui-1200x800.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mulher-afirma-que-lula-ja-morreu-e-que-e-o-sexto-sosia-que-o-substitui/",
        "data": "2025-12-14 05:03:31"
    },
    {
        "titulo": "Morre Haroldo Costa, ator e comentarista de carnaval",
        "descricao": "O ator, diretor e comentarista de carnaval Haroldo Costa morreu aos 95 anos neste sábado (13), no Rio de Janeiro. Ele enfrentava problemas de saúde em decorrência da idade avançada...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1479946-morre-haroldo-costa-ator-e-comentarista-de-carnaval.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/morre-haroldo-costa-ator-e-comentarista-de-carnaval/",
        "data": "2025-12-14 05:03:30"
    },
    {
        "titulo": "Entenda porque Tremembé é a ‘prisão dos famosos’",
        "descricao": "Com a produção da série Tremembé, no catálogo da Amazon Prime Video, que rapidamente conquistou a audiência em 2025, a Penitenciária de Tremembé, localizado a cerca de 155 km de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1479948-entenda-porque-tremembe-e-a-prisao-dos-famosos.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/entenda-porque-tremembe-e-a-prisao-dos-famosos/",
        "data": "2025-12-14 05:03:29"
    },
    {
        "titulo": "Trump lamenta mortes durante ataque a tiros em universidade nos EUA",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, se manifestou neste sábado (13) sobre o ataque a tiros registrado no campus da Universidade Brown, em Providence, no estado de Rhode Island....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1479950-trump-lamenta-mortes-durante-ataque-a-tiros-em-universidade-nos-eua.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/trump-lamenta-mortes-durante-ataque-a-tiros-em-universidade-nos-eua/",
        "data": "2025-12-14 05:03:28"
    },
    {
        "titulo": "Ator que fez vilão em “O Máskara” é encontrado sem vida em apartamento em Nova York",
        "descricao": "O ator norte-americano Peter Greene morreu aos 60 anos após ser encontrado em seu apartamento, em Manhattan. A informação foi confirmada por seu empresário, Gregg Edwards, na última sexta-feira (12/12)...",
        "imagem": "https://assets.portalleodias.com/2024/04/o-maskara-peter.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ator-que-fez-vilao-em-o-maskara-e-encontrado-sem-vida-em-apartamento-em-nova-york/",
        "data": "2025-12-14 05:03:01"
    }
]