[
    {
        "titulo": "“Estado tem que chegar aos mais pobres”, diz Lula em evento em MG",
        "descricao": "O presidente Luiz Inácio Lula da Silva defendeu, nesta quinta (11), que as políticas públicas promovidas pelo Estado devam chegar até os mais pobres, onde eles estiverem. Ele participou da abertura da Caravana Federativa em Belo Horizonte, uma iniciativa do governo federal para atender serviços necessários aos municípios. “Nós temos que nos indignar com as desigualdades”, disse o presidente. Lula explicou que o objetivo da caravana é realizar integração de serviços dos entes federativos. Ele exemplificou que os prefeitos devem solicitar que as ações cheguem onde mais é necessário. Notícias relacionadas:Lula inaugura serviços de radioterapia em cinco cidades do país.“Nós temos estrutura de procurar as pessoas para cuidar delas. E é isso que nós estamos fazendo”, garantiu Lula.O presidente defendeu que é necessário fazer a caravana porque a política pública deve ir até o povo. “Não vamos esperar que uma pessoa que não tem dente, no Vale do Jequitinhonha, no Vale do Mucuri, tenha tempo de tomar um banho, sair de casa e ir à cidade ao dentista”, argumentou. Centro de radioterapiaO ministro da Saúde, Alexandre Padilha, também no evento, chamou atenção para a importância da inauguração de mais um centro de radioterapia na cidade de Itabira (MG), que vai ampliar a oferta de tratamento oncológico no Sistema Único de Saúde (SUS) nesta quinta-feira (11). A unidade foi financiada pelo governo federal, por meio do Novo PAC.O investimento na sala de radioterapia do Hospital Nossa Senhora das Dores foi de R$ 13,9 milhões, entre obras e equipamentos. Os centros são equipados com acelerador linear e outras tecnologias de ponta para o tratamento do câncer.Foram inaugurados centros também no Hospital das Clínicas da Universidade Federal de Goiás (Goiânia); no Hospital Geral Tarquínio Lopes Filho (São Luís – MA); na Santa Casa de Misericórdia de Marília (SP); e no Hospital Maternidade São José (Colatina – ES). Juntos, esses investimentos ultrapassam R$ 53,7 milhões.O ministro disse que o Estado contará também com carreta para fazer tomografia para resolver problemas de filas de exame. A carreta da saúde da mulher contará com ultrassom, exame de colo de útero, mamografia e biópsia de câncer. Ele destacou ainda a entrega de 32 novas unidades de saúde bucal. “Agora a unidade móvel vai até a área rural e até a periferia da cidade”, ressaltou.No evento, a ministra das relações institucionais, Gleisi Hoffmann, disse que a caravana é uma política interministerial. “Ninguém governa sozinho, nós precisamos nos ajudar para governar o Brasil (...) independente de partido político ou de posição, nós temos um compromisso com a população e temos que fazer essas entregas”.AçõesEm Minas Gerais, segundo o governo federal, a ação vai oferecer atendimento e suporte técnico por meio dos balcões de ministérios e órgãos federais, além de oficinas temáticas voltadas à qualificação de gestores municipais e estaduais. Estão previstos diálogos promovidos por diferentes ministérios, incluindo programas e projetos estruturantes do governo para o Estado, a participação das mulheres nos espaços de poder e ações federais para reparação do crime ambiental na bacia do Rio Doce e no litoral norte capixaba. A caravana, desde 2023, contemplou os Estados da Bahia, Rio de Janeiro, Rio Grande do Sul, Tocantins, Maranhão, Ceará, Paraíba, Pernambuco, Amapá, Piauí e Pará.Pobres no orçamentoO presidente Lula argumentou que os pobres, costumeiramente, são tratados como se fossem “invisíveis”. Ele criticou que na elaboração do orçamento da União, os pobres “não aparecem” porque já existe uma estrutura formatada para distribuir os recursos. “Nós tivemos que começar a mudar alguns padrões”, afirmou Lula. No evento, ainda, Lula manifestou preocupação com a tensão entre Venezuela e Estados Unidos. Ele disse que manifestou ao presidente dos Estados Unidos, Donald Trump, que não deseja uma guerra na América Latina. “Eu falei que acredito mais no poder da palavra do que no poder da arma”.Mais uma vez, também, o presidente repudiou os casos de violência contra a mulher e feminicídios no País. “Se a gente não mudar o nosso processo de educação, não adianta fazer lei aumentando pena, criar pena de morte. Não adianta aumentar para 80 anos”.",
        "imagem": "https://imagens.ebc.com.br/DpKEbXREgR7xCpPNz0lWiDdxJv8=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/11/54977265897_2320aa1fa2_o_1.jpg?itok=_gVnGefB",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2025-12/estado-tem-que-chegar-aos-mais-pobres-diz-lula-em-evento-em-mg",
        "data": "2025-12-11 22:50:00"
    },
    {
        "titulo": "“Estado tem que chegar aos mais pobres”, diz Lula em evento em MG",
        "descricao": "O presidente Luiz Inácio Lula da Silva defendeu, nesta quinta (11), que as políticas públicas promovidas pelo Estado devam chegar até os mais pobres, onde eles estiverem. Ele participou da abertura da Caravana Federativa em Belo Horizonte, uma iniciativa do governo federal para atender serviços necessários aos municípios. “Nós temos que nos indignar com as [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/estado-tem-que-chegar-aos-mais-pobres-diz-lula-em-evento-em-mg",
        "data": "2025-12-11 22:50:00"
    },
    {
        "titulo": "Moraes decreta perda de mandato de Carla Zambelli e manda Motta dar posse a suplente",
        "descricao": "Moraes decreta perda de mandato de Carla Zambelli e manda Motta dar posse a suplente - Notícias e informações do Grande ABC: zambelli,mandato,perda,moraes,suplente,posse",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274076/moraes-decreta-perda-de-mandato-de-carla-zambelli-e-manda-motta-dar-posse-a-suplente",
        "data": "2025-12-11 22:50:00"
    },
    {
        "titulo": "Por que o aumento do salário mínimo é insustentável?",
        "descricao": "O Brasil discute o reajuste do salário mínimo como se estivesse debatendo justiça social. Está, mas não só isso. Está discutindo, silenciosamente, a capacidade de um Estado financiar o próprio futuro. Quando o governo confirma",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/adobestock-446165445_111220254308.jpeg-1200x545.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/colunas/fabrizio-gueratto/aumento-salario-minimo-insustentavel/",
        "data": "2025-12-11 22:49:54"
    },
    {
        "titulo": "No dia seguinte ao vendaval, Grande SP ainda tem mais de 1 milhão de imóveis sem luz",
        "descricao": "Falta de energia afeta fornecimento de água na capital e Grande SPNo dia seguinte aos ventos de mais de 90 km/h registrados na Grande São Paulo, mais de 1,3 milhão de imóveis, ou 15% do total atendido, permaneciam às escuras, de acordo com boletim divulgado pela Enel Distribuição São Paulo às 19h29 desta quinta-feira (11).Às 6h, eram 1,5 milhão de clientes afetados em 24 cidades atendidas pela empresa. Segundo a Enel, \"cerca de 300 mil novos casos ingressaram hoje com solicitação de atendimento, em decorrência da continuidade dos ventos\".Na quarta-feira (10), ventos atingiram a capital e a região metropolitana com rajadas de 96 km/h. A falta de energia afeta serviços essenciais, como semáforos, abastecimento de água e mobilidade urbana.A concessionária informou que não há prazo para normalizar 100% do serviço e, em nota enviada ao g1 às 15h, a concessionária informou que, \"em algumas localidades, o restabelecimento é mais complexo, porque envolvem a reconstrução completa da rede, com substituição de postes, transformadores e, por vezes, recondução de quilômetros de cabos\".Vendaval histórico atinge SP sem chuva e se prolonga por mais de 12 horas; rajada chega a 98,1 km/hA empresa também justificou os pátios lotados de veículos vistos em três pontos da cidade alegando que os carros pertencem a equipes de diferentes turnos. Veja no vídeo acima e mais abaixo o que disse o diretor regional da empresa, Marcelo Puertas, em entrevista ao Bom Dia São Paulo da TV Globo (veja mais abaixo). Em seu site, a Enel responsabilizou os ventos fortes pela falta de energia:\"Nossa área de concessão foi afetada por um um ciclone extratropical e um vendaval histórico, segundo o Inmet, que perdurou por cerca de 12 horas nessa quarta-feira\", informa trecho do comunicado. \"As fortes rajadas de até 98km/h derrubaram árvores e lançaram galhos e outros objetos sobre a rede elétrica.\"Falta de luz na Zona Oeste da capital paulistaReprodução/TV Globo24 cidades afetadasA forte ventania que atinge São Paulo derrubou Papai Noel da decoração de Natal da Avenida PaulistaReanto S. Cerqueira/ Ato Press/Estadão ConteúdoSegundo o site da Enel, os 24 municípios atendidos pela empresa foram afetados pelos ventos fortes de quarta e tiveram registros de falta de abastecimento de energia. Veja abaixo quais são:BarueriCarapicuíbaCajamarCotiaDiademaEmbu-GuaçuEmbuItapecerica da SerraItapeviJandiraJuquitibaMauáOsascoPirapora do Bom JesusRio Grande da SerraRibeirão PiresSão Bernardo do CampoSão Caetano do SulSão Lourenço da SerraSanto AndréSantana de ParnaíbaSão PauloTaboão da SerraVargem GrandeImpactos do apagãoÁrvore caída na Rua Eça de Queiroz, na Vila Mariana, Zona Sul de São Paulo, na manhã do dia 11 de dezembro de 2025Caio Portari/TV GloboSemáforos apagados e trânsito caótico: Pelo menos 218 semáforos estavam desligados, agravando o trânsito, que registrou mais de 570 km de lentidão entre 7h e 10h.Transporte público e aeroportos: Linhas de ônibus foram prejudicadas pelo congestionamento. Os aeroportos de Congonhas e Guarulhos tiveram mais de 300 voos cancelados desde a quarta. Há, também, atrasos.Abastecimento de água: A Sabesp alertou, em nota das 18h, para falhas no bombeamento em bairros como Americanópolis, Cangaíba, Parelheiros, Parque do Carmo, Vila Clara, Vila Formosa e Vila Romana, na cidade de São Paulo.Prazo no app Enel deu inicialmente prazo até 12h desta quinta para restabelecer energia em condomínio de cliente da Zona Sul de São Paulo. Depois mudou tempo para 13hReprodução/Arquivo pessoalClientes da Enel que usaram o aplicativo da empresa pelo celular informaram nesta quinta que receberam previsões variáveis sobre o tempo que levará para restabelecer a energia elétrica em seus imóveis. Uma mulher contou que inicialmente a previsão era às 12h. Minutos depois foi informada pela Enel que seria às 13h. Ela mora num condomínio em Santo Amaro, Zona Sul de São Paulo e printou a previsão em seu telefone (veja foto acima). Também há relatos de moradores da capital que conseguiram acessar o prazo dado pela Enel no aplicativo, mas quando tentaram printar a tela, o sistema não permitiu. Outros clientes sequer conseguiram acesso à página da empresa pelo celular.Sem prazo na TVMarginal Pinheiros, na altura da Raia Olímpica da USPArquivo pessoal/César SoaresO diretor atribuiu os problemas aos ventos constantes:“Nós estávamos preparados, sabíamos que ia entrar esse efeito climático. Porém, não sabíamos que ia durar o dia todo. Isso é completamente diferente das outras crises\", afirmou Puertas.A previsão para esta quinta é de ventos de até 60 km/h, segundo monitoramento feito pela Enel em parceria com a Climatempo.A Enel atende 24 municípios na capital e Grande São Paulo e reforçou que segue trabalhando para normalizar o fornecimento “o quanto antes”. Apesar de clientes da empresa informarem que receberam prazos variáveis para o restabelecimento da energia, Puertas não quis se comprometer em dar um prazo do retorno da luz na entrevista que deu nesta quinta à TV Globo.\"Então é um trabalho árduo é um trabalho que vai perdurar hoje né a gente vai estar trabalhando é durante todo o dia de madrugada, para fazer e restabelecer as pessoas quanto antes\", disse o diretor.",
        "imagem": "https://s2-g1.glbimg.com/CY8MfdPXQGptwPUxuxrU7_NjZys=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/L/V/DXrjSWQm27SQzPzQenFQ/videoframe-1657965.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/11/no-dia-seguinte-ao-vendaval-grande-sp-ainda-tem-mais-de-1-milhao-de-imoveis-sem-luz.ghtml",
        "data": "2025-12-11 22:49:49"
    },
    {
        "titulo": "Moraes decreta perda de mandato de Carla Zambelli e manda Motta dar posse a suplente",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), anulou nesta quinta-feira, 11, a decisão da Câmara dos Deputados de rejeitar a cassação da deputada Carla Zambelli (PL-SP) e decretou a perda imediata do mandato parlamentar bolsonarista. O magistrado ainda determinou que o presidente da Casa, Hugo Motta (Republicanos-PB), dê posse ao suplente de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/moraes-decreta-perda-de-mandato-de-carla-zambelli-e-manda-motta-dar-posse-a-suplente",
        "data": "2025-12-11 22:49:00"
    },
    {
        "titulo": "Moraes decreta perda de mandato de Carla Zambelli e manda Motta dar posse a suplente",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), anulou nesta quinta-feira, 11, a decisão da Câmara dos Deputados de rejeitar a cassação da deputada Carla Zambelli (PL-SP) e decretou a perda imediata do mandato parlamentar bolsonarista. O magistrado ainda determinou que o presidente da Casa, Hugo Motta (Republicanos-PB), dê posse ao suplente de [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/moraes-decreta-perda-de-mandato-de-carla-zambelli-e-manda-motta-dar-posse-a-suplente/",
        "data": "2025-12-11 22:49:00"
    },
    {
        "titulo": "Lula defendeu paz no continente em conversa com Maduro por telefone na semana passada",
        "descricao": "Ainda nesta quinta, Luiz Inácio Lula da Silva disse que tinha conversado no dia anterior com o presidente dos Estados Unidos, Donald Trump",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/03/01/lula_e_maduro2_mcamgo_abr_29052023_19-26517879.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2025/12/11/lula-defendeu-paz-no-continente-em-conversa-com-maduro-por-telefone-na-semana-passada.html",
        "data": "2025-12-11 22:48:24"
    },
    {
        "titulo": "Moraes anula decisão da Câmara que manteve mandato de Zambelli",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou, nesta quinta-feira, em Brasília, a anulação da votação da Câmara dos Deputados que rejeitou a cassação e manteve o mandato da deputada Carla Zambelli (foto) (PL-SP).Na decisão, ele determinou que o presidente da Câmara, Hugo Motta, emposse imediatamente o suplente da deputada.Notícias relacionadas:Câmara rejeita cassação da deputada Carla Zambelli.CCJ da Câmara aprova cassação de Carla Zambelli.MP da Itália dá parecer favorável à extradição de Carla Zambelli .O ministro disse que cabe ao Poder Judiciário determinar a perda do mandato de parlamentar condenado por decisão transitada em julgado, cabendo à Câmara somente “declarar a perda do mandato”.Perda de mandato“Diante do exposto, nos termos decididos pela Primeira Turma desta Suprema Corte no julgamento de mérito da Ação Penal 2.428/DF, declaro nula a rejeição da representação no 2/2025 da Mesa Diretora da Câmara dos Deputados e decreto a perda imediata do mandato parlamentar de Carla Zambelli Salgado de Oliveira”, decidiu Moraes.Assim, a cadeira de Zambelli deverá ser ocupada pelo suplente. Por determinação do ministro, ele deverá tomar posse no prazo de 48 horas.Na decisão, o ministro disse que cabe ao Poder Judiciário determinar a perda do mandato de parlamentar condenado por decisão transitada em julgada, cabendo à Câmara somente “declarar a perda do mandato”.O ministro também determinou que sua liminar seja analisada em julgamento virtual da Primeira Turma, nesta sexta-feira (12), às 11h.FugaEm julho deste ano, Zambelli foi presa em Roma, na Itália, onde tentava escapar do cumprimento de um mandado de prisão emitido pelo ministro Alexandre de Moraes.Por ter dupla cidadania, a deputada deixou o Brasil em busca de asilo político em terras italianas após ser condenada pelo STF a 10 anos de prisão pela invasão ao sistema eletrônico do Conselho Nacional de Justiça (CNJ), em 2023.De acordo com as investigações, Zambelli foi a autora intelectual da invasão para emissão de um mandado falso de prisão contra Alexandre de Moraes.Segundo as investigações, o hackeamento foi executado por Walter Delgatti, que também foi condenado e confirmou ter realizado o trabalho a mando da parlamentar.Após a fuga para a Itália, o governo brasileiro solicitou a extradição da parlamentar para o Brasil.O pedido de extradição foi oficializado no dia 11 de junho pelo STF. Em seguida, a solicitação foi enviada pelo Itamaraty ao governo italiano. A decisão final sobre o processo de extradição será tomada durante uma audiência que será realizada pela Justiça italiana na próxima quinta-feira (18).",
        "imagem": "https://imagens.ebc.com.br/4sriZ28QV7cuJvt5CplGHF_weSs=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2024/04/23/lula1051-8.jpg?itok=6Ux1tJyA",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-12/moraes-anula-decisao-da-camara-que-manteve-mandato-de-zambelli",
        "data": "2025-12-11 22:48:00"
    },
    {
        "titulo": "Jeremy Cox, SVP da Hewlett Packard, vende US$ 1,5 milhão em ações da HPE",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/jeremy-cox-svp-da-hewlett-packard-vende-us-15-milhao-em-acoes-da-hpe-93CH-1774306",
        "data": "2025-12-11 22:47:51"
    }
]