[
    {
        "titulo": "O Nordeste brasileiro nunca foi tão acessível para quem ama viajar sem gastar muito",
        "descricao": "Conheça as cidades nordestinas queridinhas de 2025 com diárias baixas e paisagens de tirar o fôlegoThe post O Nordeste brasileiro nunca foi tão acessível para quem ama viajar sem gastar muito appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/06/maceio_1751231199722.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-nordeste-brasileiro-nunca-foi-tao-acessivel-para-quem-ama-viajar-sem-gastar-muito/",
        "data": "2025-11-25 17:41:00"
    },
    {
        "titulo": "Moraes declara trânsito em julgado para Bolsonaro, Ramagem e Torres no processo da trama golpista",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), declarou que o processo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/bolsonaro-qec6kwfovl11.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/moraes-declara-transito-em-julgado-para-bolsonaro-ramagem-e-torres-no-processo-da-trama-golpista,5ef8e7fa3a4befc25ebf6d32f333b743x3bqipd4.html",
        "data": "2025-11-25 17:40:59"
    },
    {
        "titulo": "STF oficializa condenação de Bolsonaro e ex-presidente vai cumprir pena de 27 anos",
        "descricao": "O Supremo Tribunal Federal (STF) publicou na tarde desta terça-feira o documento que atesta o encerramento da chamada ação penal do golpe para Jair Bolsonaro e abre margem para o início do cumprimento da sentença de 23 anos e 7 meses imposta a ele por supostamente participar de uma trama golpista. Nesta terça-feira, o STF...The post STF oficializa condenação de Bolsonaro e ex-presidente vai cumprir pena de 27 anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/lula6312-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/moraes-determina-inicio-de-cumprimento-de-sentenca-de-bolsonaro/",
        "data": "2025-11-25 17:40:45"
    },
    {
        "titulo": "Homem é detido com porções de drogas pela Polícia Militar, no Uruguai",
        "descricao": "Policiais da 17a CIPM conduziram um homem à Central de Flagrantes após uma abordagem na Rua Belonita, no bairro do Uruguai, em Salvador.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310899%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764067967&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310899-homem-e-detido-com-porcoes-de-drogas-pela-policia-militar-no-uruguai",
        "data": "2025-11-25 17:40:00"
    },
    {
        "titulo": "Brasileiro lidera estatística de interceptações na Liga Europa",
        "descricao": "Um brasileiro aparece no topo de uma das principais estatísticas após quatro rodadas da fase de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/545030849-pedro-naressi-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/liga-europa/brasileiro-lidera-estatistica-de-interceptacoes-na-liga-europa,3e12e2f5c983f337d9741d72ad57dfe6t3ncrofc.html",
        "data": "2025-11-25 17:39:41"
    },
    {
        "titulo": "Centro de Ensino Médio Elefante Branco promove 10a edição do Festival de Teatro",
        "descricao": "O Centro de Ensino Médio Elefante Branco (Cemeb) da Asa Sul promove, até sexta-feira (28), a 10a edição do tradicional Festival de Teatro, um dos principais eventos culturais estudantis da escola. Com ênfase na cultura brasileira e na dramaturgia nacional, o festival apresenta quatro espetáculos de teatro e dança produzidos integralmente pelos estudantes, resultado das trilhas de aprendizagem em artes e do trabalho da Companhia Elefante Branco.A estreia ocorreu na segunda-feira (24) com o espetáculo de dança-teatro Pindorama, Semente Ancestral, que celebra a força e a continuidade dos povos originários e afrodescendentes na formação do Brasil, integrando também a programação da Semana da Consciência Negra.“O festival deste ano é a edição do teatro brasileiro, com peças exclusivamente do repertório nacional. Temos esse recorte de valorizar nossa dramaturgia e dar voz aos nossos dramaturgos”, explica o professor de arte e diretor do evento, Marcello D’Lucas Araújo, que mantém viva a tradição cênica da escola há 12 anos.Protagonismo estudantilOs espetáculos dialogam com a Base Nacional Comum Curricular (BNCC), o Programa de Avaliação Seriada (PAS) e o Enem, abordando temas como desigualdade social, ancestralidade afro-indígena, direitos LGBTQIAPN+ e literatura brasileira.Manuela Marto Gonçalves, 16 anos, aluna e coordenadora do evento, destacou a importância do projeto: “As pessoas vão perceber muito da história do Brasil e como ele foi formado, porque são peças muito relevantes. Principalmente Pindorama, que fala de uma versão não contada. Espero que entendam esse festival como um significado de luta dos povos indígenas.”A estudante Raissa Eloá, 17 anos, ressaltou a relevância de um projeto como esse em uma escola pública: “Eu me sinto honrada, porque nem toda escola tem teatro, nem toda escola tem isso.”Além de Pindorama, a programação inclui:É Preciso Não Dar de Comer aos Urubus, colagem cênica punk-subversiva com textos de Torquato Neto, Carlos Drummond de Andrade e Fernando Pessoa;Castelo de Areia, peça autoral escrita pelos estudantes sobre diversidade e direitos LGBTQIAPN+;O Príncipe da Dinamarca, versão clownesca de Hamlet que critica a sociedade das aparências.Ao longo do ano, a Companhia Elefante Branco participa de festivais e realiza apresentações em instituições parceiras. “Ao fim de cada semestre, organizamos um festival como culminância do trabalho desenvolvido. Além disso, mantemos os espetáculos ativos durante todo o ano, garantindo sua continuidade e aperfeiçoamento”, explica Marcello.As apresentações acontecem na Sala de Ensaio do Cemeb. Escolas interessadas em levar turmas podem agendar sessões pelo e-mail ciaelefantebranco@gmail.com ou pelo Instagram @ciaelefantebranco.Com informações da Secretaria de Educação",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/25143922/CAPA-10o-Festival-de-Teatro-do-Elefante-Branco-Foto-Andre-Amendoeira-5-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/centro-de-ensino-medio-elefante-branco-promove-10a-edicao-do-festival-de-teatro/",
        "data": "2025-11-25 17:39:38"
    },
    {
        "titulo": "Aumenta número de brasileiras que sofrem violência no exterior",
        "descricao": "Aumenta número de brasileiras que sofrem violência no exterior - Notícias e informações do Grande ABC: brasileiras,violência,exterior,aumento,casos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271338/aumenta-numero-de-brasileiras-que-sofrem-violencia-no-exterior",
        "data": "2025-11-25 17:39:00"
    },
    {
        "titulo": "Aumenta número de brasileiras que sofrem violência no exterior",
        "descricao": "As embaixadas e os consulados do Brasil no exterior registraram 1.631 casos de violência doméstica e de gênero contra mulheres brasileiras em outros países em 2024, aumento de 4,8% em relação a 2023, que teve 1.556 registros. A pesquisa foi realizada pelo Ministério das Relações Exteriores em cooperação com o Observatório da Mulher contra a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/aumenta-numero-de-brasileiras-que-sofrem-violencia-no-exterior",
        "data": "2025-11-25 17:39:00"
    },
    {
        "titulo": "Trump zomba de democratas e os compara a perus perdoados no Dia de Ação de Graças",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, voltou a perdoar perus, nesta terça-feira (25), Dia de Ação de Graças, um dos feriados mais importantes do país. As aves Gobble e Waddle receberam o perdão presidencial.Leia mais (11/25/2025 - 14h39)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/25/17640924696925ea358b8a9_1764092469_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/trump-zomba-de-democratas-e-os-compara-a-perus-perdoados-no-dia-de-acao-de-gracas.shtml",
        "data": "2025-11-25 17:39:00"
    },
    {
        "titulo": "Alexandre de Moraes decreta trânsito em julgado e Jair Bolsonaro já pode ser preso imediatamente",
        "descricao": "Em decisão emitida no início da tarde desta terça-feira (25), o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decretou o trânsito em julgado para o julgamento que envolveu o ex-presidente Jair Bolsonaro (PL) e outros dois réus do núcleo 1 da trama golpista.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310910%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764092516&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310910-alexandre-de-moraes-decreta-transito-em-julgado-e-jair-bolsonaro-ja-pode-ser-preso-imediatamente",
        "data": "2025-11-25 17:38:51"
    }
]