[
    {
        "titulo": "Operação aponta superfaturamento de R$ 62 milhões em contratos de iluminação",
        "descricao": "A investigação do Gecoc (Grupo Especial de Combate à Corrupção), que deflagrou a operação “Apagar da Luzes” nesta sexta-feira (dia 19), aponta superfaturamento de R$ 62 milhões nos contratos firmados para a execução do serviço de manutenção do sistema de iluminação pública de Campo Grande. São cumpridos 14 mandados de busca e apreensão nos municípios de Campo Grande e Balneário Piçarras (Santa Catarina). A operação identificou reiteradas fraudes nos processos licitatórios e contratos. Os levantamentos também revelaram o envolvimento das empresas contratadas com servidores públicos da Capital. A investigação atinge contratos em vigência, firmados em 2024 e objeto de aditivos. Nome da operação, o termo “Apagar das Luzes” remete a fraudes investigadas em contratos de iluminação pública e na obscuridade da gestão pública em relação aos serviços investigados. A ação foi em apoio à 31a Promotoria de Justiça de Campo Grande, com participação do Gaeco (Grupos Especiais de Repressão ao Crime Organizado). Alvos - Em Campo Grande, equipe faz “batida” desde 5h30 na Construtora B&C, que mantém contratos com a prefeitura da Capital para implantação e ampliação do sistema de iluminação pública. A operação também cumpre mandados na Sisep (Secretaria Municipal de Infraestrutura e Serviços Públicos), no Jardim Monumento. De acordo com o Portal da Transparência da Prefeitura de Campo Grande, a Construtora B&C tem contratos de R$ 10.039.077,77 com a Sisep. A fonte dos recursos é a Cosip (Contribuição para o Custeio do Serviço de Iluminação Pública). A Sisep informou ao Campo Grande News que vai se manifestar sobre a operação no decorrer do dia. A reportagem tentou ouvir representante da construtora e o advogado Fábio Ferraz, mas ninguém quis falar. O espaço segue em aberto para posicionamento da B&C. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/19/17l6l80g3kcuz.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/operacao-aponta-superfaturamento-de-r-62-milhoes-em-contratos-de-iluminacao",
        "data": "2025-12-19 14:02:00"
    },
    {
        "titulo": "Prefeitura paga 13o de servidores, aposentados e movimenta R$ 77 milhões",
        "descricao": "A Prefeitura de Cuiabá paga nesta sexta-feira (19) o 13o salário dos servidores ativos, aposentados e pensionistas. O dinheiro estará disponível nas contas bancárias no transcorrer do dia. Pela legislação, o pagamento deve ser feito até o dia 20 de dezembro. Porém, ao verificar junto à equipe econômica que havia dinheiro em caixa para a [...]O post Prefeitura paga 13o de servidores, aposentados e movimenta R$ 77 milhões apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/857340e5ebaab11054d9a58be387751a-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/prefeitura-paga-13o-de-servidores-aposentados-e-movimenta-r-77-milhoes/",
        "data": "2025-12-19 14:01:59"
    },
    {
        "titulo": "Período de matrícula para novos alunos das Escolas Estaduais Militares começa nesta sexta-feira (19)",
        "descricao": "A Secretaria de Estado de Educação de Mato Grosso (Seduc-MT) abre, nesta sexta-feira (19), o período de matrículas para os estudantes aprovados no processo seletivo das escolas estaduais militares para o ano letivo de 2026. As matrículas devem ser realizadas até a próxima terça-feira (23.12). O seletivo foi realizado para as unidades Tiradentes (PMMT) e [...]O post Período de matrícula para novos alunos das Escolas Estaduais Militares começa nesta sexta-feira (19) apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/b895e19a8ddcb892c408e0b57bfa1b4e-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/periodo-de-matricula-para-novos-alunos-das-escolas-estaduais-militares-comeca-nesta-sexta-feira-19/",
        "data": "2025-12-19 14:01:57"
    },
    {
        "titulo": "Segurança Pública mobiliza cerca de 700 policiais para shows de Gusttavo Lima e Alok",
        "descricao": "A Secretaria de Estado de Segurança Pública (Sesp) mobilizou cerca de 700 policiais por dia, pela Operação Integrada de Grande Evento, para os shows do cantor Gusttavo Lima e do DJ Alok, no Parque Novo Mato Grosso, em Cuiabá, que serão realizados nesta sexta-feira (18.12) e sábado (19.12). As forças de segurança apresentaram, nesta quinta-feira [...]O post Segurança Pública mobiliza cerca de 700 policiais para shows de Gusttavo Lima e Alok apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/4279c0a1c7d7901c6c77af0c579af0c7-1000x576.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/seguranca-publica-mobiliza-cerca-de-700-policiais-para-shows-de-gusttavo-lima-e-alok-2/",
        "data": "2025-12-19 14:01:55"
    },
    {
        "titulo": "Banda baiana de blues promove jam solidária em Salvador; saiba mais",
        "descricao": "Duas iniciativas tradicionais da cena alternativa de Salvador se encontram para transformar música em gesto concreto de solidariedade. A Jam Solidária e o Blues Free Salvador realizam uma edição especial de Natal hoje, sexta-feira, 19, às 20h, no Centro Cultural Sesi Casa Branca, no Caminho de Areia, com entrada mediante doação de fraldas geriátricas para o Lar de Idosos Irmão Gabriel, instituição que atende idosos em situação de vulnerabilidade na Cidade Baixa. Leia Também: Claudia Leitte é processada após nova mudança em letras com orixás Ivete Sangalo e Carlinhos Brown fazem show gratuito em Salvador Rapper famoso é condenado por fumar maconha durante show A noite terá como anfitriã a banda Água Suja, referência no blues e no rhythm and blues em Salvador e responsável por conduzir uma das jams mais longevas da cidade.O evento reúne ainda o Clube dos Bons Sons e a produtora Ângela Cristina, em uma articulação que soma música ao vivo, jam session aberta a músicos da cidade e uma agenda solidária construída ao longo dos últimos anos.Baixista da banda Água Suja e um dos articuladores da ação, Jerry Marlon explica que a edição de 2025 consolida uma parceria que vem se fortalecendo. “São quatro forças juntas para fazer essa sessão: o Sesi Casa Branca, o Água Suja, o Clube dos Bons Sons e a Ângela Cristina. É uma edição especial de Natal, com essa iniciativa de fazer a doação de fraldas geriátricas para cada pessoa que entrar”, afirma.Segundo ele, esta será a quinta edição da jam de blues organizada pelo grupo, agora integrada à agenda solidária do clube. No palco, o repertório parte do blues, mas se expande. “O Água Suja é uma banda de rhythm and blues. A gente não toca aquele blues triste, é uma coisa mais animada, com soul music e um pouco de rock”, explica Jerry.Ele antecipa que a programação começa com uma apresentação curta da banda anfitriã, seguida por sessões de DJ e pela jam propriamente dita, conduzida por músicos do Clube dos Bons Sons, com espaço para improviso e participação de artistas da cena underground. Para Jerry, no entanto, o principal sentido da noite vai além da música.“Claro que tem o lado artístico, mas o mais importante é o que envolve o ser humano: a doação, a preocupação com o outro. Salvador é um território difícil para a música independente. Artista tem por metro quadrado, mas nem todos têm essa visão social. Essa ação beneficente é o que realmente fica”, diz.Música e solidariedade A produtora Ângela Cristina, responsável pela curadoria das ações no Sesi Casa Branca, contextualiza que a iniciativa solidária já acontece há três anos, sempre no mês de dezembro. “É como se fosse a nossa confraternização natalina. A agenda do Blues Free Salvador existe há mais de dez anos e agora é residente na Casa Branca, com edições mensais. Já o Clube dos Bons Sons circula por vários espaços da cidade. A agenda solidária é uma terceira frente, que une essas duas forças para arrecadar fraldas para o Abrigo do Irmão Gabriel”, explica.Segundo Ângela, o abrigo foi escolhido pela seriedade do trabalho desenvolvido com idosos vulneráveis da Cidade Baixa. “A maior dificuldade deles são as fraldas. No ano passado, arrecadamos mais de 300 unidades. Este ano, a meta é chegar a 400”, afirma.O evento vai arrecadar fraldas geriátricas nos tamanhos P, M, G e GG, que serão destinadas ao Lar de Idosos Irmão Gabriel, instituição localizada na Cidade Baixa e dedicada ao cuidado de idosos em situação de vulnerabilidade.A doação funciona como forma de acesso ao evento e também como gesto coletivo de cuidado, já que as fraldas estão entre os itens de maior demanda do abrigo. A presença do público e a contribuição solidária são fundamentais para garantir melhores condições de vida aos idosos atendidos pela instituição.Sentido ao esforçoEla destaca ainda o apoio do SESI, que disponibiliza o espaço e a estrutura técnica para a realização do evento. Além do impacto social, Ângela ressalta o papel cultural da iniciativa na região.“A música é um vetor de educação, de responsabilidade e de participação comunitária. Estamos na Cidade Baixa, um território histórico que precisa ser movimentado e valorizado. O Sesi Casa Branca tem uma estrutura que não existe em outros polos da cidade, e estamos abrindo esse espaço para a cena alternativa”, diz.Para a produtora, a combinação entre fortalecimento cultural e cuidado social dá sentido ao trabalho.“São duas forças que se juntam para fortalecer a cena e um terceiro objetivo, que é o cuidado com os idosos. Quando a gente entrega as fraldas, é abraço, é alegria. Muitos deles são carentes até de visitas. Isso dá sentido a todo o esforço”, afirma.“A gente espera que as pessoas frequentem mais a Casa Branca, que acabem com esse preconceito de que a Cidade Baixa não é acessível. Lá tem segurança, estacionamento e uma estrutura de primeira qualidade”, conclui Ângela. Serviços ➡️ 5a edição da JAM Solidária Clube dos Bons Sons e Blues Free Salvador ▪️Data: sexta-feira, 19 de dezembro às 20h ▪️Local: Sesi Casa Branca (Caminho de Areia, Cidade Baixa) ▪️Entrada gratuita ▪️Ação Solidária: Doação de fraldas geriátricas ▪️Estacionamento gratuito*Sob supervisão do editor Chico Castro Jr.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Rapper-famoso-e-condenado-por-fumar-maconha-durant0137295900202512191043.jpg?xid=6926202",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/banda-baiana-de-blues-promove-jam-solidaria-em-salvador-saiba-mais-1373004",
        "data": "2025-12-19 14:01:51"
    },
    {
        "titulo": "Polícia Militar cumpre mandado e prende foragido por estupro de vulnerável",
        "descricao": "Policiais militares do Grupo de Apoio (GAP) do 28o Batalhão localizaram e cumpriram o mandado de prisão contra um homem, de 40 anos, na quarta-feira (17.12), no município de São Pedro da Cipa. O suspeito estava sendo procurado pela Justiça pelo crime de estupro de vulnerável. Conforme o boletim de ocorrência, a equipe do GAP [...]O post Polícia Militar cumpre mandado e prende foragido por estupro de vulnerável apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/c62d50b3b12c085c0a82fe259b95881b-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policia-militar-cumpre-mandado-e-prende-foragido-por-estupro-de-vulneravel/",
        "data": "2025-12-19 14:01:51"
    },
    {
        "titulo": "Tarot 2026: Roda da Fortuna indica um ano de grandes transformações",
        "descricao": "A “Roda da Fortuna”, Arcano 10 do Tarot de Marselha, anuncia 2026 como um ano de viradas intensas, de movimentos inevitáveis e de ciclos que se reorganizam em uma dança viva entre ascensão e queda, luz e sombra, ação e recolhimento. Em sua essência, essa carta revela o mistério do fluxo: nada permanece estático, tudo [...]O post Tarot 2026: Roda da Fortuna indica um ano de grandes transformações apareceu primeiro em ACidade ON.",
        "imagem": "https://cdn.media-acidadeon.com.br/wp-content/uploads/sites/2/2025/12/cartarodadafortuna_2025-12-19_15-01-04-1068x712.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/tarot-2026-roda-da-fortuna-indica-um-ano-de-grandes-transformacoes/",
        "data": "2025-12-19 14:01:28"
    },
    {
        "titulo": "Deam prende suspeito por descumprir medida protetiva em Campo Grande",
        "descricao": "O Setor de Investigações Gerais da Delegacia Especializada de Atendimento à Mulher de Campo Grande (1a Deam) cumpriu, nesta quinta-feira, mandado de prisão preventiva contra um homem de 32 anos investigado por crimes no contexto de violência doméstica e familiar contra a mulher.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2022/10/18/800x600/aa6a6027d670ed3cf767cb8e93d278f9.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/deam-prende-suspeito-por-descumprir-medida-protetiva-em-campo-grande/432945",
        "data": "2025-12-19 14:01:00"
    },
    {
        "titulo": "Fachin defende código de ética com diálogo após resistências de ministros do STF",
        "descricao": "O presidente do STF (Supremo Tribunal Federal), Edson Fachin, afirmou nesta quinta-feira (19) que \"o diálogo será o compasso\" da criação de um código de ética da magistratura, em um momento de resistência de colegas a respeito da iniciativa.Leia mais (12/19/2025 - 11h01)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/19/17661512336945544173420_1766151233_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2025/12/fachin-defende-codigo-de-etica-com-dialogo-apos-resistencias-de-ministros-do-stf.shtml",
        "data": "2025-12-19 14:01:00"
    },
    {
        "titulo": "Laços, brilhos e transparências: 25 fotos dos looks de Gisele, Marina Ruy Barbosa, Taís Araújo, Sabrina Sato e mais famosas em noite de luxo em SP",
        "descricao": "Na última quinta-feira, dia 18 de dezembro, São Paulo foi o palco de um evento de luxo com ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/1576228084-dbbebf1945703dd4-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/autocuidado/moda/lacos-brilhos-e-transparencias-25-fotos-dos-looks-de-gisele-marina-ruy-barbosa-tais-araujo-sabrina-sato-e-mais-famosas-em-noite-de-luxo-em-sp,01937449b704299d089d0d3bcd4df7dcezsn8o28.html",
        "data": "2025-12-19 14:00:37"
    }
]