[
    {
        "titulo": "Morsels – Review",
        "descricao": "Nos últimos anos, muitas produções independentes de ação têm buscado incorporar mecânicas de roguelite à sua jogabilidade. Embora eu, particularmente, não veja problema nisso, considero essencial que cada uma delas ofereça ao menos algum diferencial que a destaque em um mercado cada vez mais saturado. Fortemente inspirado por The Binding of Isaac, mas trazendo também ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/morsels-review/",
        "data": "2025-11-24 04:39:26"
    },
    {
        "titulo": "Datamine do alpha de Invincible VS revela nova personagem",
        "descricao": "O teste alpha fechado de Invincible VS aconteceu neste último fim de semana e, apesar de ser no PS5 e Xbox Series, usuários conseguiram descobrir uma personagem ainda não anunciada nos arquivos. A personagem em questão é Anissa, uma guerreira Viltrumita que já apareceu na série (imagens abaixo), mas é muito mais popular entre os ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/11/invencivelanissa.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/datamine-do-alpha-de-invincible-vs-revela-nova-personagem/",
        "data": "2025-11-24 04:35:29"
    },
    {
        "titulo": "Nanox levanta US$ 15 milhões em oferta direta registrada",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/nanox-levanta-us-15-milhoes-em-oferta-direta-registrada-93CH-1755444",
        "data": "2025-11-24 04:34:51"
    },
    {
        "titulo": "Carpini valoriza desempenho do Juventude após derrota para o São Paulo",
        "descricao": "Após a derrota do Juventude para o São Paulo, por 2 a 1, pela 35a rodada do Campeonato ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/428592633-screenshot20251124-010912youtube.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/juventude/carpini-valoriza-desempenho-do-juventude-apos-derrota-para-o-sao-paulo,c14ed93c11ab3b669760137cead17b66ealw408e.html",
        "data": "2025-11-24 04:33:33"
    },
    {
        "titulo": "Donald Glover diz ter sofrido um AVC durante turnê mundial de Childish Gambino",
        "descricao": "Em um show no festival Camp Flog Gnaw, no sábado (22), Donald Glover contou a fãs que um AVC o obrigou a encerrar a turnê New World Tour em 2024, em que se apresentava como Childish Gambino, uma espécie de alter ego no rap.Leia mais (11/24/2025 - 01h32)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/06/12/1718224563666a06b3f1402_1718224563_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/11/donald-glover-diz-ter-sofrido-um-avc-durante-turne-mundial-de-childish-gambino.shtml",
        "data": "2025-11-24 04:32:00"
    },
    {
        "titulo": "Depois de 20 anos, Michelle Loreto se demite da Globo",
        "descricao": "Michelle Loreto pediu demissão da Globo, após quase 20 anos de atuação na emissora. A jornalista vinha apresentando o quadro Bem Estar em programas de entretenimento, função que ocupava desde 2019. A saída ocorreu poucos dias após a emissora anunciar sua transferência para o setor de reportagem de variedades, mudança que motivou o pedido de...The post Depois de 20 anos, Michelle Loreto se demite da Globo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/michelle-loreto-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/depois-de-20-anos-michelle-loreto-se-demite-da-globo/",
        "data": "2025-11-24 04:28:00"
    },
    {
        "titulo": "Autor de Três Graças, Aguinaldo Silva é surpreendido por fã: 'Você já pode morrer!'",
        "descricao": "Aguinaldo Silva, autor de Três Graças, atual novela das 21h da TV Globo, usou o Facebook neste ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/576891712-aguinaldo-silva-joelly-alana-cabral-gerluce-sophie-charlotte-e-ligia-dira-paes-de-tres-gracas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/autor-de-tres-gracas-aguinaldo-silva-e-surpreendido-por-fa-voce-ja-pode-morrer,2e171123da0f0c730a985e7b6fe422bd6mif2whj.html",
        "data": "2025-11-24 04:24:26"
    },
    {
        "titulo": "Ator Udo Kier, de Call of Duty e OD, faleceu",
        "descricao": "Udo Kier, um dos astros do próximo projeto da Kojima Productions, OD, faleceu. O ator alemão, de 81 anos, estrelou diversos filmes e séries, além de Call of Duty: WWII. Segundo a Variety, o parceiro do ator, Delbert McBride, confirmou a notícia. Ele faleceu na manhã de domingo. Até o momento, não houve comentários sobre ...",
        "imagem": "https://pbs.twimg.com/media/G6fLp7za4AAHjcW.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/ator-udo-kier-de-call-of-duty-e-od-faleceu/",
        "data": "2025-11-24 04:22:02"
    },
    {
        "titulo": "Globo dará mais espaço para Sophie Charlotte em 'Três Graças' após aprovação do público",
        "descricao": "Ainda com audiência cambaleante na Grande São Paulo, \"Três Graças\" foi bem aprovada por quem participou do grupo de discussão da novela das nove da emissora. A produção do folhetim recebeu os resultados e prepara alguns ajustes na trama.Segundo apurou a coluna, a mocinha Gerluce, interpretada por Sophie Charlotte, foi elogiada nas pesquisas. O público deseja que a sua vingança contra o vilão Ferette (Murilo Benício) seja acelerada para que as consequências aconteçam logo.Os espectadores também torcem pelo seu romance com o policial Paulinho (Rômulo Estrela) e querem que ela se entenda com Joélly (Alana Cabral), sua filha adolescente que está grávida. Outra torcida é pela felicidade de sua melhor amiga, Viviane (Gabriela Loran).Outra personagem apontada nas pesquisas foi a vilã Arminda (Grazi Massafera). Telespectadores desejam vê-la em ação contra rivais, e também mais frases de efeito e comentários inescrupulosos. Algumas sequências nessa linha foram elogiadas.A Globo está preocupada com os números em São Paulo do folhetim. Principal mercado de televisão do país, a capital paulista tem dado 22 pontos de audiência para a trama de Aguinaldo Silva.O número é o mesmo que o remake de \"Vale Tudo\" conseguiu em seus primeiros 25 capítulos. A grande questão é que \"Vale Tudo\" mostrava uma tendência de crescimento, enquanto \"Três Graças\" não tem conseguido ultrapassar a marca dos 24 pontos até o momento.Um ponto positivo é a repercussão na internet e com a crítica. A história tem sido elogiada, bem como o seu roteiro.\"Três Graças\" fica no ar até maio de 2026, quando será substituída por \"Quem Ama Cuida\", folhetim assinado por Walcyr Carrasco. TELEVISÃO Globo dará mais espaço para Sophie Charlotte em 'Três Graças' após aprovação do público Gerluce, mocinha da trama interpretada pela atriz, foi elogiada em grupo de discussão; Maldades de Arminda, personagem de Grazi Massafera, também serão intensificadas ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/globo-dara-mais-espaco-para-sophie-charlotte-em-tres-gracas-apos-aprovacao-do-publico/723175",
        "data": "2025-11-24 04:19:00"
    },
    {
        "titulo": "Após flagra em clima íntmo na cobertura da atriz, Bruna Marquezine e Shawn Mendes vão juntos ao cinema. Saiba o que o casal assistiu!",
        "descricao": "Bruna Marquezine e Shawn Mendes estão juntos sim! Os artistas nem ligaram para possíveis flagras ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/1904271757-7e311ff48a8000b5-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/apos-flagra-em-clima-intmo-na-cobertura-da-atriz-bruna-marquezine-e-shawn-mendes-vao-juntos-ao-cinema-saiba-o-que-o-casal-assistiu,e4916ed0b0d9bddd0b359bb4f8232b43303chh6l.html",
        "data": "2025-11-24 04:06:35"
    }
]