[
    {
        "titulo": "Corrupção no topo: como líderes presos contaminam o seu dinheiro",
        "descricao": "Na mesma época em que um banco é liquidado e seu principal banqueiro é preso, enquanto um ex-presidente passa a ter a prisão preventiva decretada em decisões que dividem o País entre quem vê justiça",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/adobestock-214927751_251120255958.jpeg-scaled.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/colunas/ana-paula-hornos/banco-master-crise-etica-confianca-investimentos-geracao-z/",
        "data": "2025-11-29 09:30:46"
    },
    {
        "titulo": "Suspeito de matar funcionárias no Cefet alegou sofrer assédio moral no trabalho em processo na Justiça",
        "descricao": "Suspeito de ter assassinado duas colegas de trabalho no Centro Federal de Educação Tecnológica (Cefet) e depois se matado, João Antônio Miranda Tello Ramos Gonçalves entrou há quatro meses com uma ação judicial contra a União pedindo indenização por assédio moral no trabalho. Na última terça-feira, a Justiça Federal encerrou o processo sem julgar o mérito por entender que o Cefet tem autonomia administrativa e a União não deveria fazer parte da ação.Segundo a decisão, João Antônio disse ser servidor desde 2014 e há três anos foi transferido de setor contra sua vontade. Ele alegou que no novo setor \"passou a ser vítima de retaliação administrativa, por meio do esvaziamento de suas atribuições, exclusão de espaços de decisão e isolamento progressivo no ambiente de trabalho, situação que culminou no comprometimento de sua saúde mental\". O homem ainda foi suspenso cautelarmente por 120 dias de suas funções e, ao voltar ao posto, foi enviado para um terceiro departamento. “Laudos e atestados médicos incontestáveis que indicam o agravamento de seu quadro de saúde em decorrência direta do ambiente laboral ao qual está atualmente submetido, sendo seu retorno à DIREN (Diretoria de Ensino) ou sua remoção para a DIAPE/DEMET (Divisão de Apoio Pedagógico) não apenas medida recomendável, mas necessária e urgente para evitar o comprometimento irreversível de sua saúde mental”, alegou a defesa do homem na ação.Quem eram as vítimasDuas funcionárias do Centro Federal de Educação Tecnológica (Cefet) Celso Suckow da Fonseca, no Maracanã, na Zona Norte do Rio, nesta sexta-feira (28), morreram após terem sido baleadas na cabeça por um colega, que depois do ataque se matou no local. A professora Allane de Souza Pedrotti Matos e a psicóloga Layse Costa Pinheiro chegaram a ser levadas para o Hospital Municipal Souza Aguiar, no Centro do Rio, mas não resistiram. Allane, doutora em Letras e cantoraAllane de Souza Pedrotti MatosReproduçãoAllane de Souza Pedrotti Matos era doutora em Letras pela PUC-RJ, com pesquisa na área de Linguística Aplicada, concluída em 2020. Parte do seu doutoramento foi na Dinamarca, na University of Copenhagen, onde desenvolveu pesquisa e ministrou disciplina para a graduação como professora convidada. A experiência foi financiada pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes). Formada em Pedagogia pela Universidade Federal do Rio de Janeiro (UFRJ), em 2006, ela se especializou em Psicomotricidade, pela Universidade Cândido Mendes, em 2008. Já o mestrado, em Sistemas de Gestão, foi feito na Universidade Federal Fluminense (UFF). Atualmente, trabalhava como coordenadora da equipe pedagógica e acadêmica da Direção de Ensino do CEFET/RJ na Coordenação de Educação Profissional e Tecnológica de Ensino Médio, atuando com assessoria pedagógica e acadêmica. Era também presidente da comissão geral de Permanência e Êxito e integrou, coordenou todas as comissões de estudo e implantação do Ensino Profissional Técnico de Nível Médio (EPTNM) na unidade Maracanã e demais comissões gestoras, além de ter sido membro da Comissão de Heteroidentificação (CHET).Fora do universo acadêmico, Allane tinha uma vida ativa na música. Era cantora, compositora e pandeirista. Integrava o Grupo Quilombo Urbano, que surgiu no Renascença Clube, no Andaraí. Nas redes sociais, a também artista costumava compartilhar vídeos em cima do palco. Sua última públicação, nos Stories do Instagram, foi na manhã desta sexta-feira: \"Uma ótima sexta, com essa poesia\", escreveu, sobre um vídeo em que cantava \"Queixa\", de Caetano Veloso. Initial plugin textLayse, 1o lugar em concurso, apaixonada por música e dançaLayse Costa PinheiroReproduçãoServidora pública federal do Cefet-RJ, Layse Costa Pinheiro foi a primeira colocada no concurso prestado em 2014 para o cargo de psicólogaEla teve atuação na área de Gestão de Pessoas entre 2014 e 2017 e no ramo de Psicologia Escolar a partir de novembro de 2017. Graduada em Psicologia pela Universidade do Estado do Rio de Janeiro (Uerj), em 2013, ela especializou-se em Gestão de Pessoas pela Faculdade Internacional Signorelli, concluindo o curso em 2019.A profissional tinha mestrado incompleto (interrompido em Dezembro de 2017) no Programa de Pós-graduação em Psicologia Social da UERJ, sendo a primeira colocada na seleção de 2016. Em suas redes sociais, ela se definia como \"apaixonada por música e dança de salão\". Quem é o funcionário do Cefet que atirou contra as colegasO ataque a tiros aconteceu dentro da unidade do Cefet do Maracanã nesta sexta (28). O Corpo de Bombeiros foi acionado às 15h50. De acordo com relatos, o funcionário João Antônio Miranda Tello Ramos chegou à unidade pela manhã e cumprimentou todos normalmente. À tarde, ele entrou na direção e efetuou os disparos, acertando as duas mulheres, que trabalhavam na Diretoria de Ensino. Em seguida, o autor dos disparos tirou a própria vida e foi encontrado morto. As aulas do turno da noite foram canceladas. Homem que matou duas mulheres no CEFET, no Maracanã, Rio de JaneiroReproduçãoA Polícia Militar informa que, de acordo com o comando do 6o BPM (Tijuca), policiais militares foram acionados, na tarde desta sexta-feira, após registro de disparos de arma de fogo no interior de uma unidade de ensino, no Maracanã.No local, os agentes encontraram duas mulheres feridas, que foram atendidas pelo Corpo de Bombeiros e encaminhadas a uma unidade hospitalar. Allane e Layse não resistiram aos ferimentos.As equipes realizaram buscas nas dependências da instituição e localizaram o corpo de um homem, que seria o suspeito de realizar os disparos, acrescenta a PM. Aluno do Cefet Jonatam Araújo, de 19 anos, conta que ouviu quatro disparos durante a aula. Uma funcionária correu para avisar que alguém armado estava na instituição. — Um policial veio em seguida e mandou todos ficarem onde estavam. Depois de os agentes revistarem, eles pediram que saíssemos. Ainda vi o socorro a uma baleada — relata.A aluna Maria Beatriz Albuquerque, de 18 anos, diz que estava no pátio no momento dos disparos. Ela afirma que primeiro achou que fosse uma obra na instituição e só percebeu o perigo quando viu um amigo correndo dizendo que eram tiros.— Achei até que era um trote. Mas vimos depois funcionários pedindo para chamar uma ambulância para socorrer uma pessoa que estava baleada. Nunca imaginei que isso iria acontecer aqui. Foi muita correria — narra.Aluna de Filosofia da UFRJ, Adrynni emannuele, de 26 anos, estagia há 6 meses no Cefet. Ela conta que havia acabado de passar pela roleta quando viu a correria de alunos e funcionários: — Me escondi na cantina até os policiais dizerem que era seguro sair. Mariah Emanoela Da silva, de 18 anos, conta que a escola estava cheia no momento dos disparos. Os alunos do 3° ano estavam realizando uma confraternização de fim de ano. Ela relata o clima de pânico instaurado no colégio: — Os funcionários passaram pedindo para ligarmos para polícia e Samu. Todo mundo começou a ficar desesperado, mas sem entender o que fazer. Alguns mandaram a gente sair e começou a correria. A sorte que conseguimos nos organizar na saída com as catracas e ninguém se feriu — conta a estudante. O professor de física Hilário Rodrigues dava aula para cerca de 25 alunos quando dois estudantes o alertaram de um possível tiroteio. Sem saber se era verdade ou não, ele avisou a uma colega na sala ao lado e decidiu não deixar nenhum dos alunos sair.— Estávamos no 3o andar e o ocorrido foi no 1o. Pouco depois, dois policiais pediram para continuarmos nas salas e, só depois, outro grupo de PMs mandou a gente sair. Não tivemos treinamento de saída para um caso desses ou incêndio. Fizemos no instinto de proteção — conta.",
        "imagem": "https://s2-extra.glbimg.com/HLrNIotMreHbh8EJFbD_DP4KOy0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/J/l/Al4WXdSSKHmiyppMvvsg/whatsapp-image-2025-11-28-at-16.56.55.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/11/suspeito-de-matar-funcionarias-no-cefet-alegou-sofrer-assedio-moral-no-trabalho-em-processo-na-justica.ghtml",
        "data": "2025-11-29 09:30:35"
    },
    {
        "titulo": "Teatros municipais do Rio recebem 65% a mais de público do que em 2024; entenda",
        "descricao": "Trata dos bailes da vida a canção de Milton Nascimento que diz que o artista tem de ir aonde o povo está. Se foi assim com os da música, assim é com os de teatro — com a roupa igualmente encharcada e a alma repleta de chão. Este ano, espetáculos bem-sucedidos arrastaram multidões às casas públicas, levando mais movimento às ruas da cidade. No segundo semestre, as plateias do Teatro Municipal Carlos Gomes, no centro do Rio, por exemplo, viveram uma catarse durante as apresentações de “(Um) Ensaio sobre a cegueira”, repercutida nas redes sociais do Grupo Galpão e dos espectadores. O sucesso foi equiparável ao de “O Céu da Língua”, estreia do início do ano de Gregorio Duvivier na recém-reformada casa da Praça Tiradentes, que já soma 153 anos.'Reage, Rio': há 30 anos, sociedade se reuniu para protestar contra a violência e pedir pazVeja detalhes: Árvore da Enseada de Botafogo será inaugurada neste domingo com câmeras e drone para reforçar a vigilância— Fizemos quase 200 mil espectadores neste primeiro ano de peça. Uns 50 mil só no Rio. Se não tivesse público, a gente estava frito, porque não temos patrocínio, botamos dinheiro do bolso. Foi o público que pagou a peça. E fico ainda mais feliz de ter estreado no Carlos Gomes, esse teatro histórico que ficou tanto tempo fechado — diz o artista, vencedor do Prêmio Bibi Ferreira 2025 na categoria Melhor Ator de teatro pelo monólogo.Inspirado no livro de José Saramago publicado há 30 anos, “(Um ensaio) sobre a cegueira”, do Grupo Galpão, aborda questões sobre moral, ética e vida em comunidade. O espetáculo teve apresentação até na calçada do reformado Carlos Gomes, que ficou lotada, assim como o teatro.— Após a pandemia houve, de fato, um aumento muito grande do público, cada vez mais interessado no teatro, nessa possibilidade do encontro presencial que o teatro permite. E evidentemente os teatros públicos são mais procurados porque os teatros particulares são muito caros — afirma Eduardo Moreira, ator e um dos fundadores do Grupo Galpão.‘Não consigo acompanhar’A busca pelos teatros do município disparou: 1.073 produções apresentaram projeto à Secretaria municipal de Cultura este ano, contra 722 no ano passado, um aumento de 39%. Além disso, de janeiro a outubro, os 13 teatros municipais receberam, em média, 178.702 espectadores, que prestigiaram 1.692 sessões de 415 espetáculos — um crescimento de 65,6% em relação ao público total registrado em 2024, de 107.915 espectadores.Lotação esgotada. O Balé Folclórico da Bahia se apresenta no Teatro João Caetano, reformado pelo estado ano passadoDivulgaçãoLucas Padilha, secretário municipal de Cultura, diz que o momento é de fortalecer o setor:— O ano de 2024 foi marcado pela reabertura de diversos teatros da rede municipal, um momento simbólico. Iniciamos 2025 com uma missão ainda maior, reposicionar nossos teatros no imaginário social e no cotidiano da cena cultural carioca.A professora de ioga Raissa Schuck Rochol, gaúcha de 34 anos que mora no Rio desde 2019, é uma dessas espectadoras que contribuem para o fortalecimento dos teatros públicos cariocas.— Sou de Porto Alegre (RS). Lá, as opções são muito limitadas. No Rio, a gente não consegue acompanhar a agenda. Ligo para os amigos e pergunto: “O que tem hoje?” e escolho as minhas batalhas — brinca ela, que mora no Flamengo, na Zona Sul. — Recentemente, vi peças muito boas de R$ 10, R$ 20. Os preços são justos. A próxima será uma peça com uma atriz indígena (“Azira’i”, no Rubens Correa). A diversidade é grande.Outro levantamento, desta vez do Sesc, ilustra a efervescência na cena cultural da cidade: o Edital de Cultura Sesc RJ Pulsar 2025/2026, por meio do qual são selecionadas atrações para compor a programação, recebeu no ano passado quase cinco mil inscrições de projetos nas mais diversas linguagens (teatro, música, dança, artes visuais etc), de todo o país. O número foi recorde.Este mês, a entidade reabrirá o Sesc Ginástico, no Centro, onde esgotou em poucas horas os ingressos para a leitura de Simone de Beauvoir a ser feita por Fernanda Montenegro nos dias 13 e 14 de dezembro. O sucesso, claro, era de se esperar. O objetivo, para os próximos anos, é atrair mais crianças, mais integrantes de comunidades tradicionais e outros públicos ao teatro.— Queremos fortalecer a ligação com as comunidades do entorno e promover, de forma cada vez mais ampla, a democratização do acesso ao teatro — diz Fernanda de Carvalho, coordenadora técnica do Sesc de Copacabana.O João Caetano, reinaugurado em novembro do ano passado pelo governo do estado, atraiu 20 mil pessoas aos espetáculos até o fim de 2024. Em 2025, de janeiro a novembro, o público passou de 145 mil.— O Projeto Fim de Tarde segue como nosso carro-chefe, desde 2021, todas as terças-feiras do ano, com média de 1.080 espectadores, considerando a capacidade de 1.139 lugares — diz Marcos Edom, diretor do teatro.Ele conta que as demais programações mantiveram a média muito próxima de mil espectadores, incluindo o Balé Folclórico da Bahia, que não se apresentava no João Caetano havia 30 anos.— Fizemos 212 anos! Este ano foi realmente uma celebração — completa.A alta procura, claro, acirra a concorrência. Produtores e mais trabalhadores do teatro correm atrás de cursos para aprender a se candidatar aos processos seletivos e conseguir palcos para as apresentações.Eduardo Barata, produtor cultural que ano que vem completa 40 anos de trabalho no teatro, acredita que a nova “sede” de teatro é efeito de correntes artísticas fortalecidas na pandemia e em reação a um boicote à arte que chegou a reverberar nacionalmente.— Em 2019, a extrema ignorância estava no Poder Executivo e em muitas assembleias e câmaras. Quando isso passou, nosso setor se fortaleceu. Até 2023 houve períodos de reconstrução. Usou-se a rede social para reverberar a expressão teatral. Isso ampliou a vontade, o conhecimento da sociedade sobre o nosso fazer, que é ao vivo — frisa ele, que está em cartaz no Carlos Gomes com “Admirável Sertão de Zé Ramalho”.Violência é obstáculoA nova realidade, no entanto, ainda apresenta desafios. O produtor lembra que, por conta das ondas de violências nas metrópoles, o comportamento do público mudou. Os horários das peças foram adiantados, e as pessoas querem estar em casa antes de meia-noite.— A segurança continua sendo um tema bastante presente como desafio. Os transportes encerram cada vez mais cedo. Pessoas vêm falar comigo quando estou no teatro, reclamam dos horários. Sábado e domingo eu tenho feito peça às 17h. Antigamente esse horário era de crianças — conta.Outro desafio, lembrado tanto por Barata quanto por Gregorio Duvivier, envolve as ticketeiras, empresas contratadas para viabilizar, pela internet, a compra de ingressos. Entre espectadores e trabalhadores dos palcos, há queixas sobre altas taxas de conveniência e falha na comunicação.— Infelizmente, tivemos que lidar com a pior ticketeira que eu vi na vida. Ainda assim o público foi — diz o ator.Para Barata, melhorias nos canais de comunicação, nas bilheterias e no atendimento podem ajudar a contornar ruídos nas vendas.— Ticketeiras oferecem menor preço, e não o melhor trabalho. Isso prejudica público, espetáculo e a comunicação com o frequentador dos teatros. Estamos tentando superar com a internet, mas nem todos os espaços têm suas redes — explica Barata. — Em muitos casos, a taxa de conveniência que as pessoas pagam é quase o preço da meia-entrada.Em resposta ao GLOBO, a Secretaria municipal de Cultura diz que, atualmente, “parte dos equipamentos culturais opera com uma empresa contratada em caráter emergencial” e que a medida foi adotada “para garantir a continuidade do serviço”, prestes a ter novo processo licitatório.",
        "imagem": "https://s2-extra.glbimg.com/IzYmyT7xkGmN9wTwCCyVQL8-onQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/g/v/kpxrRmQhqpM9MaxH27Nw/teatro.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/11/teatros-municipais-do-rio-recebem-65percent-a-mais-de-publico-do-que-em-2024-entenda.ghtml",
        "data": "2025-11-29 09:30:34"
    },
    {
        "titulo": "130 anos do Flamengo: a alegria de ser rubro-negro com uma geração multicampeã",
        "descricao": "É cedo para cravar o lugar do atual elenco na História do Flamengo, mas o clube constrói desde 2019 o que já pode ser considerada sua segunda geração de ouro. Após viver anos de reestruturação e até bater na trave em algumas oportunidades, o rubro-negro encontrou a fórmula do sucesso a partir da chegada do técnico português Jorge Jesus e de jogadores como Gabigol, Arrascaeta, Bruno Henrique e Filipe Luís — atualmente treinador. Naquela temporada, eles se juntaram a um grupo que já tinha Everton Ribeiro, Diego Ribas e Diego Alves.EXTRA faz especial sobre o Flamengo e a paixão rubro-negraTodos eles foram responsáveis por encerrar os 38 anos de jejum na Libertadores em um capítulo épico em Lima, no Peru. Na primeira final única da história do torneio, o Flamengo derrotou o River Plate por 2 a 1. Os gols da virada foram marcados por Gabigol, após os 40 minutos do segundo tempo, e fizeram cada torcedor viver aquela que talvez tenha sido a maior catarse da vida.O jogo aconteceu em um sábado, dia 23 de novembro, assim como em 1981. No domingo, o rubro-negro ainda viu ser confirmado seu heptacampeonato brasileiro. A campanha impecável de 90 pontos é o recorde de um campeão na era dos pontos corridos com 20 clubes.O Mister chegou em junho de 2019 e se despediu em julho de 2020, voltando a Portugal em meio à pandemia do coronavírus, mas seu legado teve continuidade. Nos últimos seis anos, o Flamengo empilhou 15 taças: duas Libertadores, dois Brasileiros, duas Copas do Brasil, uma Recopa, três Supercopas do Brasil e cinco Cariocas.O terceiro troféu continental, em 2022, veio de forma avassaladora. O Flamengo foi campeão invicto, com 12 vitórias e um empate. Na final, em Guayaquil-EQU, vitória sobre o Athletico, gol de Gabigol.Jogadores do Flamengo levantam a taça da Copa do Brasil de 2024Douglas Magno/AFPO atacante, hoje no Cruzeiro, colecionou não apenas momentos eternos em campo, como todo tipo de episódio que levou a torcida do amor ao ódio. Quando saiu após a fim da temporada de 2024, como sexto artilheiro da história do Flamengo, com 161 gols em 308 jogos, já tinha garantido um lugar no olimpo das lendas rubro-negras.O novo camisa 10 e o professor rubro-negroOs recentes anos de glórias também foram acompanhados de decepções, como o vice da Libertadores de 2021, para o Palmeiras, e da Copa do Brasil, em 2023, para o São Paulo. Este segundo ano foi especialmente ruim para o Flamengo, que saiu de mãos vazias.A instabilidade no cargo de técnico voltou após a saída de Jorge Jesus. Oito nomes comandaram a equipe em quatro anos, entre eles Tite, Jorge Sampaoli, Renato Gaúcho e Vítor Pereira. Os únicos que deram certo foram Rogério Ceni, campeão brasileiro em 2020, e Dorival Júnior, que faturou Libertadores e Copa do Brasil em 2022 — mas ambas as saídas foram conturbadas.Camisa 10 do Flamengo desde o início do ano, Arrascaeta é um dos ídolos dos rubro-negrosGilvan de Souza/Flamengo/Divulgação/01.11.2025Hoje, porém, Filipe Luís fincou lugar à beira do gramado e vem fazendo história. O ex-lateral-esquerdo, que se aposentou em 2023, virou técnico logo depois, passando pelo sub-17 e o sub-20 rubro-negro antes de assumir a equipe profissional no fim de setembro de 2024. Já são três títulos: Copa e Supercopa do Brasil e Carioca. Mais duas taças podem entrar no currículo, o Brasileiro e a Libertadores.Dentro de campo, Bruno Henrique e Arrascaeta se tornaram os atletas mais vitoriosos da história do clube, com 15 títulos. O time, inclusive, virou a cara do meia uruguaio, hoje dono da camisa 10 e com contrato até o fim de 2028.Incêndio no Ninho mata dez jovens da baseO ano que serviu como ponto de partida para a retomada do protagonismo no futebol, porém, se iniciou com uma das maiores tragédias da História do Flamengo. Na madrugada do dia 8 de fevereiro de 2019, um incêndio atingiu o alojamento dos atletas da base no Centro de Treinamento do Ninho do Urubu, e causou a morte de dez jogadores, com idades entre 14 e 16 anos.A estrutura se tratava de um contêiner, com caráter provisório. Um ar-condicionado no local teria começado o fogo, que vitimou vários jovens enquanto dormiam.Eram eles: Athila Paixão (14 anos); Arthur Vinícius (14); Bernardo Pisetta (14); Christian Esmério (15); Gedson Santos (14); Jorge Eduardo Santos (15); Pablo Henrique (14), Rykelmo de Souza (16); Samuel Thomas Rosa (15); e Vitor Isaías (15).O local atingido pelo incêndio no Ninho do Urubu, em 2019, que matou dez atletas da base do FlamengoPablo Jacob/08.02.2019Até hoje, os “Garotos do Ninho” são homenageados pela torcida na arquibancada do Maracanã, mas ninguém foi punido pelo episódio. Em outubro deste ano, o juiz Tiago Fernandes de Barros, da 36a Vara Criminal do Tribunal de Justiça do Rio de Janeiro, absolveu os sete réus restantes no processo.O Ministério Público do Rio de Janeiro (MP-RJ) recorreu da decisão e voltou a pedir a condenação dos acusados, em mais um episódio que aumenta a dor das famílias que perderam os seus filhos. Apenas no último mês de fevereiro, o Flamengo chegou a um acordo para indenizar a última família, do goleiro Christian Esmério.Um dos sobreviventes da tragédia, o também goleiro Dyogo Alves, seguiu carreira e já chegou a ser relacionado em partidas do elenco principal do Flamengo.",
        "imagem": "https://s2-extra.glbimg.com/70caPefmfNq9SVCsvdc_bEUCDVc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/D/J/9wkBJsQKCwlqnlQxFYKQ/101009624-topshot-flamengos-brazilian-forward-gabriel-barbosa-celebrates-with-the-trophy-afte-2-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/11/130-anos-do-flamengo-a-alegria-de-ser-rubro-negro-com-uma-geracao-multicampea.ghtml",
        "data": "2025-11-29 09:30:32"
    },
    {
        "titulo": "Investir no mercado pet em 2026 só fará sentido para quem entender o novo tutor",
        "descricao": "O mercado pet brasileiro vive um momento de transformação silenciosa, porém profunda. Em meio a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/investir-no-mercado-pet-uvjpbm39st43.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/meu-negocio/investir-no-mercado-pet-em-2026-so-fara-sentido-para-quem-entender-o-novo-tutor,695fdba42518a91bb98d665a993f93a24vte9e4e.html",
        "data": "2025-11-29 09:29:57"
    },
    {
        "titulo": "Falecimentos em Curitiba; Obituário deste sábado, 29/11/2025",
        "descricao": "ALFREDO FRANCA, 97 ano(s). Profissão: MILITAR. Cônjuge: LIZETE FRANCA. Filiação: HENRIQUE FRANCA e TEREZA RODRIGUES. Sepultamento: (S.J.DOS PINHAIS) CEMITERIO MEMORIAL [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/14094332/cemiterio-elk.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-deste-sabado-29-11-2025/",
        "data": "2025-11-29 09:28:18"
    },
    {
        "titulo": "Aluna de 13 anos agride colega com socos e chutes na saída de escola no litoral de SP; VÍDEO",
        "descricao": "Aluno de 13 anos agride menina na saída de escola estadual em Guarujá, SPUma estudante de 13 anos foi filmada agredindo outra adolescente, de 12, na saída de uma escola em Guarujá, no litoral de São Paulo. Conforme apurado pelo g1, a vítima contou à Polícia Civil que levou socos e chutes após ser acusada de ter xingado a colega de classe. Ela nega ter dito qualquer ofensa. O caso aconteceu nas proximidades da Escola Estadual São Francisco de Assis, localizada no bairro Parque Enseada, na última quarta-feira (26). Em nota, a Secretaria de Educação de São Paulo (Seduc-SP) informou que a agressora está realizando as atividades de forma remota. Ninguém foi apreendido.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.A técnica de enfermagem Rafaela França, de 36 anos, contou ao g1 que a filha estava sendo perseguida pela colega de classe há aproximadamente duas semanas. \"Não tem motivo aparente para ela fazer o que fez. Ela alega que minha filha xingou ela, só que minha filha fala que não xingou [...] Ela só bateu no rosto, não bateu em outro lugar. É triste, é surreal, eu não sei mais o que falar, não sei mais o que fazer\", lamentou a mãe.Aluna de 13 anos agride menina na saída de escola estadual em Guarujá (SP)Redes SociaisRafaela registrou um boletim de ocorrência na quinta-feira (27) após ver as imagens, que circulam nas redes sociais e mostram a adolescente dando socos e chutes no rosto da filha dela (assista acima). A menina precisou ser levada ao pronto-socorro após as agressões. \"Eu vou lutar por Justiça pela minha filha até o fim. Minha filha não é jogada no mundo\", destacou Rafaela.Por meio de nota, a Secretaria de Segurança Pública de São Paulo (SSP-SP) informou que o caso foi registrado como lesão corporal na Delegacia Sede de Guarujá. O g1 não localizou os responsáveis pela outra adolescente envolvida. O que diz a Seduc-SP?Aluna de 13 anos agride menina na saída de escola estadual em Guarujá (SP)ReproduçãoDe acordo com Rafaela, a diretoria da escola disse que está tomando providências, mas nada foi resolvido e nenhuma reunião foi feita até a última atualização desta reportagem. Por outro lado, a Unidade Regional de Ensino (URE) de Santos destacou que o caso aconteceu fora da escola e, assim que a equipe gestora tomou conhecimento, convocou os responsáveis pelas alunas e acionou o Conselho Tutelar. Segundo a URE, o caso foi registrado na Plataforma do Programa de Melhoria da Convivência e Proteção Escolar (Conviva SP) e a agressora está realizando as atividades de forma remota. Um psicólogo do Programa Psicólogos nas Escolas foi colocado à disposição das estudantes, caso seja aceito pelos responsáveis. \"A URE de Santos é contra qualquer tipo de violência, dentro ou fora das escolas e, assim como a escola, está à disposição da comunidade escolar\", finalizou a pasta. VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/Po6wv3IrU30H3U1KvakeWBjYPiE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/45/83/14138345",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/29/aluna-de-13-anos-agride-colega-com-socos-e-chutes-na-saida-de-escola-no-litoral-de-sp-video.ghtml",
        "data": "2025-11-29 09:27:15"
    },
    {
        "titulo": "Justiça obriga incorporadoras a devolver cobranças indevidas em imóveis comprados na planta",
        "descricao": "Compradores de imóveis na planta em todo o país têm conquistado vitórias na Justiça contra ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/justica-obriga-1k1x9fxgszw4h.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/financas-pessoais/justica-obriga-incorporadoras-a-devolver-cobrancas-indevidas-em-imoveis-comprados-na-planta,24066be5449f9e880f9ee9640544835dvpuyoy23.html",
        "data": "2025-11-29 09:24:41"
    },
    {
        "titulo": "Conheça cidade brasileira com mais de 50 praias que parou no tempo",
        "descricao": "Em meio à modernização acelerada do litoral brasileiro, um destino em particular parece ter resistido ao tempo. Trata-se de Paraty, no Rio de Janeiro.As ruas do local mantêm o mesmo traçado de séculos atrás, a arquitetura colonial permanece preservada e o ritmo de vida é tranquilamente nostálgico, lembrando um Brasil antigo onde a tradição e a natureza coexistem em harmonia.Essa cidade encanta não apenas por sua beleza natural, mas por sua atmosfera histórica.Cercada por montanhas, mar e Mata Atlântica, ela se destaca por preservar seu patrimônio cultural, proporcionando aos visitantes uma verdadeira viagem ao passado, mesmo estando a poucas horas dos maiores centros urbanos do país.Paraty é a “Veneza Brasileira”A cidade em questão é Paraty, no litoral do Rio de Janeiro, a cerca de 250 quilômetros da capital. O município é um charme único, combinando mais de 50 praias e dezenas de ilhas com um centro histórico tombado que mantém a essência dos tempos coloniais. Leia Também: Viajar sem gastar muito? 3 paraísos brasileiros surpreendentemente baratos Seis roteiros de viagem para viver a fantasia de filmes e séries Plano da Embratur consolida Bahia como destaque do turismo no Brasil Ao caminhar pelas ruas de pedras irregulares, o trânsito de veículos é restrito, o que ajuda a preservar o silêncio e o cenário do século XVIII, marcado por casarões coloridos e igrejas antigas.A cidade foi um importante entreposto comercial, e essa herança do ciclo do ouro é visível em suas construções, cuidadosamente mantidas até hoje.Paraty é conhecida como a “Veneza brasileira” por um fenômeno singular: em períodos de maré alta, a água do mar invade suavemente as ruas próximas ao cais, misturando arquitetura e natureza em uma paisagem inconfundível.A cultura caiçara é um pilar da vida local, com restaurantes, ateliês e lojas que valorizam a gastronomia e a produção artesanal. A identidade cultural é reforçada por eventos como a tradicional Festa do Divino e a aclamada Flip (Feira Literária Internacional de Paraty).",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Plano-da-Embratur-consolida-Bahia-como-destaque-do0137007200202511261549.jpg?xid=6901317",
        "fonte": "atarde",
        "link": "https://atarde.com.br/turismo/conheca-cidade-brasileira-com-mais-de-50-praias-que-parou-no-tempo-1370462",
        "data": "2025-11-29 09:24:37"
    },
    {
        "titulo": "Por que o Fiat Strada 2025 virou tendência entre pequenos empreendedores?",
        "descricao": "Veja por que essa picape virou o novo xodó dos brasileirosThe post Por que o Fiat Strada 2025 virou tendência entre pequenos empreendedores? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Fiat-strada-2.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/por-que-o-fiat-strada-2025-virou-tendencia-entre-pequenos-empreendedores/",
        "data": "2025-11-29 09:24:00"
    }
]