[
    {
        "titulo": "BRB “reafirma a solidez” e nega “exposição direta” ao Master",
        "descricao": "O BRB divulgou uma nota na noite de sexta-feira, 21, para dizer que não está exposto ao Banco Master, que passa por processo de liquidação extrajudicial. O banco público de Brasília foi uma das várias instituições a aportar recursos em investimentos do banco de Daniel Vorcaro, preso na Operação Compliance Zero, e só não comprou...The post BRB “reafirma a solidez” e nega “exposição direta” ao Master appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Captura-de-Tela-2025-11-22-as-08.28.50-e1763811008131.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/economia/brb-reafirma-a-solidez-e-nega-exposicao-direta-ao-master/",
        "data": "2025-11-22 11:31:54"
    },
    {
        "titulo": "Bolsonaro é preso em Brasília neste sábado",
        "descricao": "Polícia Federal informou que cumpriu um mandado de prisão preventiva em cumprimento a decisão do STFO post Bolsonaro é preso em Brasília neste sábado apareceu primeiro em ACidade ON São Carlos.",
        "imagem": "https://cdn.media-acidadeon.com.br/saocarlos/wp-content/uploads/sites/6/2025/09/Jair-Bolsonaro-1068x639.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saocarlos/politica/bolsonaro-e-preso-em-brasilia-neste-sabado/",
        "data": "2025-11-22 11:31:52"
    },
    {
        "titulo": "Dupla em motocicleta executa jovem em via pública",
        "descricao": "Um jovem de 24 anos, identificado como José Cícero Lima da Costa Júnior, foi assassinado a tiros na noite desta sexta-feira (21), na Rua Ulisses Pereira de Oliveira, no bairro Cacimbas, em Arapiraca. A vítima foi surpreendida por dois homens em uma motocicleta e atingida por diversos disparos de arma de fogo em via pública....",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/791ebf30-019a-44c8-bb8a-9aac638e19b4-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1705797/dupla-em-motocicleta-executa-jovem-em-via-publica/",
        "data": "2025-11-22 11:30:56"
    },
    {
        "titulo": "O que diz a lei e o Judiciário sobre a responsabilidade de bancos e fundos em relação a investidores. Entenda",
        "descricao": "Essa semana, o 'caso Master' tomou conta do notici...",
        "imagem": "https://s2-valor.glbimg.com/0L4seQgMgLfi8xNUIDoEdZnWojw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/G/6/dqUPcDR8SZ1PBrk2Bjbw/gisele-de-assis.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/legislacao/noticia/2025/11/22/o-que-diz-a-lei-e-o-judiciario-sobre-a-responsabilidade-de-bancos-e-fundos-em-relacao-a-investidores-entenda.ghtml",
        "data": "2025-11-22 11:30:35"
    },
    {
        "titulo": "Os 103 dias sem vencer fora de casa do Internacional",
        "descricao": "O Internacional ficou 103 dias sem vitórias fora de casa. Foram oito jogos, com um empate e sete derrotas. Confira.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54937354200_ba86687500_k-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/internacional-fica-103-dias-sem-vitorias-fora-de-casa.html",
        "data": "2025-11-22 11:30:00"
    },
    {
        "titulo": "Campo-grandense está em filme nos EUA com Alessandra Negrini",
        "descricao": "Isabella Woodall cresceu em Campo Grande, mas foi nos Estados Unidos que veio a chance de atuar em um filme que é brasileiro e que ultrapassou as barreiras nacionais. A tetraneta de José Antônio Pereira, um dos fundadores da Cidade Morena, faz parte do elenco do filme Quase Deserto com Alessandra Negrini. Por aqui, o sobrenome de casada Woodall vira o de batismo, Mota Pereira. Aos 32 anos, ela conta que nunca imaginou que dividiria a tela com nomes de peso como a atriz carioca, a norte-americana Angela Sarafyan, Daniel Hendler e Vinícius de Oliveira. Desde a infância, Isabella lidou com depressão e traumas. Aos 10 anos, encontrou uma espécie de abrigo improvável na série 'Buffy, a Caça-Vampiros'. O enredo sobre amizade e força feminina virou companhia diária. Como a TV aberta não colaborava muito, a versão dublada sumiu e o pai encontrou episódios em inglês e espanhol. A partir daí, Isabella se jogou no idioma. Os vídeos de Avril Lavigne e Alanis Morissette também entraram no pacote. Aos 11 anos, Isabella já falava inglês fluentemente. A chegada aos Estados Unidos aconteceu aos 22 anos. “Aliás, conheci Alanis. Meditei com ela. É loucura. Eu não acredito nas coisas que eu já consegui fazer aqui. Na infância eu amei Buffy tanto que eu comecei a pesquisar tudo. Isso desenvolveu a minha paixão por filmes. Todo fim de semana eu pegava filmes nas locadoras. Assistia ao Oscar todo ano. Isso eu com 12, 13 anos. Eu falava que moraria aqui quando eu ainda estava com 11 anos”. A ida ao país estadunidense foi como babá de crianças. Depois ela conseguiu fazer faculdade por lá, cursou Recursos Humanos e atuou por 5 anos. Depois perdeu o emprego e foi aí que a arte cênica entrou na história. “Precisava ficar legalmente depois da faculdade. Não sabia como começar na área, então fiz Recursos Humanos. Fiquei sem chão quando perdi o emprego, mas vi que era hora de apostar. Fiz aula de teatro. Fiz meu primeiro filme independente e fui começando a fazer curtas por aqui.” A estreia em um longa de maior visibilidade veio agora, no filme internacional Quase Deserto. A produção retrata a vida de imigrantes latinos sem documentação nos Estados Unidos e mistura suspense, drama social e tensões políticas. “O roteiro é muito gostoso de ler. Esse filme foi muito bem pensado. Está acontecendo agora. O filme traz a parte política e mostra a vida de latinos sem documentação aqui nos EUA. Eu tenho duas cenas, é um papel pequeno, estou começando. Aí, alguns dias antes, descobri que a Alessandra Negrini estava no filme. Realizei um sonho de fazer um filme no meu país, mas fora dele. Fiquei chocada com o elenco. É uma mistura americana, brasileira e argentina. A Angela Sarafyan fez Buffy.” Ela conta que, para alguém que passava tardes estudando como as séries eram feitas, pisar num set com Negrini e com Sarafyan, que participou de Buffy, parece meio poético. O filme estreia nos cinemas no dia 27 de novembro. “Ser ator não é só ser ator, é ter ideia de negócios, e eu também precisei aprender mais sobre isso. Fiquei em Los Angeles por 3 meses, fazendo curso, e continuo estudando.” Além de Quase Deserto, Isabella acaba de finalizar o terror psicológico Sara Sarita, dirigido por Kate Queen e Maddie De La Garza, da Queen Studios, em Ohio. Ela mesma admite que às vezes precisa respirar fundo para acreditar no que está acontecendo. O fato é que a menina de Campo Grande que aprendia inglês com vampiros, rock alternativo e muita curiosidade agora começa a ocupar espaço no cinema internacional. E se o trajeto até aqui já foi improvável, a próxima virada parece apenas questão de tempo. Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/21/2kbhd681deww4.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/campo-grandense-esta-em-filme-nos-eua-com-alessandra-negrini",
        "data": "2025-11-22 11:30:00"
    },
    {
        "titulo": "A que mundo queremos pertencer?",
        "descricao": "Vivemos em um mundo com 8,2 bilhões de seres humanos. Mas, nos últimos anos, a sociedade construiu, paulatinamente, uma vida em que o dinheiro impera com uma força quase demolidora. A ideia de “possuir” algo domina a mente de muitas pessoas a um nível tal que somente o que importa é ter dinheiro, deixando de lado o valor de atitudes e comportamentos. Sem uma educação em cidadania e valores humanos, a consciência da sociedade deixou de ser uma dimensão valiosa e muitos agora consideram o dinheiro como a única solução. Não é de se estranhar que cerca de 12% da população mundial sofra de transtornos mentais como ansiedade e depressão. Embora muitos países tenham fortalecido suas políticas e programas de saúde mental, são necessários maiores investimentos e ações em escala global para ampliar os serviços de proteção das pessoas. Os problemas de saúde mental representam a segunda maior causa de incapacidade a longo prazo, contribuindo para a perda de anos de vida saudável. Também elevam os custos de saúde para as pessoas afetadas e suas famílias, além de gerar perdas econômicas substanciais em escala global.Essa triste realidade merece uma reflexão: será este o futuro que estamos a construir para a humanidade? Afinal, por que não temos soluções para um problema desta dimensão?Será que é apenas a economia que é importante? Os seres humanos que se danem? Estamos a destruir a humanidade do mundo. Se somarmos ao número de pessoas com transtornos mentais as pessoas que passam fome e as que passam por situações pouco dignas, percebemos que a sociedade atual está doente. Perante estas calamidades, às quais podemos somar a guerra, o autoritarismo, a escravidão, os crimes, as mentiras políticas e a ausência generalizada de valores, verificamos que o ser humano não pode se orgulhar da vida que tem. Muito menos pode ser feliz. A sociedade não está preparada para uma mudança paradigmática, com maior dignidade às pessoas idosas, globalização do valor humano, aumento significativo dos níveis de educação, erradicação da fome no mundo, término dos maiores riscos climáticos do planeta e fim das guerras, dos crimes e das mentiras. Se a sociedade não está preparada, para o que é mais importante para o ser humano, não é hora de procurar os culpados. Torna-se urgente concentrar todos os esforços na construção de soluções de futuro, com determinação e resiliência. Isso porque a hora do ponto de não retorno chegará rápido e com muita força. A questão principal e mais importante será: quando essa hora chegar definitivamente, toda e qualquer solução implementada será apenas um paliativo sem futuro, e a irreversibilidade estará instituída. Por isso, precisamos nos perguntar a que mundo queremos pertencer.Assine o Correio do Estado@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2024/03/1658489243534-690x345_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/a-que-mundo-queremos-pertencer/457926/",
        "data": "2025-11-22 11:30:00"
    },
    {
        "titulo": "Aliados de Bolsonaro criticam prisão preventiva e atacam Moraes: ‘doentio’, ‘psicopatia’ e ‘absurdo’",
        "descricao": "Aliados do ex-presidente Jair Bolsonaro (PL) criti...",
        "imagem": "https://s2-valor.glbimg.com/hHD0GKD3cQt0XnXkQINVUqefdZo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/k/u/RYAzBGRkyE9Ri2Hur8PQ/foto18pol-101-acordao-a16.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/11/22/aliados-de-bolsonaro-criticam-priso-preventiva-e-atacam-moraes-doentio-psicopatia-e-absurdo.ghtml",
        "data": "2025-11-22 11:29:40"
    },
    {
        "titulo": "Samba, reggae, MPB e rap são atrações em São Bernardo",
        "descricao": "‘Festival Vozes Negras em Movimento’ reúne shows para os gostos mais variados",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025112283240.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270761/samba-reggae-mpb-e-rap-sao-atracoes-em-sao-bernardo",
        "data": "2025-11-22 11:29:00"
    },
    {
        "titulo": "Tornozeleira De Bolsonaro Foi Violada Meia Noite Diz Moraes",
        "descricao": "Ministro do STF também citou o risco de fuga do ex-presidente e afirmou que vigília convocada tinha o objetivo de causar tumulto para obter vantagens pessoais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/09/11/675x450/1_09062025ea-07-53745229a-59101802.jpg?20250917012947%3F20250917012947=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7297733-tornozeleira-de-bolsonaro-foi-violada-meia-noite-diz-moraes.html",
        "data": "2025-11-22 11:28:00"
    }
]