[
    {
        "titulo": "Polícia Civil realiza vistoria em queima de fogos em evento natalino na Enseada de Botafogo",
        "descricao": "A Coordenadoria de Fiscalização de Armas e Explosivos (CFAE) da Polícia Civil realizou, neste domingo (30), a fiscalização da montagem dos artefatos pirotécnicos nas balsas utilizadas no evento natalino, na Enseada de Botafogo. A ação teve como objetivo garantir a segurança dos espectadores, com a verificação da regularidade técnica e documental da queima de fogos programada para o show.Os policiais observaram desde o armazenamento dos fogos até a organização das equipes responsáveis pelo disparo. Foram avaliados pontos como distâncias de segurança, certificações, sistemas de acionamento e a documentação apresentada pela empresa responsável pelo show pirotécnico.Leia também:MPRJ denuncia seis PMs por crimes cometidos durante a Operação Contenção no Complexo do Alemão e na Vila CruzeiroHospitais de Trauma em São Gonçalo e Araruama lotam após jogo da LibertadoresA avaliação criteriosa garantiu que a estrutura instalada para o espetáculo pirotécnico não representasse risco ao público pres",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Policia-Civil-realiza-vistoria-em-queima-de-fogos-0016124800202512010833-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPolicia-Civil-realiza-vistoria-em-queima-de-fogos-0016124800202512010833.jpg%3Fxid%3D710971%26resize%3D1000%252C500%26t%3D1764588872&xid=710971",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161248/policia-civil-realiza-vistoria-em-queima-de-fogos-em-evento-natalino-na-enseada-de-botafogo",
        "data": "2025-12-01 08:33:47"
    },
    {
        "titulo": "Dia Mundial de Luta Contra a Aids: cerca de 10 milhões de pessoas ainda não têm acesso ao tratamento",
        "descricao": "Valéria Maniero, correspondente da RFI na Suiça Esses dois fatores combinados causaram um choque ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/1454133921-vih20internationalsurasak20taykeaw.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/europa/dia-mundial-de-luta-contra-a-aids-cerca-de-10-milhoes-de-pessoas-ainda-nao-tem-acesso-ao-tratamento,7e59ff2cd5f896299d169f0e5b81653d4sl0ugh3.html",
        "data": "2025-12-01 08:33:30"
    },
    {
        "titulo": "Equipamento de parapente dá problema e piloto precisa resgatado em Cariacica",
        "descricao": "Para o resgate, foi utilizado o equipamento Cesto | Foto: Divulgação Um piloto de parapente teve que ser resgatado de helicóptero após seu equipamento apresentar problemas durante um voo na tarde deste domingo (30). De acordo com o Núcleo de Operações e Transporte Aéreo (Notaer), o piloto teria realizado o salto em uma rampa de voo livre em Viana, porém, após o problema, precisou realizar um pouso forçado no Morro do Moxuara, em Cariacica.Devido ao difícil acesso ao local pelas equipes de resgate terrestres e não havia trilha para o parapentista descer, o helicóptero do Notaer, Harpia 02, realizou a extração do piloto. Segundo informações, o homem não se machucado durante o pouso forçado, não necessitando de cuidados médicos. Para o resgate, foi utilizado o equipamento Cesto, deixando-o, em segurança, aos cuidados do CBMES, no campo do Palmeiras, em Novo Brasil. Divulgação",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Equipamento-de-parapente-da-problema-e-piloto-prec0028347500202512010832.jpg?xid=1293827",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/equipamento-de-parapente-da-problema-e-piloto-precisa-resgatado-em-cariacica-283475",
        "data": "2025-12-01 08:32:20"
    },
    {
        "titulo": "Equipamento de parapente dá problema e piloto precisa ser resgatado em Cariacica",
        "descricao": "Para o resgate, foi utilizado o equipamento Cesto | Foto: Divulgação Um piloto de parapente teve que ser resgatado de helicóptero após seu equipamento apresentar problemas durante um voo na tarde deste domingo (30). De acordo com o Núcleo de Operações e Transporte Aéreo (Notaer), o piloto teria realizado o salto em uma rampa de voo livre em Viana, porém, após o problema, precisou realizar um pouso forçado no Morro do Moxuara, em Cariacica.Devido ao difícil acesso ao local pelas equipes de resgate terrestres e não havia trilha para o parapentista descer, o helicóptero do Notaer, Harpia 02, realizou a extração do piloto. Segundo informações, o homem não se machucado durante o pouso forçado, não necessitando de cuidados médicos. Para o resgate, foi utilizado o equipamento Cesto, deixando-o, em segurança, aos cuidados do CBMES, no campo do Palmeiras, em Novo Brasil. Divulgação",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Equipamento-de-parapente-da-problema-e-piloto-prec0028347500202512010832.jpg?xid=1294115",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/equipamento-de-parapente-da-problema-e-piloto-precisa-ser-resgatado-em-cariacica-283475",
        "data": "2025-12-01 08:32:20"
    },
    {
        "titulo": "Roberto Brant: \"Um governo de transação tem seus limites\"",
        "descricao": "'Quando as instituições falham ou se esgotam, nem tudo está perdido se os países tiverem a sorte de contar com lideranças com a sabedoria e a integridade'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/04/09/675x450/1_mj0904_32-49456323.jpg?20251130210556%3F20251130210556=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7303610-roberto-brant-um-governo-de-transacao-tem-seus-limites.html",
        "data": "2025-12-01 08:32:00"
    },
    {
        "titulo": "Tecnologia cripto vai salvar o dólar do ataque dos BRICs – e Trump sabe disso, diz CEO da Hashdex",
        "descricao": "Enquanto a China articula um movimento internacional para quebrar a hegemonia do dólar na economia global, os Estados Unidos já tem o seu contra-ataque armado — e ele vem das criptomoedas. Conforme o CEO da Hashdex,",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/marcelo-sampaio-ceo-hashdex_271120252819.jpg-1200x1428.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/criptomoedas/dolar-brics-trump-tecnologia-cripto-stablecoins-ceo-hashdex/",
        "data": "2025-12-01 08:30:54"
    },
    {
        "titulo": "Os argumentos das grandes gestoras para refutar a tese da bolha de IA",
        "descricao": "A fama e o dinheiro que o investidor americano Michael Burry conquistou ao se antecipar à crise das hipotecas nos Estados Unidos em 2007 fizeram com que ele se tornasse uma espécie de “guru” das",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/adobestock-92253209_271120251837.jpeg-scaled.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/direto-da-faria-lima/bolha-de-ia-grandes-gestoras-refutam/",
        "data": "2025-12-01 08:30:46"
    },
    {
        "titulo": "O que se sabe e o que falta saber sobre caso de mulher atropelada e arrastada por 1 km na Marginal Tietê, em SP",
        "descricao": "Mulher é atropelada por ex e arrastada por mais de 1 km até a Marginal TietêUma mulher de 31 anos foi vítima de tentativa de feminicídio no sábado (29). Taynara Souza Santos ficou gravemente ferida após ser atropelada e arrastada por mais de 1 km na Zona Norte de São Paulo. O agressor, identificado como Douglas Alves da Silva, de 26 anos, foi preso no domingo (30) após trocar tiros com a polícia.A vítima passou por cirurgias e teve as pernas amputadas devido à extensão das lesões. As imagens do momento em que ela é arrastada foram entregues à polícia por uma testemunha e circulam nas redes sociais (veja vídeo acima).Abaixo, veja o que se sabe e o que falta saber sobre o caso:O que aconteceu?Segundo a Polícia Civil e relatos de testemunhas, o crime ocorreu por volta das 6h, depois que Taynara Souza Santos deixou um bar no Parque Novo Mundo, na Zona Norte de São Paulo. Ela foi atropelada e arrastada por um carro em movimento até a Marginal Tietê num trajeto de mais de 1 km.Taynara passou a madrugada no Bar do Tubarão, na Rua Tenente Amaro Felicíssimo, com uma amiga. A amiga contou à polícia que se afastou por alguns minutos e só soube do atropelamento quando foi avisada por volta das 6h30.O atropelamento foi intencional?Sim, segundo a Polícia Civil e testemunhas. Relatos colhidos no local afirmam que Douglas avançou com o carro contra Taynara após uma discussão. Um funcionário do bar disse que viu o agressor acelerar o veículo na direção da vítima e, depois de atingi-la, puxar o freio de mão para aumentar o atrito do carro sobre o corpo dela.Qual seria a motivação do crime?Testemunhas afirmam que Douglas teria agido por ciúmes. De acordo com apuração da TV Globo, ele teria visto Taynara conversando com outro homem no bar e iniciado uma discussão antes do atropelamento. A Polícia Civil trata o caso como tentativa de feminicídio motivada por extrema crueldade.A mãe da vítima disse que Taynara não chegou a ter um relacionamento sério com o agressor. A polícia ainda apura qual era a natureza exata da relação entre eles.Como ocorreu o arrastamento pela Marginal Tietê?Imagens entregues à polícia mostram Taynara presa sob carro preto dirigido por Douglas. O vídeo registra o carro percorrendo trecho da Avenida Morvan Dias de Figueiredo e chegando à Rua Manguari, já na altura da Marginal Tietê, enquanto a vítima estava presa na roda traseira e era arrastada Qual o estado de saúde da vítima?Taynara, mãe de duas crianças — um menino de 12 anos e uma menina de 7 —, passou por cirurgias e teve as pernas amputadas devido à gravidade das lesões. Ela segue internada no Hospital Municipal Vereador José Storopolli, na Vila Maria. Até a última atualização da reportagem, o hospital não havia divulgado novo boletim médico.O agressor foi preso?Sim, Douglas foi preso na noite de domingo (30) em um hotel na Vila Prudente, Zona Leste. Segundo a SSP, equipes da Central Especializada de Repressão a Crimes e Ocorrências Diversas (CERCO) localizaram o suspeito durante diligências.Douglas Alves da Silva é apontado como suspeito de tentativa de feminicídio.ReproduçãoDe acordo com a polícia, Douglas trocou tiros com os agentes ao ser localizado e foi atingido no braço. Ele deve ser levado ao 13° DP (Casa Verde) após atendimento médico.A Secretaria da Segurança Pública (SSP) informou que novos detalhes serão divulgados apenas após a conclusão dos procedimentos de polícia judiciária.Quais crimes estão sendo investigados?A Polícia Civil trata o caso como tentativa de feminicídio. Esse tipo de crime é classificado quando a violência é motivada por gênero, geralmente ligada a ciúmes, controle ou menosprezo à condição feminina.Taynara é mãe de dois filhos, um de 12 e uma de 7 anos.ReproduçãoTestemunhas tentaram impedir que ela fosse arrastada, mas o motorista fugiu em alta velocidade.Reprodução",
        "imagem": "https://s2-g1.glbimg.com/DKaBkve1RBJ9MCmGcBObyTxaPuc=/1280x0/filters:format(jpeg)/https://s01.video.glbimg.com/x720/14140816.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/01/o-que-se-sabe-e-o-que-falta-saber-sobre-caso-de-mulher-atropelada-e-arrastada-por-1-km-na-marginal-tiete-em-sp.ghtml",
        "data": "2025-12-01 08:30:32"
    },
    {
        "titulo": "Caiaque vira após passar ao lado de navio cargueiro no litoral de SP; ASSISTA",
        "descricao": "Caiaque vira após passar ao lado de navio cargueiro em Guarujá, SPDuas pessoas caíram de um caiaque após passarem ao lado de um navio cargueiro em Guarujá, no litoral de São Paulo. As imagens, obtidas pelo g1 nesta segunda-feira (1°), mostram que a embarcação virou e depois os tripulantes foram salvos por pessoas que estavam em um barco (assista acima). O caso aconteceu perto da Fortaleza de Santo Amaro da Barra Grande, localizada entre as praias do Góes e de Santa Cruz dos Navegantes, por volta das 14h de domingo (30). O caiaque parecia estar perto do navio, mas o que fez ele virar foi uma onda aparentemente causada por uma lancha. ✅ Clique aqui para seguir o canal do g1 Santos no WhatsApp.A diarista Maristela Duarte, de 48 anos, estava sentada nas pedras da fortaleza com a sobrinha e dois cachorros. Ela começou a gravar um vídeo do navio passando, quando foi surpreendida pelo caiaque ocupado por um casal, sendo que o homem estava sem colete salva-vidas.Caiaque vira após passar ao lado de navio cargueiro em Guarujá (SP)Maristela Duarte\"Que doidos. Meu Deus, olha. São corajosos, né?\", disse Maristela ao ver o caiaque se aproximando do navio. Alguns segundos depois, a diarista flagrou o momento em que eles caíram da embarcação.\"Viraram os dois. Meu Deus do céu, viraram. Pior é que a menina pode se afogar\", disse ela.Maristela explicou ao g1 que não sabe nadar, então tinha como ajudar. De acordo com ela, os tripulantes de uma embarcação que estava indo para a Praia do Góes conseguiram salvar o casal. Nenhuma autoridade foi acionada porque não houve necessidade de auxílio no resgate. \"Foi tenso, viu? Serve de alerta para não navegar com caiaques e canoas [nas proximidades da entrada do Porto de Santos (SP)] porque pode, sem querer, acontecer o pior\", afirmou Maristela. Caiaque vira após passar ao lado de navio cargueiro em Guarujá (SP)Maristela DuarteO g1 entrou em contato com a Capitania dos Portos, que disse estar apurando o caso. Os dois ocupantes do caiaque não foram identificados e localizados até a última atualização desta reportagem.",
        "imagem": "https://s2-g1.glbimg.com/8unVmQHSbe0_7MoOB9zEZGhkDW0=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/7/v/hehfAbRHmTCCTwDTyiQQ/vira-caiaque-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/01/caiaque-vira-apos-passar-ao-lado-de-navio-cargueiro-no-litoral-de-sp-assista.ghtml",
        "data": "2025-12-01 08:24:05"
    },
    {
        "titulo": "Jogos de hoje, 01/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 2°feira, 01/12, vai para a rodada do Campeonato Espanhol com o confronto entre Rayo Vallecano x Valencia. Além disso, a bola também rola pelo Campeonato Italiano, e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos e serviços...The post Jogos de hoje, 01/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Jogos-de-hoje.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-01-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-01 08:24:00"
    }
]