[
    {
        "titulo": "Ecclestone surpreende e elege o melhor piloto que já viu na história da Fórmula 1",
        "descricao": "A lenda da F1, Bernie Ecclestone, causou choque ao eleger o 'melhor piloto que já viu'. Será Senna, Schumacher, Hamilton Descubra o nome",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/ecclestone-verstappen-1024x683-1-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/ecclestone-surpreende-e-elege-o-melhor-piloto-que-ja-viu-na-historia-da-formula-1.html",
        "data": "2025-12-14 23:25:00"
    },
    {
        "titulo": "Hugo brilha e Timão está na final da Copa do Brasil",
        "descricao": "O Corinthians está na final da Copa do Brasil de 2025. O Corinthians foi superado pelo Cruzeiro por 2 a 1 na Neo Química Arena, neste domingo (14), em duelo decisivo. A partida teve domínio alternado, intensidade elevada e gols nos dois tempos, mantendo o confronto aberto até os minutos finais. Com o resultado, o...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Depay-730x409.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710214/hugo-brilha-e-timao-esta-na-final-da-copa-do-brasil/",
        "data": "2025-12-14 23:24:54"
    },
    {
        "titulo": "Agite de Natal traz alegria e Papai Noel para encantar o público",
        "descricao": "Evento especial do Grupo Sinos movimenta Hamburgo Velho neste domingo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/14/800x500/1__mg_4931-22634009.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/agite-de-natal-traz-alegria-e-papai-noel-para-encantar-o-publico/",
        "data": "2025-12-14 23:24:26"
    },
    {
        "titulo": "Hugo Souza supera Cássio nos pênaltis e coloca Corinthians na final da Copa do Brasil",
        "descricao": "Herdeiro da meta do Corinthians após a saída de Cássio, Hugo Souza foi decisivo neste domingo (14) ao colocar o time alvinegro na final da Copa do Brasil. Depois da derrota por 2 a 1 para o Cruzeiro no tempo normal, o goleiro da equipe paulista defendeu duas cobranças nas penalidades e garantiu a classificação dos donos da casa em Itaquera.Cássio chegou a fazer uma defesa, barrando logo a primeira cobrança, feita por Yuri Alberto, mas a equipe corintiana conseguiu virar nos chutes alternados.Nos 90 minutos, a equipe celeste venceu por 2 a 1. Como havia perdido o jogo de ida por 1 a 0, o placar agregado terminou empatado em 2 a 2. Arroyo marcou os dois gols do Cruzeiro, enquanto Matheus Bidu descontou para o Corinthians. Em resposta à postura do Corinthians no jogo de ida, desta vez foi o Cruzeiro quem teve maior controle da bola, pressionou a saída do adversário e criou as principais chances do primeiro tempo. Aos 16 minutos, os visitantes quase abriram o placar quando Mateus Pereira acertou um voleio, mas Hugo Souza defendeu. No rebote, Gustavo Henrique travou a finalização de Sinisterra.O goleiro do time alvinegro voltou a aparecer bem em chute de Kaio Jorge, aos 24 minutos, mas não conseguiu evitar que Arroyo abrisse o placar, aos 39. O equatoriano, que começou no banco de reservas e entrou após a lesão de Sinisterra, marcou de cabeça.A vitória parcial dos visitantes levava a decisão para os pênaltis, mas o cenário durou pouco. Logo aos 4 minutos do segundo tempo, após um contra-ataque, Arroyo marcou seu segundo gol na partida e ampliou a vantagem, virando o placar agregado.A reação dos donos da casa também foi rápida. Aos 9 minutos, Matheus Bidu completou de cabeça após cruzamento de Garro e ajeitada de Gustavo Henrique na área. A disputa por pênaltis voltava a surgir no horizonte de Itaquera.O gol animou a equipe da casa, que passou a pressionar em busca do empate. Empurrado pela torcida, o Corinthians acertou duas ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/14/560x420/3b3b215587cd51adf36cdce1da69a349-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/hugo-souza-supera-cassio-nos-penaltis-e-coloca-corinthians-na-final-da-copa-do-brasil/724886",
        "data": "2025-12-14 23:23:00"
    },
    {
        "titulo": "Disque Denúncia reforça os pedidos de informações sobre acusado de agredir a ex-companheira e o filho dela na Ilha do Governador",
        "descricao": "Daniel Lopes Mustafá é procurado pela polícia do RioReproduçãoO Disque Denúncia (2253-1177) divulga, neste domingo (14), um novo cartaz para auxiliar e reforçar as informações para a Delegacia Especializada de Atendimento à Mulher (Deam) do Centro, nas buscas pelo paradeiro e prisão de Daniel Lopes Mustafá, de 44 anos, acusado de agredir a ex-companheira, física, sexual e psicologicamente na Ilha do Governador, Zona Norte. Segundo as investigações o homem, conhecido como “Fantasma”, também atacou o filho da vítima, de apenas 4 anos . Os dois tiveram um relacionamento durante oito meses. As brigas teriam se intensificado depois que o casal passou a morar junto. Investigações apontam que Daniel tinha comportamento violento e frequentemente forçava a mulher a ter relações sexuais com ele, mesmo contra vontade da vítima. Nos oito meses que ficaram juntos, entre 2024 e 2025, o homem também praticou agressões como puxões de cabelo, enforcamento, xingamentos e monitoramento de redes sociais. Ainda segundo a polícia, há registro de um ataque na residência onde vivia o casal, na Ilha, em 2024. Já em 2025, o homem espancou a companheira dentro de um carro, a vítima chegou ao ponto de tentar pular do veículo em movimento para poder se livrar das agressões. Ela, inclusive, chegou a desmaiar ao sofrer um golpe conhecido como “mata leão”. Uma testemunha, que estava dentro do veículo no momento das agressões, conseguiu gravar a briga que ganhou repercussão nas redes.Contra Daniel consta um Mandado de Prisão, expedido pelo VI Juizado de Violência Doméstica e Familiar C/mulher. O mandado cita os crimes de Lesão Cometida em Razão da Condição de Mulher; Estupro e Violência Doméstica Contra a Mulher. Considerado um foragido da Justiça, “Fantasma”, possui uma ficha criminal com dez passagens pela polícia, dentre elas tentativa de homicídio, lesão corporal, ameaça e roubo.O Disque Denúncia, pede que quem tiver informações sobre sobre a localização do foragido entre em contato pelos seguintes canais de atendimento: Central de atendimento/Call Center: (021) - 2253 1177 ou 0300-253-1177WhatsApp Anonimizado: (021) – 2253-1177 (técnica de processamento de dados que remove ou modifica informações que possam identificar uma pessoa)Aplicativo: Disque Denúncia RJAnonimato Garantido",
        "imagem": "https://s2-g1.glbimg.com/sllPCOtjOZWi_5GCsOhjUln__vs=/2521x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/6/9/ceHBvyTbSrbDE42AkrlQ/cartaz-fantasma-.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/12/14/disque-denuncia-reforca-os-pedidos-de-informacoes-sobre-acusado-de-agredir-a-ex-companheira-e-o-filho-dela-na-ilha-do-governador.ghtml",
        "data": "2025-12-14 23:22:27"
    },
    {
        "titulo": "Hugo brilha nos pênaltis, Corinthians bate Cruzeiro de Cássio e vai à final",
        "descricao": "O Corinthians viu o Cruzeiro fazer 2 a 1 e devolver a vantagem do jogo de ida, mas mostrou eficiência nos pênaltis diante de uma Neo Química Arena lotada, venceu os mineiros de maneira dramática e garantiu vaga na final da Copa do Brasil. Cássio tentou, mas Hugo Souza acabou como herói da noite ao [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/10/Hugo-Souza-1-e1756376574646.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/hugo-brilha-nos-penaltis-corinthians-bate-cruzeiro-de-cassio-e-vai-a-final/",
        "data": "2025-12-14 23:22:20"
    },
    {
        "titulo": "Hugo Souza brilha nos pênaltis, e Corinthians está na final da Copa do Brasil",
        "descricao": "No sufoco, o Corinthians está em sua sétima final da Copa do Brasil. O Timão bateu o Cruzeiro após ser derrotado por 2 a 1 no tempo normal",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Hugo-Souza-em-Cruzeiro-x-Corinthians-pela-semifinal-da-Copa-do-Brasil-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/hugo-souza-brilha-nos-penaltis-e-corinthians-e-esta-na-final-da-copa-do-brasil.html",
        "data": "2025-12-14 23:21:57"
    },
    {
        "titulo": "Esquerda vê renúncia de Zambelli como tentativa oportunista de não perder direitos políticos",
        "descricao": "A renúncia da deputada Carla Zambelli (PL-SP), anunciada na tarde deste domingo (14), foi vista por quadros de esquerda como uma manobra oportunista para tentar não perder os seus direitos políticos, mesmo após ter sido condenada e presa.Leia mais (12/14/2025 - 20h21)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/03/30/174337502967e9cab543bf4_1743375029_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2025/12/esquerda-ve-renuncia-de-zambelli-como-tentativa-oportunista-de-nao-perder-direitos-politicos.shtml",
        "data": "2025-12-14 23:21:00"
    },
    {
        "titulo": "Hugo Souza gigante, Corinthians elimina o Cruzeiro nos pênaltis e está na final da Copa do Brasil",
        "descricao": "Gustavo Aleixo / CruzeiroCruzeiro abre vantagem no placar e vence o jogo, mas Corinthians classifica nos pênaltis e está na finalO Corinthians está de volta à final da Copa do Brasil.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/14/1200x900/f75ed278525fbc087401bd656f1ac80c-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/esporte/hugo-souza-gigante-corinthians-elimina-o-cruzeiro-nos-penaltis-e-esta-na-final-da-copa-do-brasil/432739",
        "data": "2025-12-14 23:20:00"
    },
    {
        "titulo": "Em pedido de renúncia, Zambelli diz que segue viva e que Brasil continuará ouvindo sua voz",
        "descricao": "Condenada a 10 anos de prisão, ex-deputada elogia atuação da Câmara e critica perda de mandato determinada pelo Supremo",
        "imagem": "https://www.jornalaquidf.com.br/_midias/jpg/2025/10/22/675x450/1_img20250507092820747-60196848.jpg?20251214184322%3F20251214184322=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7313958-em-pedido-de-renuncia-zambelli-diz-que-segue-viva-e-que-brasil-continuara-ouvindo-sua-voz.html",
        "data": "2025-12-14 23:20:00"
    }
]