[
    {
        "titulo": "Nova York exigirá que plataformas de mídia social exibam avisos sobre saúde mental",
        "descricao": "As plataformas ​de mídia social com rolagem infinita, reprodução automática e feeds algorítmicos ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/nova-york-exigira-que-plataformas-de-midia-social-exibam-avisos-sobre-saude-mental,93a58137e6c854cf84ba061464d3b02dajzkpgvz.html",
        "data": "2025-12-26 18:39:38"
    },
    {
        "titulo": "Número de ocorrências de acidentes com motos continua alto e chega a quase 11 mil em MT",
        "descricao": "ALERTA",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-933.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/numero-de-ocorrencias-de-acidentes-com-motocicletas-segue-alto-e-chega-a-quase-11-mil-em-mt/",
        "data": "2025-12-26 18:39:04"
    },
    {
        "titulo": "Pelos 81 anos de Canela, Parque da Nasa oferta entrada gratuita para moradores",
        "descricao": "Promoção é válida apenas para a visitação à exposição e não inclui as sessões do planetário",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2023/05/09/800x500/1_parque__12_-20950610.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/pelos-81-anos-de-canela-parque-da-nasa-oferta-entrada-gratuita-para-moradores/",
        "data": "2025-12-26 18:38:26"
    },
    {
        "titulo": "Marlon Freitas comunica ao Botafogo desejo de ser vendido ao Palmeiras",
        "descricao": "Saída do volante para o rival paulista é um golpe duríssimo no botafoguismo. Entenda o porquê!",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/26/a6e07c0a-2caf-4bc4-a260-0df8f6b0ca9e-610x400-62567169.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7321538-marlon-freitas-comunica-ao-botafogo-desejo-de-ser-vendido-ao-palmeiras.html",
        "data": "2025-12-26 18:38:16"
    },
    {
        "titulo": "Paranaense vive 'dois natais' em países diferentes ao retornar de intercâmbio na Austrália para o Brasil",
        "descricao": "Flávia Lacerda também celebrou o Natal em Araucária, na Grande Curitiba.Arquivo pessoalA adolescente Flávia Alessandra Coreluk Lacerda, de Araucária, na Região Metropolitana de Curitiba (RMC), teve um fim de ano diferente em 2025. Integrante de um programa de intercâmbio do Governo do Paraná, a estudante de 16 anos finalizou a passagem dela pelo estado australiano da Tasmânia na noite antes da véspera de Natal e, um dia depois, embarcou para voltar para casa e celebrar a data no Brasil.✅ Siga o g1 PR no WhatsAppDesde julho, Flávia estava na cidade de Launceston, que fica a cerca de 15 mil quilômetros do Paraná.O primeiro Natal dela do ano, na Austrália, foi antecipado para o dia 23 de dezembro porque ela viajaria no dia 24. Ela comemorou a data com as amigas em um piquenique ao ar livre.Veja os vídeos que estão em alta no g1Flávia estava em um fuso horário de 13 horas à frente do Brasil.Ainda na Austrália, a adolescente participou de um evento de cantorias natalinas com a sua host family — família anfitriã que recebe o estudante durante o intercâmbio e se torna responsável pela moradia e pelo apoio.“O Natal lá é bem diferente, porque na minha cidade a gente não tem essas cantorias no parque. Foi muito divertido. Recebi presentes dos meus amigos porque eu ia embora. Foi bem legal”, conta.Flávia Lacerda comemorou o Natal na Austrália com amigas e a família que a acolheu.Arquivo pessoalLeia também:Mãe morreu: Carro com família cai em rio e moradores pulam na água para resgatar vítimas Entenda: Presidente do Paraguai cobra diplomacia após inauguração de ponte separado de LulaCrime: Vizinhos recebem pedido de socorro de mulher e suspeito de estupro é preso enquanto tentava se vestirO retorno ao BrasilNo dia 24 de dezembro, na Austrália, Flávia embarcou de volta para o Brasil, onde ainda era dia 23.O \"segundo Natal\" dela aconteceu logo após a chegada ao Paraná, no dia 25. Ela desembarcou por volta das 22h15 e foi recebida com carinho no aeroporto. Depois, participou do jantar de Natal da família, que atrasou a ceia para aguardar a chegada da intercambista.“Minha família me deu um buquê e uma caixa de chocolates”, conta.O programa de intercâmbio Ganhando o Mundo, do governo estadual, é oferecido para estudantes, professores e pedagogos da rede pública estadual de ensino.O objetivo do programa é propiciar formação acadêmica em instituições estrangeiras, além de experiências culturais e pedagógicas que possam ser compartilhadas, posteriormente, nos colégios estaduais do Paraná.\"Launceston é um lugar muito bonito, cada dia tinha alguma coisa diferente pra conhecer e isso deixava a experiência ainda mais especial. A escola era bem legal, tinha algumas aulas diferentes, como culinária [...] Eu também fiz amigos muito legais, o pessoal era bem acolhedor e isso fazia toda a diferença, porque a gente acaba se sentindo mais em casa, mesmo longe. Gostei muito da minha host, ela é super querida, sempre muito atenciosa\", finalizou a jovem.Vídeos mais assistidos do g1 Paraná:Leia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/mCgQTzbdH6E4tGM-nF2_NShHOWE=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/78/38/14193878",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/noticia/2025/12/26/paranaense-natais-em-paises-diferentes.ghtml",
        "data": "2025-12-26 18:37:49"
    },
    {
        "titulo": "Como proteger sua conta de email contra spam?",
        "descricao": "Quando você usa sua conta de email para se registrar em dezenas ou até centenas de serviços online, acaba expondo seu endereço a várias bases de dados — algumas das quais podem não tratar suas informações com responsabilidade. Como resultado, seu email pode acabar em listas de spam ou bancos de dados de marketing.Para manter este endereço verdadeiramente sob seu controle, considere usar uma hospedagem de e-mail da UltaHost dedicada e focada em privacidade, que permite gerenciar e-mails profissionais em seu próprio domínio em vez de depender de serviços gratuitos que exploram seus dados.Isso é especialmente comum com provedores de email grandes e gratuitos, como o Gmail, que muitas vezes trocam privacidade por conveniência. Neste artigo, você aprenderá como manter sua correspondência privada e segura com métodos simples e ferramentas que respeitam a privacidade, como a hospedagem de email da Site.pro.Por Que Não Usar o Gmail?O Gmail Lê e Compartilha Seus DadosNão é segredo que serviços online “gratuitos” raramente são de fato grátis — os usuários geralmente pagam com suas informações pessoais. O Google, uma das maiores corporações de tecnologia, é repetidamente criticado por analisar emails de usuários e permitir que empresas externas tenham acesso ao conteúdo das mensagens.Por exemplo, em 2018, uma empresa chamada Return Path recebeu permissão para analisar emails de mais de 8.000 usuários do Gmail — um caso documentado pelo The Wall Street Journal.Embora o Google afirme usar análises de IA principalmente para prevenir spam e malware, ele ainda processa suas mensagens. Mesmo que não use diretamente esses dados para personalização de anúncios, a empresa coleta informações relacionadas como localização, histórico de pesquisas e padrões de atividade — e já enfrentou diversos processos legais sobre privacidade.Em resumo, a conveniência do Gmail vem com um custo para a sua privacidade.Monopólio Sobre Sua IdentidadeO ecossistema do Google domina o mundo online — do mecanismo de busca aos serviços de email e armazenamento em nuvem. Como muitas plataformas permitem “Entrar com o Google”, toda a sua identidade digital acaba vinculada a uma única conta. Perder o acesso pode significar perder anos de correspondências, arquivos armazenados e até credenciais de outros sites.Embora o ecossistema seja conveniente, seu controle crescente sobre dados e serviços levanta preocupações. Felizmente, existem alternativas mais transparentes e privadas.Alternativa ao GmailVantagens do Serviço de Email da Site.proA Site.pro oferece uma solução de email simples, segura e focada em privacidade como parte de sua plataforma multifuncional, que inclui criador de sites e ferramentas de contabilidade.Ao contrário de grandes corporações, a Site.pro prioriza a proteção do usuário com padrões rigorosos de segurança, incluindo a política DMARC, que ajuda a verificar mensagens legítimas e bloquear emails forjados. Isso impede phishing, spoofing e ataques de spam.Os recursos principais da caixa de correio da Site.pro incluem:Vários aliases – uma caixa de entrada pode ter vários nomes ou endereços.Resposta automática – configure respostas automáticas para mensagens recebidas.Encaminhamento automático – redirecione emails para outro endereço.Sincronização entre dispositivos – acesse sua caixa de correio em tempo real de qualquer dispositivo.Gestão unificada – gerencie email, site e domínio em um só painel.Alta segurança – proteção integrada contra emails falsificados ou maliciosos.Configuração rápida – crie um endereço de email em apenas dois minutos.A hospedagem de email da Site.pro é acessível e transparente. Os usuários podem escolher entre planos gratuitos e pagos, dependendo de armazenamento, limites de envio ou requisitos de domínio. Ao contrário de muitos concorrentes, a Site.pro não infla preços com recursos desnecessários.Como Migrar Seu Email Atual para a Site.proSe você está mudando de outro provedor, a Site.pro facilita o processo:Adicione seu domínio na seção My Websites e crie uma caixa de correio.Adicione os registros DNS e configure as definições do domínio.Faça backup da caixa de correio antiga.No Webmail, acesse Mail → More → Import.Envie o arquivo de backup e clique em Import.Toda a sua correspondência será transferida com segurança para sua nova caixa de correio privada.Como Proteger Seu Email Contra SpamO spam é um dos problemas mais comuns e persistentes para usuários de email. A Site.pro oferece ferramentas internas robustas para minimizar riscos de spam e phishing.Os usuários podem activar filtros de spam diretamente nas configurações:Entre no Webmail.Vá para Settings → Filters → Spam.Ative a opção Spam Protection.Ajuste o nível de sensibilidade — de baixo a alto.Escolha o que fazer com emails detectados:Mover para a pasta Spam, ouApagar automaticamente.O sistema utiliza regras avançadas de filtragem e métodos de verificação de remetentes como DMARC, SPF e DKIM. Esses protocolos validam a origem de cada mensagem, garantindo que apenas remetentes legítimos cheguem à sua caixa de entrada.Essa proteção em camadas reduz de forma eficaz tentativas de phishing, mensagens falsificadas e spam em massa, mantendo sua caixa de entrada limpa e segura.ConclusãoA privacidade do email deixou de ser apenas um detalhe técnico e tornou-se uma parte essencial da autoproteção digital. Enquanto serviços como Gmail trocam conveniência por acesso aos seus dados, a Site.pro oferece uma alternativa segura, transparente e acessível, que mantém sua comunicação longe de olhares indesejados.Ao tomar medidas simples — escolher um provedor focado em privacidade, configurar filtros de spam e usar protocolos de autenticação — você garante que sua caixa de entrada permaneça limpa e que seus dados continuem privados.",
        "imagem": "https://jornaldebrasilia.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-26-at-15.32.51.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasil-7/como-proteger-sua-conta-de-email-contra-spam/",
        "data": "2025-12-26 18:37:04"
    },
    {
        "titulo": "Após passar o Natal fora, empresário volta para casa e não encontra chow chow",
        "descricao": "O empresário e gerente comercial Gustavo Muller, de 28 anos, vive momentos de angústia desde a noite de Natal. Ao retornar para casa no fim da tarde desta quinta-feira (25), ele não encontrou a cachorra Pandora, da raça chow chow, que está com ele há quatro anos. Esta foi apenas a segunda vez que tutor e cadela passaram o Natal longe um do outro. Gustavo mora sozinho há pouco tempo e, há cerca de três meses, mudou-se para o bairro Oliveira I, próximo à Academia Performance e ao Supermercado Pires. Foi nessa região que a cachorra desapareceu. Ele conta que também tem um cachorro filhote, que precisou ser levado para a casa dos pais por demandar cuidados especiais. Na véspera de Natal, no dia 24, Gustavo trabalhou normalmente e chegou em casa no fim da tarde. Segundo ele, esteve com os dois cães e saiu por volta das 19h30 para passar a data com a família, levando apenas o filhote e deixando a casa trancada, como de costume. Aquela foi a última vez que viu Pandora. De acordo com Gustavo, a casa nova tem um muro e espaço menor que a antiga, e ele acredita que isso pode ter influenciado na fuga de Pandora. “Rodamos tudo, fomos aos terrenos ao lado, falamos com os vizinhos, mas não encontramos nada, nenhuma informação, nenhum rastro”, contou. Gustavo acredita que Pandora tenha fugido. “Eu creio que ela fugiu, porque, se fosse roubo, teriam levado coisas da casa. Vi um espacinho bem pequeno quebrado onde fica o medidor de água, então acho que ela conseguiu passar por ali ou pulou o muro”, disse. Desde então, o empresário oferece recompensa e mobiliza uma corrente nas redes sociais, com o apoio de amigos e moradores da região. Quem tiver qualquer informação sobre o paradeiro da Pandora pode entrar em contato diretamente com Gustavo pelo telefone (67) 99206-6936. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/miaunews/apos-passar-o-natal-fora-empresario-volta-para-casa-e-nao-encontra-chow-chow",
        "data": "2025-12-26 18:37:00"
    },
    {
        "titulo": "Período chuvoso eleva risco de animais silvestres em áreas alagadas no Acre, diz bióloga",
        "descricao": "Com o aumento significativo das chuvas desde o Natal, o Acre entrou em estado de atenção para riscos associados a alagamentos e à presença de animais silvestres em áreas residenciais....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/jacare-500x283.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/periodo-chuvoso-eleva-risco-de-animais-silvestres-em-areas-alagadas-no-acre-diz-biologa/",
        "data": "2025-12-26 18:36:09"
    },
    {
        "titulo": "Caio Coppolla deixa a CNN Brasil e assina contrato com o SBT News",
        "descricao": "Caio Coppolla, que até a semana passada integrava o elenco da CNN Brasil, acertou sua ida para o SBT News. O nome do comentarista político deve ser anunciado pelo canal de notícias do SBT nesta sexta-feira (26).Leia mais (12/26/2025 - 15h36)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/26/1766765760694eb4c0e39a2_1766765760_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/2025/12/caio-coppolla-deixa-a-cnn-brasil-e-assina-contrato-com-o-sbt-news.shtml",
        "data": "2025-12-26 18:36:00"
    },
    {
        "titulo": "Colisão e capotamento: Morte de mulher de 74 anos prensada em carro vira caso de Polícia em Canoas",
        "descricao": "Iza Marina Sima dos Santos morreu após colisão na noite de quarta-feira (24), véspera de Natal, no bairro Niterói",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/26/800x500/1_brigada_militar5-22643566.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/policia-civil-investigara-circunstancias-de-acidente-que-culminou-em-morte-de-idosa-em-canoas/",
        "data": "2025-12-26 18:36:00"
    }
]