[
    {
        "titulo": "Neymar participa de treino no Santos em meio a suspense sobre sua condição física",
        "descricao": "Neymar participa de treino no Santos em meio a suspense sobre sua condição física - Notícias e informações do Grande ABC: futebol,santos,neymar,lesão,treino",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271609/neymar-participa-de-treino-no-santos-em-meio-a-suspense-sobre-sua-condicao-fisica",
        "data": "2025-11-26 22:47:00"
    },
    {
        "titulo": "Neymar participa de treino no Santos em meio a suspense sobre sua condição física",
        "descricao": "Um dia depois de seu pai negar uma lesão no menisco do joelho esquerdo, que, segundo reportagem do GE o tiraria dos últimos três jogos do Campeonato Brasileiro, Neymar apareceu em um vídeo do Santos publicado nesta quarta-feira nas redes sociais, no qual o craque paticipa de um treino juntamente com seus companheiros. Detatlhe: o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/neymar-participa-de-treino-no-santos-em-meio-a-suspense-sobre-sua-condicao-fisica",
        "data": "2025-11-26 22:47:00"
    },
    {
        "titulo": "Neymar participa de treino no Santos em meio a suspense sobre sua condição física",
        "descricao": "Um dia depois de seu pai negar uma lesão no menisco do joelho esquerdo, que, segundo reportagem do GE o tiraria dos últimos três jogos do Campeonato Brasileiro, Neymar apareceu em um vídeo do Santos publicado nesta quarta-feira nas redes sociais, no qual o craque paticipa de um treino juntamente com seus companheiros. Detatlhe: o [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/neymar-participa-de-treino-no-santos-em-meio-a-suspense-sobre-sua-condicao-fisica/",
        "data": "2025-11-26 22:47:00"
    },
    {
        "titulo": "'Rainha da Sucata': 'Regina Duarte derruba qualquer audiência', provoca José de Abreu",
        "descricao": "O ator José de Abreu ironizou a atriz Regina Duarte em uma postagem no Instagram que repercuta a notícia, dada pela coluna nesta terça-feira (25), de que a reprise de \"Rainha da Sucata\" (1990) derrubou os índices de audiência da Globo nos fins de tarde.No comentário, José de Abreu provocou Regina e deu a entender que ela é rejeitada por parte do público. \"Regina Duarte derruba qualquer audiência\", escreveu o ator. Regina ainda não respondeu a provocação. Não é a primeira vez que José de Abreu faz comentários do tipo contra Regina Duarte. O motivo é o seu apoio público ao ex-presidente Jair Bolsonaro, de quem chegou a fazer parte do governo em meados de 2020.A reprise de \"Rainha da Sucata\" (1990) acendeu um alerta vermelho na Globo. No ar há três semanas, a trama de Silvio de Abreu derrubou os índices de audiência em São Paulo nos finais de tarde e tem prejudicado a novela das seis da emissora, \"Êta Mundo Melhor\".Segundo dados do Kantar Ibope, obtidos pela coluna, a trama protagonizada por Regina Duarte está com média de 13,5 pontos com 16 capítulos exibidos até agora. O número é 20,5% menor do que a emissora alcançava com a reexibição de \"A Viagem\" (1994), que marcava médias de 17 pontos.Trata-se do pior início de uma reprise no Vale a Pena Ver de Novo desde \"Paraíso Tropical\" (2007), exibida na faixa em 2023. O resultado tem feito os números de \"Êta Mundo Melhor\", folhetim que vem a seguir, desabarem. A trama, que até \"A Viagem\" ir ao ar marcava índices na casa dos 20 pontos, marcou 17 pontos de média na semana passada.A Globo pretende reforçar a divulgação de \"Rainha da Sucata\" (1990). A emissora vai convidar nomes do elenco para falar do folhetim em programas de entretenimento, como o Encontro com Patrícia Poeta.Além disso, serão feitos ajustes na edição do folhetim, para acelerar o período em que a novela passou a cair no gosto popular. \"Rainha da Sucata\" tem 179 capítulos originais. Durante sua trajetória, a...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/10/22/560x420/7e15a59188356a2fb7a986d0d5cd3477-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/rainha-da-sucata-regina-duarte-derruba-qualquer-audiencia-provoca-jose-de-abreu/723488",
        "data": "2025-11-26 22:47:00"
    },
    {
        "titulo": "Faculdades têm até 4 de dezembro para emitir termo de adesão ao Fies",
        "descricao": "País – As instituições de ensino superior privadas interessadas em ofertar vagas em cursos de graduação para o programa do Fundo de Financiamento Estudantil (Fies), no primeiro semestre de 2026,...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2021/01/fies-vagas-2021-01-04.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/economia/faculdades-tem-ate-4-de-dezembro-para-emitir-termo-de-adesao-ao-fies/",
        "data": "2025-11-26 22:46:25"
    },
    {
        "titulo": "Spray de pimenta, autorizado para mulheres no RJ, provoca falta de ar e cegueira temporária",
        "descricao": "O spray de pimenta, autorizado para venda em farmácias do Rio de Janeiro nesta quarta-feira (26), é uma arma capaz de causar efeitos incapacitantes. Se usado corretamente, pode levar a cegueira temporária em quem recebe o jato e, em ambiente interno, atingir também quem expele o produto.Leia mais (11/26/2025 - 19h46)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/26/17641932926927740c67f6f_1764193292_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2025/11/spray-de-pimenta-autorizado-para-mulheres-no-rj-provoca-falta-de-ar-e-cegueira-temporaria.shtml",
        "data": "2025-11-26 22:46:00"
    },
    {
        "titulo": "Carney anuncia medidas para aliviar impacto de tarifas dos EUA e confirma viagem a Washington",
        "descricao": "O primeiro-ministro do Canadá, Mark Carney, anunciou nesta quarta-feira novas medidas para apoiar as indústrias de aço e madeira, duramente atingidas pelas tarifas dos EUA. O aço enfrenta alíquotas de 50% e a madeira serrada de 45% após os ajustes na política comercial do governo Trump. Carney disse que o processo de décadas de um [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/carney-anuncia-medidas-para-aliviar-impacto-de-tarifas-dos-eua-e-confirma-viagem-a-washington/",
        "data": "2025-11-26 22:46:00"
    },
    {
        "titulo": "Desiguldade regional em Mato Grosso será uma das prioridades do TCE, diz conselheiro",
        "descricao": "O conselheiro Sérgio Ricardo, presidente do Tribunal de Contas de Mato Grosso, defendeu uma atuação ainda mais direta da instituição no enfrentamento das desigualdades regionais para sua gestão do próximo biênio. Durante a apresentação do Plano de Trabalho dos dois próximos anos, nesta quarta-feira. O presidente falou sobre a importância da presença das equipes nos [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/06/Sorriso-aerea-63-junho-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/politica/desiguldade-regional-em-mato-grosso-sera-uma-das-prioridades-do-tce-diz-conselheiro/",
        "data": "2025-11-26 22:46:00"
    },
    {
        "titulo": "Carney anuncia medidas para aliviar impacto de tarifas dos EUA e confirma viagem a Washington",
        "descricao": "O primeiro-ministro do Canadá, Mark Carney, anunciou nesta quarta-feira novas medidas para apoiar as indústrias de aço e madeira, duramente atingidas pelas tarifas dos EUA. O aço enfrenta alíquotas de 50% e a madeira serrada de 45% após os ajustes na política comercial do governo Trump. Carney disse que o processo de décadas de um [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/carney-anuncia-medidas-para-aliviar-impacto-de-tarifas-dos-eua-e-confirma-viagem-a-washington",
        "data": "2025-11-26 22:46:00"
    },
    {
        "titulo": "Delegação do DF estreia com medalha no segundo bloco das Paralimpíadas Escolares",
        "descricao": "A participação do Distrito Federal no segundo bloco das Paralimpíadas Escolares 2025, em São Paulo, já começou chamando atenção pelo desempenho dos estudantes-atletas da rede pública. Logo no primeiro dia de disputas, a delegação brasiliense acumulou resultados expressivos em diferentes modalidades, demonstrando técnica, resiliência e um forte espírito esportivo. A combinação desses elementos colocou o DF entre os destaques iniciais da competição nacional, reforçando o trabalho das escolas e projetos esportivos que incentivam a formação de jovens atletas.O grande momento veio no tatame, quando o estudante Patrick Araujo, 12 anos, da Escola Classe Paraná (Planaltina), garantiu a medalha de prata no judô, colocando o DF no pódio logo na estreia das competições. “Eu estou muito feliz com a minha medalha”, comemorou Patrick.Na natação, os representantes do DF tiveram atuações consistentes e festejaram a melhora de seus tempos, resultado direto de meses de preparação intensa. A evolução das marcas individuais reforça o potencial do grupo para os próximos dias de competição. “Estou bastante satisfeita porque consegui baixar minha marca e estou curtindo muito estar aqui“, declarou a nadadora Júlia Moura, 13 anos.Os atletas da bocha, do tênis de mesa e do parabadminton também estrearam com vitória, dando ao DF um início promissor nas três modalidades. As disputas foram equilibradas, mas os estudantes demonstraram foco e confiança para alcançar as primeiras conquistas.“Eu fui a primeira atleta do DF a jogar hoje e comecei vencendo. Estou muito feliz!”, celebrou Evelyn Andrade, 16 anos, estudante do CEM 01 do Riacho Fundo. Seu parceiro de equipe, David Lima, 15 anos, do Centro Olímpico de Samambaia, também estreou com vitória. “Eu joguei contra um atleta do Espírito Santo e consegui vencer“, comentou.No futebol PC (paralisia cerebral), o time do Distrito Federal entrou em quadra mostrando entrosamento, garantindo a vitória expressiva por 5 x 0, logo no primeiro confronto, contra o Pará.As competições seguem até sexta-feira (28), e a delegação do DF está confiante de que irá ampliar o número de medalhas.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/26194525/IMG_7128.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/delegacao-do-df-estreia-com-medalha-no-segundo-bloco-das-paralimpiadas-escolares/",
        "data": "2025-11-26 22:45:57"
    }
]