[
    {
        "titulo": "\"Ocultação de potenciais cúmplices levanta preocupações\", diz vitima de Epstein",
        "descricao": "Lisa Phillips, abusada dos 20 aos 23 anos por Jeffrey Epstein, exige a divulgação dos nomes dos cúmplices do financista americano e admite experimentar sentimentos conflitantes em relação aos arquivos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/23/675x450/1_afp--20251215--2252057827--v5--highres--largebannerpicturingdonaldtrumpandjeffreyeps-62467412.jpg?20251223184528%3F20251223184528=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7320353-ocultacao-de-potenciais-cumplices-levanta-preocupacoes-diz-vitima-de-epstein.html",
        "data": "2025-12-24 04:27:00"
    },
    {
        "titulo": "Lula sanciona decreto que reconhece cultura gospel como manifestação cultural nacional",
        "descricao": "O presidente Luiz Inácio Lula da Silva assinou, nesta terça-feira (23), um decreto que reconhece a cultura gospel como manifestação cultural nacional, permitindo sua inclusão nas políticas públicas de cultura e na preservação das manifestações artísticas ligadas à fé evangélica. Em cerimônia no Palácio do Planalto, Lula afirmou que o ato representa um passo de [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/lula-sanciona-decreto-que-reconhece-cultura-gospel-como-manifestacao-cultural-nacional/",
        "data": "2025-12-24 04:22:23"
    },
    {
        "titulo": "Moraes autoriza internação de Bolsonaro para cirurgia de hérnia inguinal",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), autorizou o ex-presidente Jair Bolsonaro a deixar a prisão nesta quarta-feira (24) para ser internado e realizar um procedimento cirúrgico indicado por médicos particulares e peritos da Polícia Federal (PF). O procedimento será realizado na quinta-feira (25), no Hospital DF Star, em Brasília, para tratamento [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/moraes-autoriza-internacao-de-bolsonaro-para-cirurgia-de-hernia-inguinal/",
        "data": "2025-12-24 04:21:11"
    },
    {
        "titulo": "PRF intensifica fiscalização nas rodovias durante Operação Natal",
        "descricao": "A Polícia Rodoviária Federal (PRF), em parceria com instituições estaduais e municipais do Sistema Nacional de Trânsito, iniciou nesta terça-feira (23) a Operação Natal 2025, que seguirá até domingo (28), com foco especial na utilização do cinto de segurança e dispositivos de proteção para crianças e bebês. Segundo a PRF, entre janeiro e novembro de [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/prf-intensifica-fiscalizacao-nas-rodovias-durante-operacao-natal/",
        "data": "2025-12-24 04:20:37"
    },
    {
        "titulo": "Na ONU, Rússia e China criticam 'comportamento de cowboy dos EUA' em relação à Venezuela",
        "descricao": "Rússia e China criticaram, perante o Conselho de S...",
        "imagem": "https://s2-valor.glbimg.com/kdDP0G5wq0Hh7eomSH-5WgYsx7I=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2022/c/o/JGZTpBSm6XHrAYtLohYg/ap22273713976813.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/24/na-onu-rssia-e-china-criticam-comportamento-de-cowboy-dos-eua-em-relao-venezuela.ghtml",
        "data": "2025-12-24 04:20:24"
    },
    {
        "titulo": "Pais recorrem a academias para crianças a partir dos 8 anos",
        "descricao": "Larissa, Théo e Alice são orientados pela profissional de Educação Física Rafaela Ferreira | Foto: Kadidja Fernandes/AT Com o tempo de brincadeira na rua cada vez mais reduzido, pais têm recorrido às academias que investem em atividades para o público infantil para que seus filhos possam se exercitar. Esse é o caso de Natália Petter, mãe de Larissa, de 11 anos; Aline Dassie, mãe de Alice, 10, e Mayara Mattos, mãe de Théo, de 8 anos. Orientados pela profissional de educação física Rafaela Ferreira, as crianças participam das aulas de funcional kids na Dream Fit.“Quando coloquei a Alice na aula foi para tirá-la do sedentarismo, além disso, criança precisa ocupar a mente”, afirma Aline.Já Larissa, conforme relata sua mãe, com a chegada da pré-adolescência acabou ganhando alguns quilinhos. “Como é difícil seguir uma dieta com criança, optei pela atividade física, que tem trazido muitos benefícios a ela”, destaca Natália Petter.De volta aos treinos! Lídia Ayram, 17 anos e o amigo Christian Dutra, 17 | Foto: Kadidja Fernandes/AT Há pouco mais de 15 dias, a estudante Lídia Ayram, 17 anos, voltou a praticar musculação. Por conta da rotina de estudos e pelo trabalho como menor aprendiz, a jovem passou mais de um ano sem treinar.“A rotina se tornou intensa e o tempo, limitado. Eu estava sedentária e tinha dificuldades em atividades simples do dia a dia, como subir um lance de escadas na casa da minha tia”.Incentivada pela tia e pelo amigo Christian Dutra, 17, que treina há quase um ano, Lídia decidiu retomar a academia. “Treinar com companhia torna o processo mais motivador, além de reforçar a importância da atividade física para a saúde e o bem-estar”.Números Adultos:- 47% dos brasileiros adultos são sedentários, de acordo com dados do Instituto Brasileiro de Geografia e Estatística (IBGE)- 1.381.558 adultos seriam sedentários no Estado, considerando a população adulta do Espírito Santo, com base no Censo 2022.Crianças e adolescentes:- 81% dos jovens escolarizados entre 11 e 17 anos em todo o mundo são sedentários, de acordo com estudo recentemente divulgado pela Organização Mundial da Saúde (OMS)- 283.919 crianças e adolescentes são sedentários no Estado, considerando a faixa etária de 11 a 17 anos. O número foi calculado com base no Censo do IBGE de 2022.Total: A soma do número de adultos, crianças e adolescentes sedentários no Espírito Santo, levando em conta as porcentagens do IBGE e da OMS, chega a 1.665.477.Opiniões\"Crianças e adolescentes estão chegando aos consultórios com doenças que antes eram típicas de adultos sedentários, como obesidade e diabetes” - Bruna de Paula, pediatra\"O lazer ficou mais sedentário. Com os celulares isso amplificou mais ainda, as pessoas podem se entreter sem sair de casa, apenas sentadas com o celular” - Marina Cunha, endocrinologista\"O pouco exercício bem feito, com regularidade, é de extrema importância. Evita o desgaste físico, mental, e melhora a saúde cardiovascular e cerebral” - Daniel Morandi, médico> LEIA TAMBÉM: Epidemia de sedentarismo atinge mais de 1,6 milhão de pessoas no Espírito Santo",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Pais-recorrem-a-academias-para-criancas-a-partir-d0028588000202512230832.jpg?xid=1310930",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/pais-recorrem-a-academias-para-criancas-a-partir-dos-8-anos-285880",
        "data": "2025-12-24 04:20:00"
    },
    {
        "titulo": "Fortnite recebe Doutor Brown de De Volta para o Futuro",
        "descricao": "A Epic Games anunciou que itens cosméticos do Doutor Brown de De Volta para o Futuro estão disponíveis em Fortnite. Além do traje (com dois estilos distintos), temos um emote, picareta e mais. Vale ressaltar que Marty McFly está no Passe de Temporada. Confira a loja oficial para todos os detalhes. DOC BROWN STYLES IN ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/G85Gs2AagAInguW.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/fortnite-recebe-doutor-brown-de-de-volta-para-o-futuro/",
        "data": "2025-12-24 04:19:11"
    },
    {
        "titulo": "Federações divergem sobre continuidade da greve na Petrobras",
        "descricao": "As duas principais federações que representam os trabalhadores da Petrobras se dividiram quanto à continuidade da greve, que entrou no nono dia nesta terça-feira (23). Enquanto a Federação Única dos Petroleiros (FUP) optou por recomendar o fim da paralisação, a Federação Nacional dos Petroleiros (FNP) decidiu manter o movimento. FUP defende suspensão da greve A [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/federacoes-divergem-sobre-continuidade-da-greve-na-petrobras/",
        "data": "2025-12-24 04:19:04"
    },
    {
        "titulo": "Lula sanciona porte de arma para policiais legislativos estaduais",
        "descricao": "O presidente Luiz Inácio Lula da Silva sancionou uma lei que autoriza os policiais legislativos de assembleias estaduais e da Câmara Legislativa do Distrito Federal a portarem armas de fogo. Antes, apenas os policiais legislativos do Congresso Nacional tinham esse direito. A sanção foi publicada no Diário Oficial da União nesta terça-feira (23). Alterações no [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/lula-sanciona-porte-de-arma-para-policiais-legislativos-estaduais/",
        "data": "2025-12-24 04:18:33"
    },
    {
        "titulo": "Comércio popular do Rio registra movimento intenso às vésperas do Natal",
        "descricao": "Às vésperas do Natal, o comércio popular do Rio de Janeiro, especialmente na Saara, maior shopping a céu aberto da cidade com mais de 800 lojas, registrou grande movimentação de consumidores em busca de presentes. Apesar da leve alta nos preços de itens natalinos, a procura pelos produtos não diminuiu, mostrando que o brasileiro manteve [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/comercio-popular-do-rio-registra-movimento-intenso-as-vesperas-do-natal/",
        "data": "2025-12-24 04:18:00"
    }
]