[
    {
        "titulo": "Vereador defende código de ética na Câmara de São Caetano",
        "descricao": "Líder de governo cobra avanço nos debates; fala ocorre após série de bate-bocas em plenário",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251126049.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271423/vereador-defende-codigo-de-etica-na-camara-de-sao-caetano",
        "data": "2025-11-26 02:46:00"
    },
    {
        "titulo": "Bruno Henrique enaltece luta do Flamengo: \"Não desistimos\"",
        "descricao": "Bruno Henrique fez um gol importante que colocou o Flamengo com uma mão e meia na taça do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/912112986-5494723259826ff00ca1coeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/bruno-henrique-enaltece-luta-do-flamengo-nao-desistimos,1b5550998ce402c0ccca7323b31b4dacmoyfiy67.html",
        "data": "2025-11-26 02:45:43"
    },
    {
        "titulo": "De virada, Grêmio vence o Palmeiras, que se afasta da briga pelo título",
        "descricao": "O Grêmio fez a sua parte para ajudar o Flamengo a ser campeão brasileiro ainda nesta quarta- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/2039107222-screenshot20251125233952xeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gremio/de-virada-gremio-vence-o-palmeiras-que-se-afasta-da-briga-pelo-titulo,1129b2359816450f2524595370c0733ej60u343e.html",
        "data": "2025-11-26 02:45:42"
    },
    {
        "titulo": "Atlético-MG e Flamengo empatam em confronto que deixa a equipe carioca mais perto do título do campeonato Brasileiro",
        "descricao": "Na noite deste terça-feira (25) Atlético-MG e Flamengo empataram por 1×1 na Arena MRV pela 36° ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/1076445087-5494729768974e2c916afo-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/atletico-mg-e-flamengo-empatam-em-confronto-que-deixa-a-equipe-carioca-mais-perto-do-titulo-do-campeonato-brasileiro,1ad4e2f34ea2f76b7c95346ef24cf29aalo56cwo.html",
        "data": "2025-11-26 02:45:34"
    },
    {
        "titulo": "Palmeiras perde para o Grêmio, e Flamengo adia grito de campeão após empate contra o Atlético-MG; veja os cenários",
        "descricao": "O Flamengo terá que esperar mais um pouco para soltar o grito de campeão brasileiro.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_noticias%2F76571%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764124946&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/noticia/76571-palmeiras-perde-para-o-gremio-e-flamengo-adia-grito-de-campeao-apos-empate-contra-o-atletico-mg-veja-os-cenarios",
        "data": "2025-11-26 02:43:56"
    },
    {
        "titulo": "Palmeiras leva virada do Grêmio e perde chance de se aproximar da liderança",
        "descricao": "O Grêmio venceu o Palmeiras por 3 a 2 em jogo desta terça (25), válido pela 36a rodada do Brasileirão, na Arena do Grêmio. Com a derrota, o Alviverde perdeu a chance de se aproximar do Flamengo, que empatou a partida contra o Atlético-MG. O Alviverde abriu o placar com Facundo Torres, enquanto o Grêmio [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/GettyImages-2247918640.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/palmeiras-leva-virada-do-gremio-e-perde-chance-de-se-aproximar-da-lideranca/",
        "data": "2025-11-26 02:42:47"
    },
    {
        "titulo": "Relator de investigação sobre briga de Renato Freitas já se envolveu em confusão com o deputado",
        "descricao": "O Conselho de Ética da Assembleia Legislativa do Paraná (Alep) escolheu nesta terça-feira, 25, o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/897098217-xhlgqctdl5c6jkqw3mukfjabx4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/relator-de-investigacao-sobre-briga-de-renato-freitas-ja-se-envolveu-em-confusao-com-o-deputado,92d503cea9f134ceb3d0404d45c8d1634s53svyf.html",
        "data": "2025-11-26 02:42:45"
    },
    {
        "titulo": "Palmeiras leva virada do Grêmio e chega ao 5o jogo sem vitória no Brasileirão",
        "descricao": "O início da partida parecia conspirar para recolocar o Palmeiras na luta pelo título após ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/palmeiras-leva-virada-do-gremio-e-chega-ao-5-jogo-sem-vitoria-no-brasileirao,5a91e3c831cc87d947764a6e3a524dc3ry2x0cfz.html",
        "data": "2025-11-26 02:41:26"
    },
    {
        "titulo": "Chavismo Marcha Na Venezuela Em Meio A Acoes Militares Dos Eua",
        "descricao": "Casa Branca acusa o presidente Nicolás Maduro de comandar o suposto Cartel de los Soles",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/25/360x240/1_afp--20251126--867n4we--v1--highres--venezuelausdiplomacy-61358484.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/11/7300412-chavismo-marcha-na-venezuela-em-meio-a-acoes-militares-dos-eua.html",
        "data": "2025-11-26 02:41:00"
    },
    {
        "titulo": "Flamengo busca empate com o Galo e fica a um passo do título brasileiro",
        "descricao": "RIO DE JANEIRO, RJ (UOL/FOLHAPRESS) O Brasileirão não teve campeão definido. Mas o Flamengo empatou com o Atlético-MG por 1 a 1, na Arena MRV, em Belo Horizonte, e está a um passo do título.O gol do Galo foi de Bernard. Bruno Henrique, nos acréscimos, empatou para o Flamengo.Com o empate, a vantagem rubro-negra sobre o Palmeiras saltou para cinco pontos. É que o time paulista perdeu para o Grêmio em Porto Alegre.O Flamengo que até poupou titulares, mas recorreu aos principais jogadores no segundo tempo. O lamento, no geral, foi pelo número de chances perdidas.Na próxima rodada, o Flamengo recebe o Ceará, no Maracanã, quarta-feira, às 21h30, e tem nova chance de confirmar o título. Se vencer, nem precisa pensar no jogo do Palmeiras.Mas antes, a agenda do Fla tem a final da Libertadores, sábado, contra o próprio Palmeiras, às 18h (de Brasília).No domingo, o Atlético-MG paga um jogo atrasado, contra o Fortaleza.FLA LEVA A PIOR NO PRIMEIRO TEMPOInstantes depois de o Palmeiras abrir o placar sobre o Grêmio em Porto Alegre, o Flamengo engatou duas ótimas chances de marcar  ambas com Samuel Lino, de cabeça, por volta dos 24 minutos do primeiro tempo. Primeiro, ele acertou a trave. Depois, obrigou Everson a fazer uma ótima defesa.Apesar das oportunidades, o Flamengo tinha alguns problemas para reter a bola no ataque.O Galo, por sua vez, queria atrapalhar o adversário e somar pontos em uma tentativa final de vaga na Libertadores.O ex-palmeirense Dudu apareceu pela ponta esquerda, driblou Emerson Royal e acertou o cruzamento para Bernard, que se antecipou a Ayrton Lucas e fez o gol. Alegria nas pernas, nas arquibancadas vazias da Arena MRV e também onde quer que estavam os palmeirenses.Àquela altura, a diferença do Fla para o vice-líder estava ficando em um ponto.O Flamengo até teve uma chance claríssima para empatar, com Léo Pereira, na pequena área. Mas a jogada que deu mais certo para o time de Filipe Luís no primeiro tempo, na verdade, foi do Grêmio: o empate em 1 a 1 contra o Palmeiras, praticamente no último lance da etapa inicial.A diferença de momento passou para três pontos.CRAQUES EM AÇÃO, MAS BOA NOTÍCIA VEM DO RSCom problemas na mira, o Flamengo voltou do intervalo com mudança no ataque: Wallace Yan saiu, Bruno Henrique entrou.Mas Filipe Luís, não satisfeito, já recorreu a Arrascaeta e Jorginho logo aos sete minutos do segundo tempo. Resolveu não preservar completamente seus astros.Em meio à pressão do Flamengo, uma dinâmica se repetiu: cabeçada de Samuel Lino, defesa difícil de Everson. O time de Filipe Luís passou a deixar o Galo com as costas na própria área, mas o time da casa ainda conseguiu algumas saídas perigosas, sobretudo depois de Rony entrar no lugar de Hulk.Mas sabe onde as coisas deram mais certo ainda para o Flamengo? Sim, em Porto Alegre. Aos 19 minutos do segundo tempo em BH, o Grêmio virou lá. A distância voltou aos quatro pontos do início da rodada. Mais adiante, Willian converteu o pênalti que fez o 3 a 1 para os gremistas.BRUNO HENRIQUE EMPATAO Flamengo, por sua vez, tentava ainda um golzinho para empatar. Sabe a dinâmica das cabeçadas que travou Samuel Lino? Aconteceu com Plata, mais uma bola na trave, já nos instantes finais.Mas sabe quem quebrou essa sina no jogo? Bruno Henrique. Cabeçada certeira, para empatar o jogo e aumentar em um pontinho a vantagem do Flamengo sobre o Palmeiras. O título brasileiro está mais próximo.PIOR PÚBLICOEm meio à frustração da torcida com o vice na Sul-Americana, a Arena MRV registrou o pior público. Foram 18.321 espectadores.O menor público no estádio até então tinha sido no jogo entre Atlético-MG e Maringá, pela Copa do Brasil deste ano, quando 19.853 torcedores pagaram ingresso. Aquele tinha sido o único jogo com menos de 20 mil pagantes desde a inauguração.Local: Arena MRV, em Belo Horizonte (MG)Árbitro: Rafael Rodrigo Klein (Fifa-RS)Assistentes: Rafael Silva Alves (Fifa-RS) e Mayra Mastella Moreira (Fifa-RS)Cartões amarelos: Natanael, Everson, Bernard (ATM); Erick Pulgar (FLA)Gols: Bernard, do Atlético-MG, aos 33'/1oT; Bruno Henrique 47'/2oTATLÉTICO-MGEverson, Saravia, Vitor Hugo (Ruan) e Junior Alonso; Natanael (Iván Román), Alan Franco, Alexsander e Guilherme Arana; Bernard (Reinier), Dudu (Caio Paulista) e Hulk (Rony). T.: Jorge Sampaoli.FLAMENGORossi, Emerson Royal, Danilo, Léo Pereira e Ayrton Lucas; Erick Pulgar, Evertton Araújo (Jorginho) e Carrascal (Arrascaeta); Luiz Araújo (Plata), Samuel Lino (Everton Cebolinha) e Wallace Yan (Bruno Henrique). T.: Filipe Luís.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/25233723/AFP__20251126__867K4FE__v1__MidRes__FblBraMineiroFlamengo.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/torcida/flamengo-busca-empate-com-o-galo-e-fica-a-um-passo-do-titulo-brasileiro/",
        "data": "2025-11-26 02:40:47"
    }
]