[
    {
        "titulo": "Kotak reitera classificação de ações da Siemens como Reduce devido a resultados abaixo do esperado",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/kotak-reitera-classificacao-de-acoes-da-siemens-como-reduce-devido-a-resultados-abaixo-do-esperado-93CH-1775819",
        "data": "2025-12-15 06:31:20"
    },
    {
        "titulo": "Jefferies inicia cobertura da Sera Prognostics com recomendação de compra para teste de parto prematuro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-inicia-cobertura-da-sera-prognostics-com-recomendacao-de-compra-para-teste-de-parto-prematuro-93CH-1775816",
        "data": "2025-12-15 06:28:18"
    },
    {
        "titulo": "Jefferies rebaixa ações da Next Plc para Manter apesar de aumento no preço-alvo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-rebaixa-acoes-da-next-plc-para-manter-apesar-de-aumento-no-precoalvo-93CH-1775810",
        "data": "2025-12-15 06:20:06"
    },
    {
        "titulo": "Jefferies inicia cobertura da Hindustan Zinc com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-inicia-cobertura-da-hindustan-zinc-com-recomendacao-de-compra-93CH-1775809",
        "data": "2025-12-15 06:20:03"
    },
    {
        "titulo": "Jefferies rebaixa ações da Associated British Foods devido a preocupações com a Primark",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-rebaixa-acoes-da-associated-british-foods-devido-a-preocupacoes-com-a-primark-93CH-1775808",
        "data": "2025-12-15 06:19:42"
    },
    {
        "titulo": "Preço-alvo das ações da J Sainsbury elevado para GBP3,30 pela Jefferies",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-j-sainsbury-elevado-para-gbp330-pela-jefferies-93CH-1775807",
        "data": "2025-12-15 06:19:24"
    },
    {
        "titulo": "Assassinato do casal Reiner choca o mundo do cinema",
        "descricao": "Foto/Reprodução. Os corpos do cineasta Rob Reiner, de 78 anos, e de sua mulher, Michele Singer, de 68, foram encontrados neste domingo (14) na casa onde moravam, em Los Angeles. Rob e Michele, casados há quase 40 anos, foram esfaqueados. Por enquanto, o filho do casal é o principal suspeito. Nick Reiner tem 32 anos.A se confirmar a autoria, o assassinato de Rob Reiner e Michele Singer lembra uma outra tragédia familiar do mundo do cinema, ocorrida no Brasil em 2014.Em fevereiro de 2014, o cineasta Eduardo Coutinho, de 80 anos, foi morto a golpes de faca por um filho esquizofrênico, que também tentou matar a mãe.Rob Reiner, diretor e ator, vem do mundo da comédia do cinema americano. Era filho do também cineasta e ator Carl Reiner, que morreu em 2020 aos 98 anos.Rob Reiner se projetou através do drama Conta Comigo, de 1986. O título original é Stand By Me, o mesmo da canção de Ben E. King, que toca no filme. O ator River Phoenix tinha 16 anos em Conta Comigo. A atuação do rapaz encantou Milton Nascimento, que fez uma canção para ele e chamou de River Phoenix. Milton Nascimento e River Phoenix ficaram amigos. O ator teve vida curta. Morreu em 1993, aos 23 anos, depois de uma overdose de heroína com cocaína.Se Conta Comigo projetou Rob Reiner, seu filme mais célebre deve ser Harry e Sally, Feitos Um Para o Outro, comédia romântica realizada em 1989. Estrelado por Billy Crystal e Meg Ryan, o filme tem a divertida e inesquecível cena em que Meg simula um orgasmo na mesa de um restaurante. Da comédia de 1989, Reiner partiu, em 1990, para o drama de suspense Trágica Obsessão, com notáveis atuações de James Caan e Kathy Bates. Caan é um escritor famoso salvo de um acidente, mas depois aprisionado por Bates, que é sua fã. O filme - Misery, no original - é baseado num livro de Stephen King. Questão de Honra (1992), Sintonia de Amor (1993), Meu Querido Presidente (1995). Reiner não era do primeiro time, se pensarmos nos cineastas dos Estados Unidos. Mas não custa reconhecer que marcou o cinema do seu tempo porque soube realizar filmes que obtiveram êxito comercial e que, até hoje, são muito populares. Como ator, Reiner atuou em O Lobo de Wall Street (2013), de Martin Scosese, e, no ano seguinte, dirigiu Um Amor de Vizinha, com Michael Douglas e Diane Keaton. O assassinato do casal Reiner foi anunciado pelo governador da Califórnia, Gavin Newsom, que disse estar com o coração partido pela tragédia. Nos Estados Unidos, as mortes de Rob e Michele chocaram o mundo do cinema.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Assassinato-do-casal-Reiner-choca-o-mundo-do-cinem0021500300202512150616.jpg?xid=1183206",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/assassinato-do-casal-reiner-choca-o-mundo-do-cinema",
        "data": "2025-12-15 06:16:16"
    },
    {
        "titulo": "Mister Copa do Brasil: sem ser eliminado desde 2016, Dorival Junior vai à 5a final e pode ser tri 'consecutivo'",
        "descricao": "A Copa do Brasil terá uma final inédita entre Vasco e Corinthians. O que não será novo é a presença de Dorival Junior na beira do campo. O técnico se converteu num verdadeiro expert no torneio de mata-mata nacional e vai para sua quinta final na carreira podendo conquistar o quarto título.Quando pensa em Copa do Brasil, aliás, Dorival já nem lembra mais o que é não ter sucesso. Ele não sofre uma eliminação desde 2016, quando, no comando do Santos, caiu nas quartas de final para o Internacional. Depois disso, participou de 15 confrontos e sempre avançou de fase.Destes, dois foram finais. Ele foi campeão em 2022, com o Flamengo; em 2023, com o São Paulo; e, agora, vai decidir o título novamente como técnico do Corinthians. Se vencer, inclusive, pode se considerar tricampeão consecutivo, já que em 2024 ele não participou do torneio por estar na seleção brasileira.Em toda a carreira, Dorival ainda teve mais um título de Copa do Brasil, em 2010, com o Santos. E, por pouco, não foi campeão também em 2015, quando o clube da Vila Belmiro acabou sendo vice depois de perder a disputa nos pênaltis para o Palmeiras.Vasco e Corinthians começam a decidir a Copa do Brasil 2025 na próxima quarta, em São Paulo. A segunda partida será no domingo, no Maracanã.",
        "imagem": "https://s2-extra.glbimg.com/3QrD5l5pZo6T7sJ5W329BIZ_zhY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/p/8/jWATKAQninoPDy6gFRbA/dorival-junior.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/12/mister-copa-do-brasil-sem-ser-eliminado-desde-2016-dorival-junior-vai-a-5a-final-e-pode-ser-tri-consecutivo.ghtml",
        "data": "2025-12-15 06:15:29"
    },
    {
        "titulo": "Preços do ouro atingem máxima de quase 2 meses com dólar fraco; dados de inflação e emprego dos EUA aguardados",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-ouro-atingem-maxima-de-quase-2-meses-com-dolar-fraco-dados-de-inflacao-e-emprego-dos-eua-aguardados-1775806",
        "data": "2025-12-15 06:15:29"
    },
    {
        "titulo": "KeyBanc eleva classificação das ações da Asana com foco na nova liderança",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/keybanc-eleva-classificacao-das-acoes-da-asana-com-foco-na-nova-lideranca-93CH-1775802",
        "data": "2025-12-15 06:12:53"
    }
]