[
    {
        "titulo": "Equipe médica ajusta medicação de Bolsonaro após cirurgia de hérnias em Brasília",
        "descricao": "Segundo boletim médico, Jair Bolsonaro segue internado em Brasília, com ajustes na medicação e fisioterapiaThe post Equipe médica ajusta medicação de Bolsonaro após cirurgia de hérnias em Brasília appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/Bolsonaro-Impeachment-1.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/politica/equipe-medica-ajusta-medicacao-de-bolsonaro-apos-cirurgia-de-hernias-em-brasilia/",
        "data": "2025-12-26 19:23:10"
    },
    {
        "titulo": "Detran orienta condutores sobre cuidados ao pegar a estrada no fim de ano",
        "descricao": "Com a chegada do período de festas de fim de ano, o fluxo de veículos aumenta significativamente. Muitas famílias aproveitam o recesso para viajar, o que exige atenção redobrada de motoristas e passageiros. O Departamento Estadual de Trânsito do Acre (Detran) reforça as orientações de segurança para quem vai pegar a estrada. De acordo com [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/IMG_1004-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/detran-orienta-condutores-sobre-cuidados-ao-pegar-a-estrada-no-fim-de-ano/",
        "data": "2025-12-26 19:23:01"
    },
    {
        "titulo": "Multas de trânsito, Procon e IPTU podem ser pagas com descontos",
        "descricao": "Faltam apenas quatro dias para encerrar o Mutirão Fiscal da Prefeitura de Cuiabá;Essa ação oportuniza descontos de até 95% em juros e multas em IPTU (Imposto Predial e Territorial Urbano), ITBI (Imposto sobre Transmissão de Bens Imóveis), ISSQN (Imposto sobre Serviços de Qualquer Natureza), taxas de publicidade e outros.Leia também:Não gostou do presente de Natal? Veja os direitos para troca e devoluçãoOs descontos são válidos para débitos lançados até dezembro de 2024.Os contribuintes interessados poderão comparecer presencialmente à sede da Procuradoria Geral do Município (PGM), localizada na Avenida Getúlio Vargas, no 490, Centro.Nos dias 29 e 30, o atendimento ocorrerá das 8h às 18h.Outra opção é o acesso ao Portal de Serviços da Prefeitura de Cuiabá, por meio do seguinte endereço eletrônico: www.cuiaba.mt.gov.br, ou pelo Portal Refis Online www.refis.cuiaba.mt.gov.br.REGRAS - Para o contribuinte obter desconto de 95% em juros e multas de dívidas tributárias de anos anteriores, é necessário ter pago à vista o IPTU de 2025.Para quem deseja pagar dívidas de anos anteriores nesta nova etapa do mutirão fiscal, independentemente do pagamento do IPTU de 2025, o máximo de desconto em juros e multas chegará a 80%.O contribuinte que optar pelo pagamento das dívidas tributárias em duas a 12 parcelas terá desconto máximo de 60% em juros e multas.De 13 a 24 parcelas, o desconto em juros e multas é de 30%.DESCONTOS DE 50% - As multas ambientais, de trânsito e vinculadas ao Procon, órgão de defesa do consumidor, terão 50% de desconto em juros e multas no pagamento à vista.De duas a 12 parcelas, o desconto será de 35%.De 13 a 24 parcelas, o desconto em juros e multas é de 20%.De 25 a 48 parcelas, o desconto será de 10%.Confira abaixo o valor mínimo das parcelas:• R$ 80,00 - Pessoa Física e Microempreendedor Individual• R$ 150,00 - Microempresa e Empresa de Pequeno Porte• R$ 300...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/multas-de-transito-procon-e-iptu-podem-ser-pagas-com-descontos/725696",
        "data": "2025-12-26 19:23:00"
    },
    {
        "titulo": "Milionária, mãe de Neymar é vista comprando perfumes 'genéricos' no Rio",
        "descricao": "Discreta, Nadine Gonçalves foi vista em loja famosa por vender perfumes inspirados em grandes marcas internacionais",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/26/whatsapp_image_2025_12_26_at_16_19_24-37787482.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/colunas/daniel-nascimento/2025/12/7185065-milionaria-mae-de-neymar-e-vista-comprando-perfumes-genericos-no-rio.html",
        "data": "2025-12-26 19:23:00"
    },
    {
        "titulo": "Uso indiscriminado de vitaminas pode trazer riscos à saúde",
        "descricao": "O aumento do interesse por saúde, longevidade e desempenho físico tem impulsionado o consumo de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/1082691940-e19e9604-d581-4121-aa76-6f2ab5e7436c.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/uso-indiscriminado-de-vitaminas-pode-trazer-riscos-a-saude,6aefd68f96f2a501deceda835e9b959cikfjnkdw.html",
        "data": "2025-12-26 19:22:01"
    },
    {
        "titulo": "Apple terá que oferecer outras formas de pagamento e lojas alternativas de apps no Brasil; saiba mais",
        "descricao": "Novas regras foram estabelecidas após acordo com Conselho Administrativo de Defesa Econômica",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2023/12/21/iphone_5381214_1280-21395893.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/apple-tera-que-oferecer-outras-formas-de-pagamento-e-lojas-alternativas-de-apps-no-brasil-saiba-mais/",
        "data": "2025-12-26 19:22:00"
    },
    {
        "titulo": "IPTU 2026 é atualizado pela inflação e prefeitura esclarece valores",
        "descricao": "Contribuintes de Campo Grande que notaram diferença no valor do IPTU 2026 não estão diante de um aumento real do imposto.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/10/09/800x600/5bd247e359e211b502dc986415951011-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/iptu-2026-e-atualizado-pela-inflacao-e-prefeitura-esclarece-valores/433281",
        "data": "2025-12-26 19:22:00"
    },
    {
        "titulo": "Polícia indicia servidor da CGU que agrediu ex-namorada e filho dela; afastamento do cargo é publicado no Diário Oficial",
        "descricao": "A Polícia Civil do Distrito Federal indiciou David Cosac Junior, servidor da Controladoria-Geral da União (CGU) que agrediu a ex-namorada e o filho dela em 7 de dezembro. A corporação disse, na manhã desta sexta-feira (26), que o indiciamento aconteceu em 8 de dezembro. David Cosac Junior deve responder por lesão corporal contra a mulher e maus-tratos contra a criança de quatro anos....",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-26-at-06.55.49-730x412.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712407/policia-indicia-servidor-da-cgu-que-agrediu-ex-namorada-e-filho-dela-afastamento-do-cargo-e-publicado-no-diario-oficial/",
        "data": "2025-12-26 19:21:58"
    },
    {
        "titulo": "Salário mínimo de R$ 1.621 deve movimentar R$ 81,7 bilhões na economia em 2026",
        "descricao": "Estimativa do Dieese aponta impacto sobre renda, consumo e contas públicas, mesmo com regras fiscais mais rígidas",
        "imagem": "https://oimparcial.com.br/app/uploads/2019/11/dinheiro.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/salario-minimo-de-r-1-621-deve-movimentar-r-817-bilhoes-na-economia-em-2026/",
        "data": "2025-12-26 19:21:50"
    },
    {
        "titulo": "Para Bangu, Campo Grande, Madureira, Pavuna, Caxias, Meriti, São Gonçalo: 35 linhas de ônibus vão até Copacabana na noite de réveillon",
        "descricao": "Será possível chegar e sair do réveillon de Copacabana com 35 linhas de ônibus, entre 24 municipais e 35 intermunicipais, muitas delas realizando o trajeto até o bairro excepcionalmente nesta ocasião. No dia 31 de dezembro, entre 18h e 21h, esses veículos entrarão no bairro, realizando o desembarque na Avenida Princesa Isabel. Depois disso, esses coletivos irão se concentrar em Botafogo: na praia, próximo ao shopping, no caso das linhas 550, 553, 554 e 2338, ou na Enseada, no caso das demais. Tem linhas para todas as regiões da cidade, e até para outros municípios. Festa da virada: além de drones, segurança terá viaturas com câmeras acopladas, diz CastroRéveillon 2026: Copacabana será totalmente fechada à entrada de veículos às 21h do dia 31Serviços especiais para o réveillonO passageiro poderá identificar essas linhas especiais a partir do letreiro. Em vez do destino habitual, estará indicado \"Réveillon Copacabana\". A linha 232, por exemplo, que normalmente vai até o Castelo, no Centro, virá informando que seu destino naquela noite é a festa na Princesinha do Mar.Confira as linhas municipais que irão até Copacabana (entre 18h e 21h do dia 31) ou a Botafogo (após as 21h do dia 31):169 - Terminal Gentileza via Central232 - Lins238 - Água Santa265 - Marechal Hermes298 - Acari312 - Penha via Olaria324 - Ribeira (Ilha do Governador)328 - Bananal (Ilha do Governador)355 - Madureira363 - Vila Valqueire368 - Riocentro383 - Realengo388 - Cesarão (via Santa Cruz)393 - Bangu397 - Terminal de Campo Grande399 - Metrô Pavuna410 - Saens Peña (Tijuca)457 - Abolição474 - Méier via Jacaré483 - Penha550 - Cidade de Deus553 - Recreio (Integrada 8)554 - Piabas (Integrada 9)2338 - Campo Grande via MagarçaTambém estão previstos ônibus intermunicipais até a Zona Sul, também fazendo ponto final na Enseada de Botafogo após às 21h do dia 31. Confira quais são:Niterói, São Gonçalo e Maricá:740D - Charitas (Niterói)775D - Charitas (Niterói)2740D - Charitas (Niterói)4110D - São Gonçalo9721D - Santa Izabel (São Gonçalo)2146D - MaricáBaixada Fluminense:2125D - Magé2951C - Caxias1955B - Nova Iguaçu1512B - Coelho da Rocha (São João de Meriti)Região Serrana:Linha para Petrópolis",
        "imagem": "https://s2-extra.glbimg.com/dEeGLCLLyI0tBIGOsz7X0vXOm6k=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/8/4/hJheUGRUGyZoJjCYCdBA/111215640-ri-rio-de-janeiro-rj-28-05-2025-a-prefeitura-do-rio-anunciou-como-sera-a-mudanca-na.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/bangu-campo-grande-madureira-pavuna-caxias-meriti-sao-goncalo-35-linhas-de-onibus-vao-ate-copacabana-na-noite-de-reveillon.ghtml",
        "data": "2025-12-26 19:21:20"
    }
]