[
    {
        "titulo": "Se você tem enxaqueca, fique atento na Ceia de Natal",
        "descricao": "A alimentação pode influenciar a frequência, a intensidade e o controle da doença Momento de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/24/919602864-mesa-de-natal-servida-com-um-peru-decorado-com-enfeites-e-velas-brilhantes-scaled.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/se-voce-tem-enxaqueca-fique-atento-na-ceia-de-natal,bbb32b897c4b18a6eb856af3b41fdeb77ojzj6w2.html",
        "data": "2025-12-24 03:27:43"
    },
    {
        "titulo": "Dirigente de gigante brasileiro diz que sonha com competições internacionais para 2027",
        "descricao": "Responsável pelo futebol do Remo na campanha do acesso, Marcos Braz comentou publicamente os ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/24/653486486-img2105.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/dirigente-de-gigante-brasileiro-diz-que-sonha-com-competicoes-internacionais-para-2027,070d5510acb480798b1fa99211ab60ea84wxb7vl.html",
        "data": "2025-12-24 03:27:43"
    },
    {
        "titulo": "‘Melhor time’",
        "descricao": "O prefeito de Matupá, Bruno Mena, afirmou, em entrevista ao Só Notícias, que apoiará Otaviano Pivetta para o governo do Estado, Mauro Mendes e Jayme Campos, ao Senado. Mena destacou diversos avanços no Estado nos últimos anos e afirmou que a manutenção de Pivetta será uma continuidade ao desenvolvimento. “Hoje eu deixo muito claro, a vontade [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/05/old_sn.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/ponto-final/melhor-time/",
        "data": "2025-12-24 03:25:45"
    },
    {
        "titulo": "Pilotos, comissários e aeronautas anunciam estado de greve",
        "descricao": "Sindicato Nacional dos Aeronautas anunciou estado de greve após rejeitar proposta de Convenção Coletiva de Trabalho",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/24/675x450/1_jared-michael-dssovibnhpc-unsplash-62468492.jpg?20251224001726%3F20251224001726=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7320347-pilotos-comissarios-e-aeronautas-anunciam-estado-de-greve.html",
        "data": "2025-12-24 03:25:00"
    },
    {
        "titulo": "Diretor da IonQ, Chou vende ações no valor de US$ 275.000",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-ionq-chou-vende-acoes-no-valor-de-us-275000-93CH-1784780",
        "data": "2025-12-24 03:23:07"
    },
    {
        "titulo": "Diretor da Olema Pharma vende ações no valor de US$ 7,87 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-olema-pharma-vende-acoes-no-valor-de-us-787-milhoes-93CH-1784779",
        "data": "2025-12-24 03:22:55"
    },
    {
        "titulo": "Três Graças: Raul cai nas drogas e vai morar nas ruas após conversa tensa",
        "descricao": "Raul (Paulo Mendes), de Três Graças, vai ficar muito feliz com o retorno do seu pai, Rogério ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/24/1161951843-raul-em-tres-gracas.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tres-gracas-raul-cai-nas-drogas-e-vai-morar-nas-ruas-apos-conversa-tensa,04a515b5156b2f690a224eaadd46ed0cz6nf94uq.html",
        "data": "2025-12-24 03:21:31"
    },
    {
        "titulo": "Christiane Torloni no BBB26? Entenda a confusão",
        "descricao": "Atriz recebeu torcida nas redes sociais para entrar na casa",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2024/09/10/675x450/1_christiane_torloni_1024x768-39895012.jpg?20251223214703%3F20251223214703=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7320302-christiane-torloni-no-bbb26-entenda-a-confusao.html",
        "data": "2025-12-24 03:18:00"
    },
    {
        "titulo": "Aos 39 anos, ex-Bahia que venceu a depressão disputará a Série D em 2026",
        "descricao": "O atacante Thiago Ribeiro segue em atividade e vai defender um clube do Amapá em 2026. O jogador, que já defendeu o Bahia, foi anunciado como novo reforço do Oratório para a próxima temporada, quando a equipe disputará a Série D do Campeonato Brasileiro e a Copa do Brasil.A passagem do atleta pelo Bahia aconteceu em 2016, temporada especial para o Tricolor. Naquele ano, Thiago entrou em campo 23 vezes e marcou dois gols, ajudando o clube a conquistar o acesso à Série A do Brasileirão. Thiago Ribeiro em campo pelo Bahia| Foto: Divulgação Revelado pelo Rio Branco-SP, o atacante vestiu camisas de peso como São Paulo, Cruzeiro, Santos, Atlético-MG, Chapecoense, Guarani e RB Bragantino, além de experiências fora do país. No futebol europeu, passou por Bordeaux, da França, e Cagliari, da Itália, e também atuou no Catar, defendendo o Al-Rayyan.O auge da carreira foi vivido no São Paulo, onde integrou o elenco campeão do Mundial de Clubes de 2005, na vitória sobre o Liverpool, além de conquistar dois títulos do Campeonato Brasileiro pelo clube paulista. Leia Também: Dirigente revela frustração em perder contratação para o Bahia: \"Erro\" Bahia de olho: veja todos os clubes classificados à Libertadores 2026 Atletas presentes em acesso do Bahia de 2016 jogarão a próxima Série A Luta contra a depressãoAlém das conquistas dentro de campo, Thiago Ribeiro também enfrentou um longo desafio fora dele. O atacante revelou que conviveu por quase oito anos com a depressão, período em que precisou lidar com a falta de compreensão em relação à saúde mental no futebol.“Na época eu fui muito amparado pelos clubes, o Santos principalmente. Depois passei pelo Atlético-MG, Bahia e depois retornei ao Santos. Eu só falava o básico, não me abria muito sobre como estava. Eu tinha receio de as pessoas não entenderem, pensarem que estava de má vontade.”, disse o jogador em entrevista ao ge.“Não é algo tão superficial para resolver, muitas vezes você jogando em alto nível, recebendo um bom salário e não entendem como pode estar tendo problema, não treinar um dia, não jogar, ficar afastado”, completou.Com Thiago Ribeiro no elenco, o Oratório chega a 18 reforços confirmados para a temporada de 2026. A pré-temporada começa no dia 10 de janeiro, e a estre",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Atletas-presentes-em-acesso-do-Bahia-em-2016-jogar0137349800202512231539.jpg?xid=6931756",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/aos-39-anos-ex-bahia-que-venceu-a-depressao-disputara-a-serie-d-em-2026-1373557",
        "data": "2025-12-24 03:15:23"
    },
    {
        "titulo": "Um dos menores preços do ano! Jogo The Legend of Zelda: Echoes of Wisdom entra em oferta na Amazon",
        "descricao": "Com a Princesa Zelda como protagonista, The Legend of Zelda: Echoes of Wisdom aposta em mecânicas inéditas, exploração inteligente e uma narrativa envolvente ambientada em Hyrule. Garanta sua cópia em uma das melhores ofertas do ano!Aproveite a oferta e garanta agora o seu exemplar!",
        "imagem": "https://sm.ign.com/ign_br/news/n/nintendo-f/nintendo-finally-places-echoes-of-wisdom-on-its-official-zel_ujg7.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/descontos/149661/news/um-dos-menores-precos-do-ano-jogo-the-legend-of-zelda-echoes-of-wisdom-entra-em-oferta-na-amazon",
        "data": "2025-12-24 03:12:08"
    }
]