[
    {
        "titulo": "Vasco e Prefeitura fazem nova reunião por VLT até São Januário",
        "descricao": "VP do Vasco, vereador do Rio e Secretário de Desenvolvimento Econômico discutiram em nova reunião a expansão do VLT para São Januário.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Vasco-Prefeitura-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/vasco-e-prefeitura-fazem-nova-reuniao-por-vlt-ate-sao-januario.html",
        "data": "2025-12-06 09:30:00"
    },
    {
        "titulo": "6 segredos para reduzir a barriga de cerveja sem largar a bebida alcoólica",
        "descricao": "A combinação de amigos, sol e uma cerveja gelada é um dos prazeres do fim de semana. No entanto, o consumo frequente de bebidas alcoólicas adiciona uma quantidade significativa de calorias à dieta, favorecendo o acúmulo da temida “barriga de cerveja” ou \"pochete\".Ao contrário do que o senso comum sugere, não é necessário cortar o álcool totalmente para reduzir o inchaço. Segundo o personal trainer britânico Will Duru, especializado em treinamento de força, é possível beber e manter a barriga lisa, contanto que se gaste mais calorias do que se consome.A gordura abdominal acumulada é perigosa, pois a chamada gordura visceral envolve órgãos vitais e aumenta o risco de doenças cardíacas, diabetes e câncer. Estudos apontam que, em dias de maior consumo, homens chegam a ingerir 27% das calorias diárias apenas em álcool, e mulheres, 19%. Leia Também: Caso de raiva em cachorro em Salvador após 20 anos é descartado De amigo a vilão: objeto popular pode contaminar toda a cozinha Como manter o foco na academia em 2026? Confira dicas práticas A seguir, veja 6 dicas do especialista de como ajustar seus hábitos para reduzir a barriga de cerveja sem deixar de brindar no fim de semana.6 segredos para reduzir a barriga de cerveja1. Beba com moderaçãoMuitas bebidas alcoólicas são extremamente calóricas: uma cerveja lager de 4% de álcool pode ter de 180 a 230 calorias, e uma ale ou stout (5%) pode ultrapassar 250 calorias. O vinho também é calórico, chegando a 200 calorias por taça grande.Limite-se a duas canecas de cerveja ou dois copos pequenos de vinho por ocasião para equilibrar o consumo e a saúde.2. Prefira destilados com acompanhamentos levesA economia de calorias está nas misturas (mixers). Escolha destilados transparentes (vodca, gin e tequila) e misture-os com acompanhamentos diet ou de baixa caloria.Uma dose de gin com tônica zero ou vodca com refrigerante diet tem cerca de 70 calorias, enquanto refrigerantes comuns ou água tônica tradicional são bombas de açúcar.3. Nunca beba com o estômago vazioConsumir álcool sem ter se alimentado é um convite ao exagero e faz com que o álcool entre mais rápido na corrente sanguínea.Faça refeições equilibradas antes de beber, focando em carboidratos ricos em fibras (arroz integral, pão integral), vegetais cozidos, proteínas magras e gorduras boas (abacate, nozes). Isso aumenta a saciedade e evita ataques à geladeira induzidos pela ressaca.4. Transforme o álcool em um “mimo”Se beber se tornou um hábito diário e automático, o acúmulo de calorias ao longo da semana será grande.Transforme o consumo em algo especial, não automático. Estabeleça limites claros: beber apenas uma ou duas vezes por semana e no máximo duas doses por ocasião.5. Substitua o bar por novos hobbiesNem sempre a solução é mudar o que você bebe, mas sim mudar o ambiente. Encontre hobbies que não girem em torno do álcool. Isso pode incluir caminhar com amigos, praticar esportes, ou participar de grupos sociais com outros interesses, reduzindo o número de ocasiões de consumo.6. Controle as caloriasPara quem está focado em perder peso, o controle calórico é essencial. Um déficit de cerca de 500 calorias diárias é o ideal para a perda de peso (em média, homens precisam de 2.500 kcal/dia; mulheres, 2.000 kcal/dia).Contabilize cada bebida. Cinco drinks, por exemplo, podem consumir aproximadamente 500 calorias do seu \"orçamento calórico\" diário, deixando menos espaço para alimentos nutritivos. Aplicativos como MyFitnessPal e FatSecret podem ajudar nesse controle.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Como-manter-o-foco-na-academia-em-2026-Confira-dic0137133200202512051858.jpg?xid=6912314",
        "fonte": "atarde",
        "link": "https://atarde.com.br/saude/6-segredos-para-reduzir-a-barriga-de-cerveja-sem-largar-a-bebida-alcoolica-1371373",
        "data": "2025-12-06 09:27:38"
    },
    {
        "titulo": "O elétrico barato com até 300 km de autonomia que promete aposentar seu carro a gasolina",
        "descricao": "Veja se o elétrico “barato” realmente vale a penaThe post O elétrico barato com até 300 km de autonomia que promete aposentar seu carro a gasolina appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/Geely-EX2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-eletrico-barato-com-ate-300-km-de-autonomia-que-promete-aposentar-seu-carro-a-gasolina/",
        "data": "2025-12-06 09:24:00"
    },
    {
        "titulo": "Fé, tradição e devoção: 08 de dezembro, o Brasil Celebra Nossa Senhora da Conceição",
        "descricao": "Entenda quando a fé se torna história, e a devoção transforma comunidades. A tradição que nunca perde força, para muitos, um encontro entre fé, patrimônio e identidade.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/06/675x450/1_whatsapp-image-2025-12-04-at-17-20-59-61774552.jpeg?20251206062234%3F20251206062234=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/12/7308040-fe-tradicao-e-devocao-08-de-dezembro-o-brasil-celebra-nossa-senhora-da-conceicao.html",
        "data": "2025-12-06 09:22:27"
    },
    {
        "titulo": "Megacontrato da Netflix com a Warner precisará da ‘bênção’ do governo Trump",
        "descricao": "A Netflix superou a Paramount e a Comcast para fechar um acordo de US$ 72 bilhões pelos estúdios da Warner Bros. Discovery e o serviço de streaming HBO Max. Agora, a gigante do streaming precisa conquistar a administração de Donald Trump. Espera-se que o acordo da Netflix seja investigado pelo Departamento de Justiça, que já [...]O post Megacontrato da Netflix com a Warner precisará da ‘bênção’ do governo Trump apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/netflix-warner-logos-e1764946296417.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/internacional/megacontrato-da-netflix-com-a-warner-precisara-da-bencao-do-governo-trump/",
        "data": "2025-12-06 09:19:55"
    },
    {
        "titulo": "Teiú é flagrado 'descansando' na orla da praia e é resgatado no litoral de SP; VÍDEO",
        "descricao": "Lagarto é flagrado descansando na orla e resgatado para tratamento no litoral de SPUm teiú, espécie de lagarto, foi flagrado 'descansando' na orla de São Vicente, no litoral de São Paulo. O animal foi resgatado por uma equipe da Guarda Civil Municipal (GCM) e encaminhado para tratamento no Orquidário de Santos, cidade vizinha. O lagarto foi encontrado no jardim da orla da praia do Itararé, na última sexta-feira (5), por volta das 7h. Ao g1, Lucas Fernandes, de 30 anos, disse que estava caminhando na orla quando notou o animal. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. “Me deparei com algo na grama parecido com uma pedra, pois eu estava sem lente de contato, e ao me aproximar vi que era um animal incomum [...] Ele meio que pegou um lugar calmo e com vista linda para se acomodar e dormir”, contou Lucas. Teiú foi flagrado \"descansando\" no jardim da orla de São Vicente, SPLucas FernandesResgateApesar do aparente 'descanso', os agentes da GCM de São Vicente constataram que o lagarto apresentava um sangramento próximo à boca. Por conta disso, ele foi encaminhado ao CETAS - Parque Zoobotânico Orquidário de Santos, onde foram constatadas lesões nas costas e na cauda.A Prefeitura de Santos informou que o lagarto foi anestesiado e recebeu cuidados médicos, analgésicos, antibiótico e soro. “O teiú está em recuperação e, quando finalizar o tratamento, tendo condições, será libertado em uma área autorizada para soltura”, acrescentou o município. Em nota, a Inspetoria Ambiental de São Vicente disse que a população não deve realizar resgates ou tentativas de contenção de animais silvestres, pois não é possível identificar, sem conhecimento técnico, se o animal está ferido, debilitado ou porta alguma doença. “Nesses casos, a orientação é acionar imediatamente a Guarda Civil Municipal pelo telefone 153, ou a Polícia Militar Ambiental pelo número (13) 3348-4750 ou outro órgão técnico capacitado para realizar o procedimento de forma segura”, pontuou a pasta. VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/JC_zIEDvB1N4-OUk6rfmuw-twAc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/87/14158712",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/06/teiu-e-flagrado-descansando-na-orla-da-praia-e-e-resgatado-no-litoral-de-sp-video.ghtml",
        "data": "2025-12-06 09:19:05"
    },
    {
        "titulo": "Pais são investigados por morte de bebê de três meses no litoral de SP",
        "descricao": "Bebê de três meses foi encontrado morto em São Vicente (SP)Polícia CivilUm bebê de três meses foi encontrado morto em São Vicente, no litoral de São Paulo. O g1 apurou que os pais apresentaram versões contraditórias e são considerados investigados. A Polícia Civil aguarda o laudo necroscópico para confirmar a causa da morte e definir a linha de investigação. Policiais militares e uma equipe do Serviço de Atendimento Móvel de Urgência (Samu) foram acionados para atender a ocorrência na favela do Charms, no bairro Jockey Clube, às 6h42 de sexta-feira (5). Até o momento, ninguém foi preso. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.De acordo com o boletim de ocorrência (BO), o médico que atendeu a ocorrência classificou o caso como morte violenta decorrente de uma possível asfixia. O profissional de saúde também constatou que o bebê estava com manchas roxas nos braços e nas pernas. Veja os vídeos que estão em alta no g1Diante da situação, os pais do bebê foram conduzidos à delegacia para prestar esclarecimentos. Eles contaram aos policiais que consumiram bebidas alcoólicas na noite de quinta-feira (4), mas apresentaram versões contraditórias na continuação dos fatos:➡️O pai do bebê tem 38 anos e é encanador. O homem afirmou que a esposa teria dormido sobre o filho, que estava deitado entre o casal na cama. Ainda segundo ele, o menino só era tirado do berço no momento da amamentação. ➡️A mãe, de 20 anos, é autônoma e alegou que foi o marido quem dormiu com o braço sobre o bebê. O caso foi registrado como homicídio no 2o Distrito Policial (DP) de São Vicente. No entanto, a autoridade policial afirmou aguardar o laudo do Instituto Médico Legal (IML) para uma melhor tipificação da ocorrência. Conforme relatado no BO, a corporação destacou a necessidade de saber se houve asfixia ou engasgo durante a amamentação. Além disso, os exames necroscópicos devem constatar se as manchas roxas foram causadas por agressão ou coagulação após a morte. Atenção: imagens fortesDivulgaçãoBebê de três meses foi encontrado morto em São Vicente (SP)Polícia CivilVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/JC_zIEDvB1N4-OUk6rfmuw-twAc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/87/14158712",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/06/pais-sao-investigados-por-morte-de-bebe-de-tres-meses-no-litoral-de-sp.ghtml",
        "data": "2025-12-06 09:18:56"
    },
    {
        "titulo": "A salada prática e proteica de Gisele Bündchen: com frango, cogumelo shitake, repolho e brócolis, essa receita é favorita do filho da modelo - e cabe em qualquer dieta!",
        "descricao": "Se tem algo que Gisele Bündchen não abre mão é de uma alimentação equilibrada, colorida e cheia ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/321918766-2a113bd84733918d-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/a-salada-pratica-e-proteica-de-gisele-bundchen-com-frango-cogumelo-shitake-repolho-e-brocolis-essa-receita-e-favorita-do-filho-da-modelo-e-cabe-em-qualquer-dieta,8148dc4067af8da83d3f7829e1bc6e03n3erxgyx.html",
        "data": "2025-12-06 09:18:35"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos deste sábado (06/12)",
        "descricao": "Obituário Curitiba! Lista de falecimentos deste sábado (06/12) AIRTON DAS GRACAS FARIA, 72 ano(s). Profissão: MOTORISTA. Cônjuge: VERONICA ZIOMEK FARIA. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/10072436/falecimentos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-deste-sabado-06-12/",
        "data": "2025-12-06 09:16:29"
    },
    {
        "titulo": "Escalação: Palmeiras perde sete jogadores, e base pode ganhar oportunidade com Abel",
        "descricao": "O Palmeiras terá sete desfalques para o confronto contra o Ceará, no próximo domingo, a partir das 16h (de Brasília), fora de casa",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/tecnico-Abel-Ferreira-do-Palmeiras-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/escalacao-palmeiras-perde-sete-jogadores-e-base-pode-ganhar-oportunidade-com-abel.html",
        "data": "2025-12-06 09:15:00"
    }
]