[
    {
        "titulo": "Pulso do mercado: dólar recua e libra tem reação morna a varejo; iene sobe após pacote",
        "descricao": "Pulso do mercado: dólar recua e libra tem reação morna a varejo; iene sobe após pacote - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270579/pulso-do-mercado-dolar-recua-e-libra-tem-reacao-morna-a-varejo-iene-sobe-apos-pacote",
        "data": "2025-11-21 07:26:00"
    },
    {
        "titulo": "Estudantes vão pedir anulação total do Enem após vazamento de questões",
        "descricao": "Estudantes articulam pelas redes sociais manifestações no sábado (22) para pedir a anulação do Enem 2025. A mobilização surgiu após o Inep decidir cancelar apenas três questões do exame, depois de vir à tona que um universitário, Edcley Teixeira, exibiu itens quase idênticos aos aplicados em uma live no YouTube, dias antes da realização das provas de Matemática e Ciências da Natureza.Os organizadores do movimento, chamado Anula Enem, dizem ter sido prejudicados e usam WhatsApp e Telegram para coordenar atos em capitais do País. Em São Paulo, o protesto está previsto para o Masp, na avenida Paulista.A estudante Letícia Araújo, 21, criou o grupo responsável pela articulação. Ela afirma que a mobilização começou na terça-feira, um dia após saber do caso pelas redes sociais. “Eu me senti lesada. Passada para trás,”Moradora do Rio de Janeiro, ela presta o Enem pela segunda vez e quer cursar Ciências Biológicas na Universidade Federal do Estado do Rio de Janeiro.O movimento cobra a anulação integral da prova, a renovação do banco de itens e a responsabilização dos envolvidos. Também pede mudanças nos pré-testes realizados no âmbito do Prêmio Capes Talento Universitário.As questões do Enem seguem a TRI (Teoria de Resposta ao Item), que mede a dificuldade dos itens, compara provas diferentes e identifica acertos por “chute”.Para isso, passam por pré-testes aplicados a públicos com perfil semelhante ao dos estudantes do ensino médio, inclusive em provas vinculadas ao Prêmio Capes Talento Universitário, voltadas a recém-saídos da educação básica.Na segunda-feira, um dia após as provas de Matemática e Ciências da Natureza, viralizou uma transmissão em que o estudante de medicina da Universidade Federal do Ceará Edcley Teixeira apresentava suas principais apostas para o exame e mostrava ao menos cinco questões com forte semelhança às que acabaram aplicadas.De acordo com o estudante, ele decorou os itens após ter participado, a convite do MEC, do prêmio da Capes. A reportagem apurou que ao menos três questões antecipadas pelo universitário haviam sido usadas em pré-testes para a elaboração do banco de itens.Integrantes do movimento tentaram contato com o Inep e com o Ministério da Educação, segundo Letícia, sem retorno. A Polícia Federal foi acionada.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Projeto-que-tramita-na-Camara-preve-aceitar-mais-d0026848900202507190938.jpg?xid=1286017",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/educacao/estudantes-vao-pedir-anulacao-total-do-enem-apos-vazamento-de-questoes-282437",
        "data": "2025-11-21 07:22:32"
    },
    {
        "titulo": "Em ‘Três Graças’, Viviane põe Leonardo para fora da farmácia após atitude preconceituosa",
        "descricao": "Em “Três Graças”, Leonardo (Pedro Novaes) surta ao descobrir que Viviane (Gabriela Loran) é uma mulher trans. Abalado, ele se envolve numa briga e é espancado. Já em casa, o filho de Ferette (Murilo Benício) se sente pressionado pelas perguntas de Zenilda (Andréia Horta) sobre o que aconteceu no bar. Com Jade Picon como vilã, Globo estreia a novela vertical ‘Tudo por uma segunda chance’; saiba onde assistirGalerias Relacionadas Nos dias seguintes, ele começa a faltar ao trabalho. A mudança preocupa Zenilda e Lorena (Alanis Guillen), que tentam animá-lo. Após uma conversa com a irmã, ele decide procurar Viviane para pedir perdão. Mas, durante o encontro, afirma que precisa buscar ajuda médica para entender por que se sentiu atraído por “um homem”. Viviane fica furiosa e o expulsa da farmácia. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/LdLePh1P7GOlPF-KY7pKYimhTzU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/q/X/25BfABTsmn7gq97r9KKg/112474043-viviane-gabriela-loran.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/em-tres-gracas-viviane-poe-leonardo-para-fora-da-farmacia-apos-atitude-preconceituosa.ghtml",
        "data": "2025-11-21 07:20:32"
    },
    {
        "titulo": "Diretor da Touchstone compra 400.000 ações em transações no mercado aberto",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/diretor-da-touchstone-compra-400000-acoes-em-transacoes-no-mercado-aberto-93CH-1754051",
        "data": "2025-11-21 07:19:12"
    },
    {
        "titulo": "Subsidiária da GSK processa AnaptysBio por disputa sobre licenciamento de medicamento contra câncer",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/subsidiaria-da-gsk-processa-anaptysbio-por-disputa-sobre-licenciamento-de-medicamento-contra-cancer-93CH-1754047",
        "data": "2025-11-21 07:13:42"
    },
    {
        "titulo": "GCP Infra lança portal para investidores com maior transparência de portfólio",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/gcp-infra-lanca-portal-para-investidores-com-maior-transparencia-de-portfolio-93CH-1754045",
        "data": "2025-11-21 07:10:31"
    },
    {
        "titulo": "Lucro da Miniso superou projeções por ¥0,15; receita supera estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-miniso-superou-projecoes-por-015-receita-supera-estimativas-1754043",
        "data": "2025-11-21 07:09:45"
    },
    {
        "titulo": "Horóscopo da semana: previsões para os signos de 24 a 30 de novembro de 2025",
        "descricao": "Nesta semana, o Sol em Sagitário seguirá em oposição a Urano e fará conjunção com Vênus, indicando uma energia intensa, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/21070625/Shutterstock_2216232847.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-da-semana-previsoes-para-os-signos-de-24-a-30-de-novembro-de-2025/",
        "data": "2025-11-21 07:06:44"
    },
    {
        "titulo": "Selo Lilás, uma política pública pela igualdade de gênero no mundo do trabalho",
        "descricao": "A defesa dos direitos das mulheres é um dos princípios que orientam o Selo Lilás, certificação concedida pelo Governo do Estado, por meio da Secretaria das Mulheres (SPM), a empresas, organizações e entidades que promovem a igualdade, o respeito e a valorização das mulheres no mundo do trabalho. Instituído pela Lei Estadual no 14.343/2021 e regulamento pelo Decreto no 22.173/2023, este Selo se consolida como uma política pública transformadora.A terceira edição do Selo Lilás já está com as inscrições abertas até 20 de janeiro de 2026, pelo site. Desde que foi lançado, o Selo vem alcançando a adesão expressiva dos diversos segmentos como a indústria, comércio, serviços e cooperativismo, já totalizando 199 certificadas, em 21 Territórios de Identidade, o que também demonstra a preocupação destas instituições em promover um ambiente de trabalho mais justo e equânime.Aliás, este é o compromisso do Governo do Estado ao promover ações de enfretamento da violência de gênero no mundo do trabalho. Afinal, as estatísticas apontam para um cenário alarmante.De acordo com o 2o Relatório de Transparência Salarial e Critérios Remuneratórios, 2024, as mulheres recebem apenas 79,3% do salário de homens no mesmo cargo (20,7% a menos) nas 50.692 empresas com 100 ou mais empregados analisadas. Nossa expectativa é fomentar que mais instituições e empresas tenham compromisso com a equidade Neusa Cadore - Deputada estadual licenciada e secretária das Mulheres do Estado A disparidade é acentuada entre mulheres negras, que ganham apenas 50,2% do salário de homens não negros. Até mesmo em cargos de liderança, as mulheres são discriminadas, recebendo 27% a menos que os homens, segundo este mesmo relatório. Já o Mapa do Assédio no Brasil, de 2024, indica que 80% das mulheres já sofreram ou já presenciaram situações de assédio no trabalho.Com o Selo Lilás, buscamos garantir ações voltadas para a igualdade de gênero e a igualdade salarial. Estabelecemos, entre os critérios que 30% do quadro funcional das certificadas sejam reservados às mulheres; que sejam criados canais de denúncias confidenciais e seguros; que as trabalhadoras tenham suporte jurídico, psicossocial em casos de violência; que haja incentivo para elas ocupem cargos de liderança; que as mulheres trans, negras, indígenas e em situação de vulnerabilidade sejam apoiadas; e que a licença-maternidade e o suporte no retorno ao trabalho sejam assegurados.O Governo Federal lançou o Plano Nacional de Igualdade Salarial e Laboral entre Mulheres e Homens para a ampliação e permanência das mulheres no mundo do trabalho, assim como à ascensão a cargos de direção e gestão e ao enfrentamento às discriminações no espaço profissional. O Selo Lilás é uma política nessa direção e a nossa expectativa é certificar e fomentar que cada vez mais instituições e empresas tenham responsabilidade social e compromisso com a promoção da equidade e do trabalho decente.*Neusa Cadore é deputada estadual licenciada e secretária das Mulheres do Estado",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1360000/Selo-Lilas-uma-politica-publica-pela-igualdade-de-0136935400202511202105.jpg?xid=6894569",
        "fonte": "atarde",
        "link": "https://atarde.com.br/artigos/selo-lilas-uma-politica-publica-pela-igualdade-de-genero-no-mundo-do-trabalho-1369354",
        "data": "2025-11-21 07:06:05"
    },
    {
        "titulo": "Ex de Dado Dolabella fala em recuperação após medida protetiva: 'Cuidando da saúde mental'",
        "descricao": "Ex-namorada de Dado Dolabella, Marcela Tomaszewski, de 28 anos, conseguiu na Justiça, em caráter de urgência, uma medida protetiva com base na Lei Maria da Penha. A decisão obriga o ator a manter uma distância mínima de 250 metros de distância da modelo após ser denunciado por agressões física e psicológica. O relacionamento durou cerca de dois meses.Dez dias após fim do casamento, Poze do Rodo surge com loira e Vivi Noronha reage: 'Não estou rindo pouco'Como o sonho de ser famosa fez Manu Cit largar Medicina para focar na web, no mundo fit e faturar R$ 20 milhõesEm conversa com o EXTRA, a modelo afirmou que agora se sente mais segura, embora ainda esteja se recuperando psicologicamente. Antes de formalizar a denúncia, Marcela chegou a negar que havia sido agredida por Dado. De acordo com a Miss Gramado, ela estava sendo manipulada emocionalmente.Galerias Relacionadas\"Sinto que a justiça está sendo feita. Estou me sentindo mais segura, sim, sobre minha saúde mental, estou cuidando e ainda tentando entender tudo isso, porquefoi uma exposição muito grande e ainda está sendo\", contou Marcela, que, apesar de ainda estar abalada, considera estar bem.Aos poucos, ela vai retomando a vida social. Na noite de quarta-feira, ela esteve prestigiando o jornalista Pedro Bial, no lançamento de seu novo livro. Marcela fez questão de ter seu exemplar de “Isabel do vôlei da vida: A onda mais alta de Ipanema” autografado pelo autor. Ela estava na companhia de um amigo e surgiu com seu novo visual, com cabelos bem mais curtos. Marcela Tomaszewski em lançamento de Pedro Bialrep/ instagramO caso se tornou público no dia 25 de outubro, quando um vídeo de Marcela machucada foi publicado por uma amiga dela. Após o caso, a miss negou as agressões. Diante de toda exposição, ela saiu do país e passou um período na Europa. Esta semana, a modelo prestou depoimento no 14o Distrito Policial, e formalizou a denúncia.Marcela Tomaszewski cita manipulação emocional antes de denunciar Dado DolabellaReprodução/InstagramMarcela está sendo representada pelo advogado Diego Candido, que havia deixado o caso quando a jovem decidiu declinar da denúncia, mas agora reassumiu a defesa dela.\"Na data (quinta-feira, 20) de hoje, pela manhã, Marcela foi intimada pessoalmente por uma Oficial de Justiça acerca de decisão proferida ontem (quarta-feira, 19) pelo Juizado de Violência doméstica da capital, a qual concedeu a medida protetiva em seu favor, proibindo Dado de aproximação física e contato por qualquer meio. Seguimos aguardando a conclusão do procedimento policial com a consequente remessa ao Ministério Público\". Em nota ao EXTRA, Mara Damasceno, advogada do cantor, confirmou a medida e afirmou que a equipe já imaginava a decisão judicial. \"Conforme amplamente divulgado pela defesa da ex-namorada, que chegou a tornar público o pedido de prisão que fez contra Dado e insistia para que ele fosse preso, a Justiça confirmou exatamente o que sempre afirmamos: inexiste qualquer fundamento jurídico que autorize a prisão. Quanto à medida protetiva, nós da defesa já aguardávamos, pois esse tipo de medida é concedido sempre que a mulher diz sentir medo, sem exigir prova, fato concreto ou risco real. A única coisa que lamentamos é que não existam medidas protetivas para homens\", afirmou.Em meio a troca de acusações com Dado Dolabella, Marcela Tomaszewski cita 'campanha de difamação'Reprodução/Instagram\"Dado solicitou medidas cautelares para que sua ex-namorada fosse proibida de entrar em contato com ele ou com pessoas próximas, já que, mesmo após as denúncias que fez, ela continuou tentando falar com ele por mensagens e ligações. Quando foi bloqueada, passou a buscar contato por terceiros. Ainda assim, esse pedido foi negado\", complementou.\"Esperamos que, com a medida protetiva concedida a ela, mesmo não havendo qualquer proteção para o Dado, ao menos ela cesse definitivamente todas as tentativas de contato\", finalizou.",
        "imagem": "https://s2-extra.glbimg.com/gTxjIu2er_QdpyF68L3XPpRDWlA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/E/B/xsOczlROyVOGGtzqSVpg/texto-do-seu-paragrafo-2025-11-20t182659.856-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/11/ex-de-dado-dolabella-fala-em-recuperacao-apos-medida-protetiva-cuidando-da-saude-mental.ghtml",
        "data": "2025-11-21 07:05:32"
    }
]