[
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta sexta-feira, dia 28",
        "descricao": "Saturno retoma movimento direto em Peixes nesta sexta (28), reforçando foco, estrutura e comprometimento para projetos de longo prazo. O astral traz forte sensibilidade com a Lua Crescente no mesmo signo, estimulando introspecção e percepção das sutilezas. O momento favorece reflexão sobre temas piscianos — como espiritualidade, saúde mental e empatia — antes da transição do planeta para Áries em 2026.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/horoscopo-6.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-sexta-feira-dia-28-3",
        "data": "2025-11-28 05:32:27"
    },
    {
        "titulo": "Grande ABC era oficialmente representado com novo nome",
        "descricao": "Antigo ‘News Seller’ ainda era publicado, mas com mudança no título principal escolhido como inspiração na expressão Grande São Paulo",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251127232045.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271847/grande-abc-era-oficialmente-representado-com-novo-nome",
        "data": "2025-11-28 05:20:00"
    },
    {
        "titulo": "Entre denúncia e sobrevivência: Fala Mulher! promove escrita de mulheres contra a violência de gênero",
        "descricao": "Andradas, MG – Em um cenário ainda alarmante para as mulheres no Brasil e no mundo, a atriz, escritora e dramaturga Beatriz Aquino realiza, no próximo dia 28 de novembro na Biblioteca Pública Municipal Délia Maria Risso de Souza, em Andradas (MG), uma oficina do projeto “Fala, Mulher! – Itinerância sobre narrativas femininas”. A atividade [...]O post Entre denúncia e sobrevivência: Fala Mulher! promove escrita de mulheres contra a violência de gênero apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-entre-denuncia-e-sobrevivencia-fala-mulher-promove-escrita-de-mulheres-contra-a-violencia-de-genero-28-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/28/entre-denuncia-e-sobrevivencia-fala-mulher-promove-escrita-de-mulheres-contra-a-violencia-de-genero/",
        "data": "2025-11-28 05:10:33"
    },
    {
        "titulo": "Natal: Vila do Artesanato reabre nesta sexta-feira",
        "descricao": "Poços de Caldas, MG – A Vila do Artesanato volta a funcionar a partir desta sexta-feira (28) no Parque José Affonso Junqueira. A atração natalina traz várias sugestões de presente e decoração dentro da programação do Natal Poços de Luz. O atrativo funciona de sexta a domingo. Há produtos de tecelagem, arte em retalhos, bordados, [...]O post Natal: Vila do Artesanato reabre nesta sexta-feira apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-natal-vila-do-artesanato-reabre-nesta-sexta-feira-28-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/28/natal-vila-do-artesanato-reabre-nesta-sexta-feira/",
        "data": "2025-11-28 05:08:26"
    },
    {
        "titulo": "AMBDOR realiza capacitação técnica para alunos de Medicina da PUC Minas Poços de Caldas",
        "descricao": "Poços de Caldas, MG – Entre os dias 13 e 27 de novembro, a equipe do Ambulatório de Dor (AMBDOR) ministrou uma capacitação técnica em procedimentos intervencionistas de baixa complexidade voltados ao tratamento de dores musculoesqueléticas. A atividade foi direcionada aos alunos do internato de Saúde Coletiva da PUC Minas – Campus Poços de Caldas [...]O post AMBDOR realiza capacitação técnica para alunos de Medicina da PUC Minas Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-ambdor-realiza-capacitacao-tecnica-para-alunos-de-medicina-da-puc-minas-pocos-de-caldas-28-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/28/ambdor-realiza-capacitacao-tecnica-para-alunos-de-medicina-da-puc-minas-pocos-de-caldas/",
        "data": "2025-11-28 05:05:52"
    },
    {
        "titulo": "Gusttavo Lima não está na lista dos especiais do SBT",
        "descricao": "Gusttavo Lima, ao contrário do que ocorreu em 2024, está fora da lista dos especiais de fim de ano do SBT. A dupla Matheus & Kauan, do The Voice Brasil,...",
        "imagem": "https://assets.portalleodias.com/2024/04/Bukassa-Kabengele-430x287.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/gusttavo-lima-nao-esta-na-lista-dos-especiais-do-sbt/",
        "data": "2025-11-28 05:03:20"
    },
    {
        "titulo": "Brasil estreia com vitória nas Eliminatórias da Copa do Mundo",
        "descricao": "A seleção brasileira iniciou a sua caminhada nas Eliminatórias para a Copa do Mundo de 2027 de basquete masculino com uma vitória de 82 a 66 sobre o Chile, na...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/brasil-estreia-com-vitoria-nas-eliminatorias-da-copa-do-mundo/",
        "data": "2025-11-28 05:03:02"
    },
    {
        "titulo": "Fluminense goleia São Paulo e confirma presença na Copa Libertadores",
        "descricao": "O Fluminense goleou o São Paulo por 6 a 0, na noite desta quinta-feira (27) no estádio do Maracanã, e garantiu a classificação para a próxima edição da Copa Libertadores...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/fluminense-goleia-sao-paulo-e-confirma-presenca-na-copa-libertadores/",
        "data": "2025-11-28 05:03:01"
    },
    {
        "titulo": "Mãe de Gigante du Grau fala pela 1a vez desde execução do influencer a tiros em Ribeirão Preto: 'Ninguém merece isso'",
        "descricao": "Mãe do influenciador digital Renan Romero, mais conhecido como Gigante du Grau, Marta Aparecida Romero Rezende afirma ainda não acreditar no que aconteceu com o rapaz de 32 anos, executado a tiros em Ribeirão Preto (SP) há pouco mais de uma semana.\"Eu quero que tenha uma resposta, porque meu filho não merecia isso. Ninguém merece isso\", disse Marta, ao falar pela primeira vez desde a morte de Gigante du Grau.O crime aconteceu em 19 de novembro na frente de uma casa no Parque Ribeirão, zona Oeste da cidade. Renan foi morto com pelo menos dez tiros. Os homens fugiram do local após o crime. Uma pessoa que estava próxima gravou tudo com um celular de dentro do carro.Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppA Polícia Civil investiga o caso, que ainda não tinha suspeitos identificados ou presos até o início da noite desta quinta-feira. Um carro furtado que pode ter sido usado pelos assassinos na fuga foi encontrado pela Guarda Civil Metropolitana (GCM) e vai ser periciado.Marta Aparecida Romero Rezende, mãe do influenciador Gigante du Grau, em Ribeirão Preto (SP).Cacá Trovó/EPTVGigante du GrauGigante du Grau é Renan Romero, influenciador de 32 anos que ficou conhecido pelas manobras de moto chamadas de 'grau', compartilhava vídeos com os mais de 140 mil seguidores, onde se arriscava sobre duas rodas, ora de joelhos na moto, ora de pé. Ele também promovia rifas na internet e organizava passeios de moto.Depois da morte de Renan, mais de 40 mil pessoas passaram a seguir o perfil que ele mantinha no Instagram. Nos comentários, muitas pessoas lamentaram o caso, e destacaram que o influenciador era uma pessoa boa e de bom coração.O influenciador Renan Romero, de 32 anos, foi executado em uma calçada em Ribeirão Preto (SP)Redes sociaisO último diálogo e as lembrançasMarta ainda se lembra da última vez que viu o filho, antes de ele sair de casa afirmando que iria pintar a moto, uma de suas maiores paixões. \"A minha pergunta é por que aconteceu isso. Ele estava aqui, ele tomou banho, se arrumando. Eu falei assim 'aonde você vai?' 'Vou lá levar a moto lá pra pintar.' Aí eu falei pra ele: 'vai almoçar?' Ele falou 'não mãe, mais tarde'. E saiu. Eu estou esperando voltar, como se não tivesse acontecido\", lamenta.LEIA TAMBÉMGuarda Civil localiza carro utilizado por suspeitos de executar Gigante du Grau, influenciador de Ribeirão PretoInfluenciador é morto a tiros em calçada em Ribeirão Preto, SP; VÍDEOO que se sabe sobre a morte de Gigante du Grau, influenciador que gravava manobras arriscadasInfluenciador morto na zona Oeste de Ribeirão Preto foi ao local para deixar motos na pintura, diz políciaSegundo ela, o rapaz não havia demonstrado nenhum problema entre a noite de terça-feira (18) e a manhã de quarta-feira (19), enquanto esteve com ela.\"Ele estava aqui de boa, onze e meia, meia-noite, ele estava aqui na minha casa. Foi o último dia. Na terça, nós conversamos, ele foi dormir na boa. No outro dia, ele levantou, tomou banho na boa, não tinha ameaça, nada. Porque, se tivesse ameaça, ele ia falar pra mim. 'Mãe, cuidado, fecha a porta'. Ele ia falar pra mim alguma coisa, mas nunca vi nada de ameaça contra ele, nada\", afirma.Polícia investiga motivação de execução de influenciador Gigante du Grau em Ribeirão PretoSegundo a mãe, o filho era conhecido desde sempre pelo bom humor e estava empolgado com o aumento de seguidores nas redes sociais, onde mostrava as manobras de moto.\"Tem muita gente que fala bem como ele era e realmente ele era assim: só sorriso, só zoação. Ele gostava das motos, de empinar mesmo. (...) A gente nunca imagina, eu nunca imaginei que ele fosse passar por isso. Ele era doido pra fazer propaganda, pra ter mais conteúdo, visualização. Ele queria chegar nesses tão sonhados 200 [mil seguidores].\"Inconformada com o que aconteceu, Marta não só quer que os responsáveis sejam presos, como também quer saber as motivações dos assassinos. \"Eu quero que as autoridades procurem quem, pra eu saber o porquê.\"Carro utilizado por suspeitos de executar influenciador Renan Romero foi encontrado nesta quarta-feira (26), em Ribeirão Preto, SPDivulgação/GCM Ribeirão PretoVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/uBpMJburJnKxgya5_0KJogUiAk0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/60/48/14134860",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/28/mae-de-gigante-du-grau-fala-pela-1a-vez-desde-execucao-do-influencer-a-tiros-em-ribeirao-preto-ninguem-merece-isso.ghtml",
        "data": "2025-11-28 05:01:33"
    },
    {
        "titulo": "De airfryer a webcam, Guia de Compras do g1 te ajuda a escolher o produto ideal na Black Friday",
        "descricao": "É black FRIDAY ou black FRAUDE?São tantas as opções de compras on-line que é fácil ficar em dúvida do que vale para você. Por isso, o Guia de Compras do g1 descomplica a infinidade de produtos na internet.Desde 2021, a publicação reúne mais de 600 testes, dicas, listas e textos que explicam o funcionamento dos itens e como fazer o melhor uso deles.Black Friday: preços baixam de verdade? g1 pesquisouVeja a seguir a seleção de dicas, do que prestar atenção na hora da compra e sugestões de presentes.Dicas do Guia de ComprasCasa e cozinha Ar-condicionado: O que checar se estiver barulhento? Função quente funciona no inverno? Por que alguns prédios não deixam instalar? Como economizar no usoPrecisa furar a parede para instalar?Airfryer:Frita mesmo sem óleo? Como limpar do jeito certo?O que não pode entrar nela? O que acontece se eu fizer pipoca na airfryer?Limpeza com água pode estragar o aparelho? Vale a pena fazer picanha?Como fazer pudimPiores ideias: usar carvão, esquentar sopa e latasCompensa usar formas de papel e silicone?Cooktop, fogão, forno e panelas:Como desenformar sem grudar ou quebrar?Qual a melhor forma? Alumínio, vidro ou silicone?Frigideira de inox: como fazer para não grudar nadaQual panela usar no fogão de indução?O cooktop pode ‘explodir’? Como se prevenirPanela antiaderente descascando? Veja como saber se está hora de trocarPanela de pressão sem medoGeladeira e micro-ondas:Sabia que dá para desligar o som do micro-ondas? Regule a temperatura da geladeira para economizarPapel-toalha pode ir ao micro-ondas?8 truques para o micro-ondasOutros itens de casa e cozinha:Álcool: como prevenir acidentes em casaAquecedor: nunca durma com ele ligadoFaca: como manter afiada e como escolher a suaGelo: a transparência faz diferença no drink?Cama: Qual esquenta mais - cobertor ou edredom?Casa: como deixar mais segura para as criançasLava-louças: dicas para resolver problemasLençol: o que são os fios? Isso importa?Como refrescar a casa sem precisar de reformaPão: truques para manter sempre frescoPapel-alumínio tem lado certo?Pets: como lavar a cama dos cães e gatosPets: como preparar a casa para um novo bichinhoPotes plásticos: como evitar manchas e cheiroTravesseiros: como limparUtensílios de silicone: como limparUmidificador: como limparSofá de couro: como limpar e hidratarCelulares e tecnologiaAndroid: 5 recursos úteisAparelhos em stand-by gastam energia?Celular de ponta-cabeça: a foto fica melhor ou é só um mito?O que acontece se o celular cair na água?Como transferir os dados de um celular antigo para o novoComo melhorar a acessibilidade no celularComo atender ligações sem precisar falar Como tirar fotos de detalhesComo tirar fotos embaixo d'água Dados pessoais: como remover de embalagensDashcam: câmera no carro vale para o seguro?Foto em papel: como fazer durar maisFechadura digital: pode levar na mudança?Foto na academia: 5 dicas para melhorar sua técnicaiPhone: como aumentar a segurança do aparelhoScanner de bolso: como digitalizar documentosComo melhorar a imagem da TV 4KComo limpar: tela do computador | teclado | fones de ouvido | lente do celular | tela do celularLavanderia Roupas:Como fazer as roupas durarem mais?Como evitar bolinhas nas roupasJeans: lavar ou não lavar?Roupas não secam? Como acelerar o processo no frio ou chuvaComo secar roupas em apartamento pequenoComo usar regras de lavanderia profissional em casaPré-lavagem: a etapa que sua roupa precisa (mas você sempre pula)Sabão em pó ou líquido são iguais?Vinho tinto: como remover manchas das roupasOutros itens de lavanderia:Como limpar a lavadora por dentroCobertores: como lavar e guardarLava e seca: pode abrir a porta durante o uso? Lençol: quando trocar e como lavarPano de prato: como deixar branquinhoPassadora a vapor serve para limpar a casa?Toalha nova: tem que lavar antes de usar?Toalha de banho, rosto e mão: qual a hora de lavar?LimpezaBanheiro: 5 erros na limpeza de azulejosCaixa acoplada: como e quando limparMofo: como acabar com as manchasPapel higiênico: por que não pode jogar no vaso sanitário?Evite receitinhas prontas e saiba os riscosO que é produto de limpeza concentrado? Outros itens de limpeza:A esponja de cozinha pode estar mais suja do que você imaginaSua tábua de alimentos pode estar cheia de bactérias: veja como limpar O que acontece se não lavar a garrafa d'água?Como limpar o ventilador? Posso usar produtos de limpeza?Velas: Como remover cera de vela do vidro? Moda e belezaSutiã: qual a frequência para lavar?Maquiagem estraga se guardar no banheiro?Maquiagem quebrada tem conserto?Perfume: como fazer durar mais tempo na pele?Guias: no que prestar atenção na hora da compraAparelho de medir pressãoAirfryer (e como ela foi inventada)Ar-condicionado: externo, de janela, interno ou inverter?Areia para gatosAspirador de pó verticalAspirador de pó para petsAquecedor doméstico (elétrico ou óleo)Banquinho para fazer cocôClimatizadorCooktop por indução (e as panelas para ele)Cadeira de escritórioFacasFrigobarGeladeira: saiba sobre as regras de eficiência energéticaGeladeira: o que faz um modelo que custa mais de R$ 30 mil?Lava e seca para ambientes pequenosLavadora tipo \"tanquinho\"Lavagem a secoPersianaPintar paredesPrivada/vaso sanitárioRepelente elétricoSofá para quem tem gatoUmidificadorVentilador de tetoVentilador e climatizador sem héliceDicas para escolher celular novo:Vai trocar de celular? Veja o que fazer antes de vender o smartphone antigoO que é o processador do celular e como ele funciona?Moda e beleza: como escolher...Bicicleta infantilCamiseta com proteção UVFiltro e protetor solar são o mesmo?Funil urinário para mulheresLabubu ou Lafufu? Saiba diferenciar os monstrinhosMeia elástica de compressãoTênis de corrida e quando é a hora certa de trocarTênis para academiaTênis de corridaPerfume de nicho: o que é e por que é diferente?Secadores caros: por que Dyson e Shark custam tanto?TecnologiaAspirador-robôCadeira gamerCâmera de segurança conectadaComo fazer backupBoomboxDroneEstações de energia portáteisEletrodomésticos com wi-fiFechadura digitalFones de ouvido para criançasFragmentadora de papéisMonitor 4KPilha recarregávelProjetor: quais as diferenças entre os tiposProteção contra surtos elétricosTV 4K: o que são as siglas?TV de 32 polegadasTV: aparelhos para atualizar seu televisorNotebookWebcamListas de presentesAmigo secreto no precinho: 2022, 2023, 2024Dia das mães: 2022, 2023, 2024, 2025Dia dos pais: 2022, 2023, 2024, 2025 (quem inventou a data?)Dia das crianças: 2022, 2023, 2024, 2025 (quem inventou a data?)Dia dos Namorados: 2024, 2025Guia de Compras do g1: mais de 450 dicas, truques e testes em diversas categorias de produtosSofia Alves/g1",
        "imagem": "https://s2-g1.glbimg.com/31On5KlfG3z7arh39uXdERkR47g=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/D/4/aLdBadTnOBLTFTEHOeQA/281124-guia-de-compras-bf-24.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/guia/guia-de-compras/guia-de-compras-do-g1-te-ajuda-a-escolher-o-produto-ideal.ghtml",
        "data": "2025-11-28 05:00:42"
    }
]