[
    {
        "titulo": "Como saber quem tem prioridade em um cruzamento sem sinalização?",
        "descricao": "Todo motorista precisa conhecer a regra da mão direita em cruzamentos sem sinalizaçãoThe post Como saber quem tem prioridade em um cruzamento sem sinalização? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/cruzamento-rua_1763999039852.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/como-saber-quem-tem-prioridade-em-um-cruzamento-sem-sinalizacao/",
        "data": "2025-11-26 20:54:00"
    },
    {
        "titulo": "Saiba onde assistir ao jogo do Inter contra o Vasco, nesta sexta-feira, pelo Brasileirão",
        "descricao": "Mesmo jogando fora de casa, time colorado precisa conquistar pontos para continuar sua luta contra o rebaixamento",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670642:1764190698/FAB_7783.JPG?%24p%24a%24q%24w=0ca7730&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/inter/saiba-onde-assistir-ao-jogo-do-inter-contra-o-vasco-nesta-sexta-feira-pelo-brasileirao-1.1670643",
        "data": "2025-11-26 20:53:39"
    },
    {
        "titulo": "Chicky Run desbanca slots populares por seu dinamismo",
        "descricao": "Chicky Run viraliza nas plataformas regulamentadas por oferecer jogabilidade rápida, visual divertido e mecânica totalmente aleatória, sem ‘horários pagantes'O post Chicky Run desbanca slots populares por seu dinamismo apareceu primeiro em ACidade ON.",
        "imagem": "https://cdn.media-acidadeon.com.br/wp-content/uploads/sites/2/2025/11/Informe-ON-25_2025-11-26_20-51-11-1068x712.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/conteudo-patrocinado/chicky-run-desbanca-slots-populares-por-seu-dinamismo/",
        "data": "2025-11-26 20:53:38"
    },
    {
        "titulo": "Gêmeas unidas pela cabeça têm alta 19 dias após segunda cirurgia de separação em Ribeirão Preto, SP",
        "descricao": "Pai de gêmeas unidas pela cabeça comemora alta 19 dias após segunda cirurgia em RibeirãoAs gêmeas Heloísa e Helena, que nasceram unidas pela cabeça, tiveram alta nesta quarta-feira (26), 19 dias após a segunda cirurgia de separação dos crânios.O procedimento aconteceu no dia 8 de novembro, no Hospital das Clínicas de Ribeirão Preto (SP). A primeira cirurgia foi realizada no dia 23 de agosto.Segundo o HC, todo o processo cirúrgico até a separação total das irmãs deve durar um ano. Ainda estão previstos mais três procedimentos. A expectativa é de que a próxima etapa ocorra no fim de fevereiro de 2026.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppPai das meninas, Amarildo Batista da Silva disse estar confiante na recuperação das meninas, mas confessa que se preocupou nesta segunda cirurgia, assim como aconteceu na primeira. \"Sempre preocupa. Nesta segunda [cirurgia] eu estava preocupado também, mas não era aquela primeira vez que a gente fica sempre com mais preocupação. Tem mais três etapas ainda, foi a segunda, vão separar em cinco cirurgias. Tenho muita esperança e muita fé que já está dando tudo certo. Só tenho a agradecer a Deus e aos médicos\".LEIA TAMBÉMGêmeas unidas pela cabeça têm boa resposta após 2a etapa de separação; nova cirurgia deve ocorrer em fevereiroGêmeas siamesas recebem alta após primeira cirurgia para separação de crâniosPai de gêmeas unidas pela cabeça diz que está ansioso por separação completa: 'Elas precisam poder ver uma a outra'A segunda cirurgia de separação de Heloísa e Helena durou dez horas. Desta vez, foi realizada mais uma etapa de separação dos cérebros.\"Conseguimos completar as incisões cutâneas, unindo com os cortes iniciais que fizemos em agosto\", disse o médico Jayme Farina Junior, que comanda a equipe multiprofissional envolvida no procedimento.As gêmeas siamesas têm 1 ano e dez meses e são de São José dos Campos (SP). Planejado desde 2024, o procedimento consolidado pelos médicos da USP nos últimos anos é composto por cinco fases espaçadas por meses.Amarildo Batista da Silva acompanhou as filhas gêmeas siamesas na segunda cirurgia de separação de crânio, em Ribeirão Preto, SPDivulgação/HC Ribeirão PretoCirurgia delicada e espaçadaElaborado com uso de modelos tridimensionais e realidade aumentada, nas quatro primeiras etapas o procedimento foca na separação dos tecidos, vasos sanguíneos e estruturas que unem os crânios e os cérebros.\"Tem que ser uma separação muito delicada, não pode ser rápida, porque provoca muito sangramento, é uma cirurgia bem delicada e o cérebro precisa ir se adaptando.\"Na quarta etapa, os médicos também aproveitam para inserir enxertos ósseos e expansores de pele, o que serve de preparação para a etapa final, de cirurgia plástica, com o fechamento dos tecidos que revestem as cabeças.Médicos do HC de Ribeirão Preto (SP) realizaram segunda etapa de cirurgia de separação de Heloísa e Helena, que nasceram unidas pela cabeça.Divulgação/ Hospital das Clínicas de Ribeirão PretoDe acordo com Farina Junior, a terceira e quarta etapas devem ser realizadas no fim de fevereiro e em março. Em meados de 2026, deve ocorrer a separação total.Segundo o médico Marcelo Volpon, também integrante da equipe, o formato dos crânios das gêmeas, mais estreito nas laterais, é um dos fatores que têm contribuído para um melhor mapeamento das áreas de cirurgia.\"Foi favorável, porque, entre outros fatores, têm uma redução do diâmetro lateral no crânio. Isso nos permitiu fazer essa navegação circunjacente de maneira que conseguimos encontrar os parâmetros laterais e a gente já conseguiu contornar bastante essas áreas de conjunção, tanto cerebral quanto de vasos\".Histórico positivoO caso de Heloísa e Helena é o terceiro conduzido pelo Hospital das Clínicas de Ribeirão Preto, que se tornou referência nacional em cirurgias de separação de gêmeos siameses.O primeiro procedimento foi registrado em 2018, após dois anos de acompanhamento e análise. Na ocasião, os médicos conseguiram separar as irmãs Maria Ysabelle e Maria Ysadora, do Ceará.Já o segundo caso envolveu as gêmeas Alana e Mariah, nascidas em Ribeirão Preto e criadas em Piquerobi (SP). A separação definitiva ocorreu em agosto de 2023, após um procedimento que durou 25 horas.Veja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/ynMGssxyFASSpeCOcRChQbhBHi4=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/61/03/14130361",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/26/gemeas-unidas-pela-cabeca-tem-alta-19-dias-apos-segunda-cirurgia-de-separacao-em-ribeirao-preto-sp.ghtml",
        "data": "2025-11-26 20:53:33"
    },
    {
        "titulo": "Governador sugere que VG adote a concessão no saneamento",
        "descricao": "O governador Mauro Mendes (União) afirmou que a solução para os problemas históricos de abastecimento de água em Várzea Grande (área metropolitana de Cuiabá) pode estar no mesmo caminho adotado em Cuiabá: a concessão do serviço à iniciativa privada.Segundo ele, o Estado não pode assumir responsabilidades que são de gestão municipal. “Não dá para jogar tudo no colo do Estado, né? Porque senão o Estado começa a deixar de cumprir suas obrigações para assumir as dos prefeitos”, declarou.Leia também:TCE/MT propõe intervenção no sistema de abastecimento de VGMauro Mendes defendeu que a privatização é um modelo consolidado no país e no mundo e já utilizado por dezenas de cidades mato-grossenses.Ele argumentou que o maior prejuízo para o cidadão não está no valor da tarifa, mas na falta de água.“Qual é o pior preço? É não ter água. Esse é o pior dos preços”, afirmou.O governador lembrou que a concessão da água em Cuiabá não ocorreu em sua gestão como prefeito, mas em uma administração anterior.Ao assumir o cargo, encontrou a empresa em situação crítica, realizou intervenção, redefiniu metas, reorganizou a operação, trocou os investidores e, posteriormente, entregou novamente o serviço ao setor privado.“Hoje, já não se fala mais em falta d’água ou problema de esgoto. Está muito equalizado”, disse.Diante disso, Mendes questionou por que Várzea Grande não adota o mesmo caminho.“Talvez seja o caminho a tomar... o mesmo que Cuiabá fez. Por que não fazer uma concessão? É uma boa pergunta”, provocou.As declarações foram dadas após questionamento sobre o anúncio do presidente do TCE-MT, conselheiro Sérgio Ricardo, que pedirá ao Ministério Público que acione a Justiça para determinar intervenção estadual no Departamento de Água e Esgoto de Várzea Grande (DAE).A medida foi aprovada após o Tribunal julgar irregulares as contas de 2023 e apontar colapso financ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/governador-sugere-que-vg-adote-a-concessao-no-saneamento/723553",
        "data": "2025-11-26 20:53:00"
    },
    {
        "titulo": "A visão dos usuários sobre a necessidade de uma licitação aberta do Tecon Santos 10",
        "descricao": "",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cb-brands/brandedcontent/porto-livre-brasil/2025/11/7301093-a-visao-dos-usuarios-sobre-a-necessidade-de-uma-licitacao-aberta-do-tecon-santos-10.html",
        "data": "2025-11-26 20:53:00"
    },
    {
        "titulo": "‘Passado negro’: Fux usa expressão considerada racista em julgamento sobre racismo",
        "descricao": "Ao notar a gafe, o ministro substituiu o termo por \"passado de racismo\"",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/09/10092025-pzzb2017.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/passado-negro-fux-usa-expressao-considerada-racista-em-julgamento-sobre-racismo",
        "data": "2025-11-26 20:52:42"
    },
    {
        "titulo": "China pressiona por resolução de caso Nexperia em ligação com comissário do Comércio da UE",
        "descricao": "O Ministério do Comércio da China disse nesta quarta-feira, 26, que concordou com a União Europeia em instar as unidades holandesas e chinesas da Nexperia a resolverem seu impasse, contornando o governo holandês. A decisão de Haia na semana passada de suspender a apreensão da fabricante de chips de propriedade chinesa, com sede na Holanda, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/china-pressiona-por-resolucao-de-caso-nexperia-em-ligacao-com-comissario-do-comercio-da-ue/",
        "data": "2025-11-26 20:52:00"
    },
    {
        "titulo": "China pressiona por resolução de caso Nexperia em ligação com comissário do Comércio da UE",
        "descricao": "China pressiona por resolução de caso Nexperia em ligação com comissário do Comércio da UE - Notícias e informações do Grande ABC: nexperia,holanda,intervenção,china,ue,pressão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271584/china-pressiona-por-resolucao-de-caso-nexperia-em-ligacao-com-comissario-do-comercio-da-ue",
        "data": "2025-11-26 20:52:00"
    },
    {
        "titulo": "CLDF aprova R$ 500 mil para apoio à proteção animal",
        "descricao": "A Câmara Legislativa aprovou, nesta quarta-feira (26), a abertura de um crédito especial no valor de R$ 500 mil à Lei Orçamentária Anual (LOA) de 2025. O cerne da proposta é a criação de um novo programa de trabalho na Casa Civil do Distrito Federal, com o objetivo de executar “apoio às iniciativas de proteção animal”.Segundo o projeto, o financiamento do crédito especial não representará aumento nas despesas totais do GDF, pois será integralmente coberto pela anulação de dotação orçamentária de igual valor.O recurso será remanejado da dotação de “Aquisição de Veículos” da própria Casa Civil do Distrito Federal, no mesmo valor.O crédito especial destina-se a financiar a criação de um novo programa de trabalho para a execução de apoio às iniciativas de proteção animal. Os recursos irão para instituições e órgãos públicos que trabalhem com atendimento a animais.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/12/06183659/cachorros.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/cldf-aprova-r-500-mil-para-apoia-a-protecao-animal/",
        "data": "2025-11-26 20:51:48"
    }
]