[
    {
        "titulo": "Senado tem prerrogativa de escolher indicado ao STF, aprovando ou rejeitando",
        "descricao": "O presidente do Senado, Davi Alcolumbre (União-AP), divulgou nota neste domingo, 30, com críticas a “setores do Poder Executivo”, que, segundo ele, tentam “criar a falsa impressão, perante a sociedade, de que divergências entre os Poderes são resolvidas por ajuste de interesse fisiológico, com cargos e emendas”. A nota vem depois da publicação de matérias [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/senado-tem-prerrogativa-de-escolher-indicado-ao-stf-aprovando-ou-rejeitando",
        "data": "2025-11-30 17:51:00"
    },
    {
        "titulo": "Dois ministros do MA e duas universidades",
        "descricao": "Raimundo Borges - Colunista",
        "imagem": "",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/brasil/2025/11/dois-ministros-do-ma-e-duas-universidades/",
        "data": "2025-11-30 17:50:52"
    },
    {
        "titulo": "Verstappen vence GP do Qatar e adia definição do Mundial de F1 para Abu Dhabi",
        "descricao": "O holandês tetracampeão mundial de Fórmula 1, Max Verstappen, da RBR, venceu o GP do Qatar neste domingo (30) e adiou para a última etapa da temporada, em Abu Dhabi, a definição do campeão da atual temporada.Leia mais (11/30/2025 - 14h50)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/30/1764524583692c8227dc90e_1764524583_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2025/11/verstappen-vence-gp-do-qatar-e-adia-definicao-do-mundial-de-f1-para-abu-dhabi.shtml",
        "data": "2025-11-30 17:50:00"
    },
    {
        "titulo": "F-1: McLaren erra, Verstappen vence no Catar e luta por título em Abu Dabi; Bortoleto é 13o",
        "descricao": "A temporada 2025 da F-1 será decidida na 24a e última etapa com três pilotos disputando o título. Max Verstappen, da Red Bull, aproveitou uma estratégia equivocada da McLaren e venceu o GP do Catar neste domingo. Atrás dele chegaram Oscar Piastri e Carlos Sainz, da Williams. Lando Norris terminou em quarto. A McLaren desperdiçou [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/f-1-mclaren-erra-verstappen-vence-no-catar-e-luta-por-titulo-em-abu-dabi-bortoleto-e-13o",
        "data": "2025-11-30 17:50:00"
    },
    {
        "titulo": "'Banco de DNA' das balas auxilia polícia em 9 mil investigações; veja como funciona",
        "descricao": "Banco de 'DNA das balas' auxilia polícias em 9 mil investigaçõesUma ferramenta de perícia considerada uma espécie de \"banco de DNA\" das balas usadas em crimes tem ajudado polícias de todo o país a acelerar e concluir investigações. São quase dez mil inquéritos auxiliados pelo Sinab (Sistema Nacional de Análise Balística), que fez com que delegados e policiais civis conseguissem agregar provas ou encaminhar seus trabalhos para encontrar criminosos. Equipamento do Sistema Nacional de Análise Balística em funcionamentoReprodução\"Com as ligações encontradas, 9.066 desses inquéritos já foram auxiliados, recebendo um ou mais laudos ou Informação para avançarem na solução do caso\", afirma o perito Lehi Sudy, responsável pelo comitê gestor do Sinab. O Banco de DNA funciona da seguinte forma:Um crime acontece;Peritos das polícias científicas ou civis dos estados coletam as provas na cena, como os materiais ligados às armas -- o armamento em si, balas, restos de projéteis e cápsulas;Parte do material é registrado no Sinab. Como cada arma deixa uma impressão única em suas balas, cada \"DNA das balas\" é mapeado e inserido no sistema;Com o DNA único registrado, a ferramenta busca se há conexões nos registros feitos em crimes ocorridos anteriormente. Se há similaridade, acontece uma conexão;Cada conexão criada dá indício de ligação entre os crimes e indica que eles podem ter sido cometidos com o uso das mesmas armas;Os peritos analisam para confirmar as conexões apontadas pelo sistema e se, de fato, elas batem, dão o chamado \"match\", para validar a prova;A prova validada é usada como elemento da investigação, seja para encontrar o autor do crime ou traçar o vínculo de alguém com uma arma usada em um crime.\"O que acontece é que a impressão digital é uma crista, uma dobrinha da pele que a gente vai pintar ou escanear e formar a impressão digital. Na arma, é o que acontece quando o projétil passa sob pressão dentro do cano\", detalha a perita Telma Penazzi, diretora do Laboratório de Balística do Instituto de Criminalística (IC) de São Paulo.\"Qualquer imperfeição, qualquer degrauzinho, qualquer sujeira, qualquer resíduo que tem ali dentro, ele vai provocar marcas, ele vai arranhar esse projétil de alguma\".Estrutura em 40 laboratórios pelo paísCada análise feita pelo Sinab alimenta o Banco Nacional de Perfis Balísticos, o BNPB, e fornece materiais disponíveis para todos os 26 estados e o Distrito Federal. Ao todo, são mais de 102 mil inserções feitas desde o início do funcionamento do Sinab, em 2022 -- a ferramenta foi autorizada em 2019, no governo de Jair Bolsonaro (PL) e implementado gradualmente até o funcionamento completo no país, em 2023, já no governo Lula (PT).Até o momento, as inserções resultaram em quase sete mil ligações confirmadas entre crimes registrados no país. Essas ligações que foram usadas, nas mais diferentes formas, como ligar uma bala a uma arma prendida com uma pessoa ou a outros casos ocorridos no estado, ou em outras regiões do país.São 40 laboratórios de balística em funcionamento atualmente pelo país, com investimento de quase R$ 124 milhões feito pelo governo federal. Enquanto a União forneceu o equipamento de análise e banca a sua manutenção mensal, estimada em R$ 300 mil, os estados ficam responsáveis pelos profissionais e o restante da estrutura necessária para as perícias. Agilidade nas investigaçõesPeritos relataram ao g1 os benefícios do Sinab e exemplificam a tarefa de encontrar uma agulha em um palheiro. Enquanto antes o serviço era feito manualmente pelos profissionais, agora o Sinab vasculha todo o palheiro e indica onde provavelmente estão os locais em que é possível encontrar a agulha.\"O Sinab revolucionou os exames da balística. Não dá para dizer menos do que isso\", diz o perito da Polícia Científica do Paraná, Rafael Silva, que administra o Sinab no estado.\"Era muito frustrante, porque você fazia um, dois, três exames... Chegamos a fazer sete exames de um mesmo material, com armas diferentes e todas negativas\", relembra. Com o Sinab, o sinal positivo já adianta a investigação e, se for negativo, vira um registro no sistema que pode ser vinculado a casos já registrados ou que serão inseridos futuramente. Os laudos ajudam a fazer essa conexão.\"Esse laudo não é esperado pela equipe de investigação e está trazendo uma informação nova, que está dizendo, por exemplo, que um crime e outro foram cometidos com a mesma arma. E daí dá uma oportunidade para as equipes se falarem e trocarem informações dos casos\", conta Silva.Para Telma Penazzi, o sistema ajudou também a gerar receio nos criminosos, por saberem que é possível encontrar as correlações de armas que circulam o país com grupos criminosos.\"O mundo da balística ficou menor, sabe? A gente acaba tendo contato com todos os estados. A gente conhece todo mundo e tem um contato quase que diário em um grupo com todos os responsáveis pelos 40 laboratórios. Então, estamos sempre conversando.\"Encerramento dos acordosPara colocar em funcionamento cada base do Sinab, o governo federal e os estados assinaram acordos válidos por cinco anos. Em julho 2026, parte dessas parcerias terá fim: casos de Goiás, Paraná, Pernambuco, Espírito Santo e Paraná.Ao g1, o Ministério da Justiça e Segurança Pública afirmou que pretende renovar os convênios com os estados e que \"tratativas serão iniciadas em 2026, acompanhando o período de encerramento previsto para cada instrumento em vigor\".\"O projeto é considerado exitoso por entregar resultados consistentes e crescentes para a investigação criminal, com aumento contínuo no número de inserções e de correlações realizadas pelo Banco Nacional de Perfis Balísticos\", diz a nota do ministério, que admite haver potencial para melhorias. \"Apesar disso, a pasta reconhece a disparidade regional na utilização das ferramentas, influenciada por fatores como estrutura local, efetivo especializado, priorização institucional, condições de conectividade e desafios de implantação em determinados estados\", diz.Ferramenta do Sistema Nacional de Análise Balística em funcionamentoReprodução",
        "imagem": "https://s2-g1.glbimg.com/-b5rQ5Y4iPnnKTCY-Iayj3GeZpY=/1919x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/x/a/uan927S9K1hIRIFzjomA/sinab-em-funcionalmento.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/politica/noticia/2025/11/30/banco-de-dna-das-balas-auxilia-policia-em-9-mil-investigacoes-veja-como-funciona.ghtml",
        "data": "2025-11-30 17:49:07"
    },
    {
        "titulo": "Atraia coisas boas para a sua vida com essas ervas da sorte",
        "descricao": "Ter plantas em casa é extremamente benéfico para o bem-estar dos moradores por diversas razões. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/30/795212939-ervas-da-sorte.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/atraia-coisas-boas-para-a-sua-vida-com-essas-ervas-da-sorte,2051e95e69049aeb6a5efc728943fc985pg2xfnc.html",
        "data": "2025-11-30 17:48:25"
    },
    {
        "titulo": "Nômades do mar: a vida de um povo que domina profundezas dos oceânos",
        "descricao": "O povo Bajau, conhecido também como Sama-Bajau ou \"Nômades do Mar\", é um grupo étnico austronésio (povos indígenas) que habita as águas costeiras do Sudeste Asiático há mais de mil anos, principalmente entre as Filipinas, Malásia e Indonésia.Uma pesquisa, liderada pela cientista Melissa Ilardo, da Universidade de Copenhague e publicada na revista científica Cell, descobriu que os Bajau desenvolveram baços maiores (um reservatório natural de glóbulos vermelhos oxigenados que é contraído durante o mergulho para liberar oxigênio extra na corrente sanguínea) e identificou também variações genéticas específicas, como o gene PDE10A, que provavelmente contribuem para essa capacidade de mergulho superior. | Foto: Reprodução internet O estudo constatou que o povo Bajau leva um estilo de vida marítimo-nômade, vivendo em embarcações chamadas lepa-lepa. Atualmente, muitos se estabeleceram em assentamentos permanentes de casas sobre palafitas construídas em recifes rasos ou em vilarejos costeiros. Crianças da etnia bajau na Malásia| Foto: Hazize San/Wikimedia Commons Conforme o estudo, a vida dos \"Nômades do Mar\" está ligada ao mar, que é sua principal fonte de alimento e sustento. Eles dependem da pesca e da caça submarina de peixes, moluscos e pepinos-do-mar. | Foto: Reprodução internet As crianças Bajau aprendem a nadar desde muito jovens, muitas vezes antes de aprenderem a andar em terra. Os mergulhos são realizados sem o uso de tanques de oxigênio (mergulho livre ou apneia). Alguns indivíduos relatam sentir \"enjoo de terra\" quando passam longos períodos em solo firme.As habilidades de mergulho em apneia dos Bajau, que lhes permitem alcançar profundidades de até 70 metros e permanecer submersos por até 13 minutos, foram objeto de estudo científico. | Foto: Reprodução internet O estudo revelou que os Bajau possuem baços aproximadamente 50% maiores em média do que os de populações vizinhas que vivem em terra (o povo Saluan). O baço atua como um reservatório de glóbulos vermelhos oxigenados. Durante o reflexo de mergulho, a contração do baço libera essas células na corrente sanguínea, aumentando a disponibilidade de oxigênio para os órgãos vitais e prolongando a capacidade de prender a respiração.As crianças Bajau demonstraram na pesquisa possuir uma capacidade visual debaixo d'água superior à de crianças de outras populações, adaptando seus olhos para contrair as pupilas de forma a melhorar a visão em ambientes aquáticos.Para facilitar a equalização da pressão durante mergulhos profundos e frequentes, é comum que muitos Bajau intencionalmente perfurem seus tímpanos desde jovens, uma prática que frequentemente resulta em perda auditiva na velhice.A pesquisa também faz um alerta sobre a vida tradicional dos Bajau, que está ameaçada por fatores como a pesca industrial e destrutiva (incluindo o uso de dinamite), que esgotam os recursos marinhos e destroem os recifes de coral. Além disso, a pressão dos governos para que se fixem em terra levou à marginalização e, em alguns casos, à falta de reconhecimento de cidadania nos países em cujas águas navegam.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Nomades-do-Mar-a-vida-de-um-povo-que-domina-as-pro0137058800202511301748.jpg?xid=6906057",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/nomades-do-mar-a-vida-de-um-povo-que-domina-profundezas-dos-oceanos-1370588",
        "data": "2025-11-30 17:48:13"
    },
    {
        "titulo": "F1: McLaren erra, Verstappen vence no Catar e luta pelo título em Abu Dabi; Bortoleto é 13o",
        "descricao": "A temporada 2025 da F-1 será decidida na 24a e última etapa, com três pilotos disputando o ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/f1-mclaren-erra-verstappen-vence-no-catar-e-luta-pelo-titulo-em-abu-dabi-bortoleto-e-13,0ac51583361574cfe011447f716abd52nwr5k8vt.html",
        "data": "2025-11-30 17:46:45"
    },
    {
        "titulo": "Confusão encerra festa do Flamengo no centro do Rio após desfile do tetra",
        "descricao": "Torcedores que acompanhavam o cortejo entraram em confronto com policiais militares | Foto: - Reprodução/redes sociais A celebração do tetracampeonato da Libertadores do Flamengo terminou em confusão na tarde deste domingo (30), no centro do Rio de Janeiro. Pouco depois de o trio elétrico com jogadores e comissão técnica encerrar o trajeto pela rua Primeiro de Março, torcedores que acompanhavam o cortejo entraram em confronto com policiais militares, que reagiram com gás de pimenta e disparos de balas de borracha.A confusão começou quando agentes montaram um cordão de isolamento para permitir a passagem de ônibus que retirariam os atletas da região. Parte do público ficou retida atrás das grades e tentou ultrapassar o bloqueio, derrubando parte das estruturas. A PM usou armamento não letal para dispersar a multidão. Pelo menos duas pessoas foram levadas em macas, e há relatos de feridos entre quem tentava deixar o local.O tumulto ocorreu nas imediações da avenida Presidente Wilson e durou poucos minutos. \"As medidas adotadas visaram exclusivamente manter a integridade de todos os presentes e assegurar que o percurso da comitiva fosse concluído sem incidentes\", informou a PM por meio de nota. Após a ação policial, os torcedores se dispersaram e seguiram comemorando nas ruas próximas.Pouco depois das 16h (horário de Brasília), todas as interdições viárias montadas para o evento foram liberadas. Segundo a prefeitura, a rua Primeiro de Março e suas vias transversais já estão abertas ao tráfego, e equipes da Comlurb fazem a limpeza na avenida Presidente Antônio Carlos, na altura da Praça do Expedicionário. O trânsito segue com boa movimentação.A festa havia começado ainda pela manhã, quando o elenco desembarcou no Aeroporto Internacional do Galeão às 9h38, vindo de Lima, no Peru. Os jogadores deixaram o terminal apenas às 12h30 e chegaram ao Centro por volta das 13h — hora em que subiram no trio elétrico, mais de três horas após o pouso.Sob sol forte e temperatura prevista de 34°C, milhares de flamenguistas se espalharam pelas calçadas, esquinas e ruas próximas, transformando a região em um corredor rubro-negro. A prefeitura estima que cerca de 500 mil pessoas passaram pelo Centro durante o desfile. Houve registros de torcedores passando mal por causa do calor.Quatro postos médicos foram montados pelo Flamengo. Segundo o clube, foram realizados 362 atendimentos, a maioria por calor, mas nenhuma ocorrência grave.Lesionado, o atacante Pedro assumiu o comando da festa no trio, puxando cantos da arquibancada, fazendo transmissão ao vivo e guiando o DJ na escolha das músicas. A taça da Libertadores, que havia sido danificada ainda nas comemorações em Lima, circulou entre os atletas e foi exibida ao público.Antes da chegada do elenco, torcedores se espalharam por marquises, postes e janelas na tentativa de conseguir melhor visão. A prefeitura e a Secretaria Municipal de Ordem Pública fizeram repetidos apelos para que o público deixasse essas estruturas.O prefeito Eduardo Paes reforçou o pedido nas redes sociais, afirmando que os locais não eram seguros para sustentar o peso. \"Queridos flamenguistas, saiam de cima das marquises e outras estruturas que não foram feitas para suportar esse peso. Celebrem com responsabilidade\", escreveu o prefeito.O esquema montado para o desfile incluiu bloqueios de ruas e monitoramento do Centro de Operações da Prefeitura, com 50 operadores acompanhando imagens de cerca de cem câmeras e dois drones para orientar o trânsito e a segurança.O Flamengo tornou-se no sábado (29) o primeiro clube brasileiro tetracampeão da Libertadores, ao vencer o Palmeiras por 1 a 0, no Monumental de Lima, no Peru, com gol de Danilo.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Confusao-encerra-festa-do-Flamengo-no-centro-do-Ri0028345500202511301746.jpg?xid=1293701",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/confusao-encerra-festa-do-flamengo-no-centro-do-rio-apos-desfile-do-tetra-283455",
        "data": "2025-11-30 17:46:31"
    },
    {
        "titulo": "Capela de São Pedro pode virar patrimônio cultural",
        "descricao": "O local está diretamente ligado ao tradicional Festejo de São Pedro, celebrado desde a década de 1940, quando a região abrigava uma colônia de pescadores",
        "imagem": "",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/11/capela-de-sao-pedro-pode-virar-patrimonio-cultural/",
        "data": "2025-11-30 17:46:01"
    }
]