[
    {
        "titulo": "VÍDEOS: EPTV 2 Sul de Minas de sábado, 6 de dezembro de 2025",
        "descricao": "Vídeos do Jornal EPTV 2 Sul de Minas de sábado, 6 de dezembro de 2025.",
        "imagem": "http://s2.glbimg.com/iyFKeE7EsaxrelL8OqrFoSYl1cM=/filters:max_age(3600)/s01.video.glbimg.com/deo/vi/32/03/14160332",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/sul-de-minas/edicao/2025/12/06/videos-eptv-2-sul-de-minas-de-sabado-6-de-dezembro-de-2025.ghtml",
        "data": "2025-12-06 23:26:06"
    },
    {
        "titulo": "Crítica | O Natal dos Silva – Série Natalina do Canal Brasil é Recheada de Tretas de Fim de Ano",
        "descricao": "O fim de ano é sempre uma época um tanto quanto delicado. Enquanto muitas pessoas se revezam para atender a todas as confraternizações, outras se agitam para organizar as festas. E, enquanto o Natal é o início de verão aqui no Brasil, o que crescemos vendo, nas tvs e nos cinemas, é filmes e séries [...]O post Crítica | O Natal dos Silva – Série Natalina do Canal Brasil é Recheada de Tretas de Fim de Ano apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/natal-dos-silva-3.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/critica-o-natal-dos-silva-serie-natalina-do-canal-brasil-e-recheada-de-tretas-de-fim-de-ano-706591/",
        "data": "2025-12-06 23:25:23"
    },
    {
        "titulo": "Resultado da Loteria Federal 06024-0 de hoje, sábado (06/12)",
        "descricao": "A Caixa Econômica Federal realizou a extração 06024-0 da Loteria Federal na noite deste sábado, 6 de dezembro de 2025, a partir das 20h (de Brasília). O sorteio ocorreu no Espaço da Sorte, em São Paulo.Resultado da extração 06024-0 :5o prêmio: 732674o prêmio: 954563o prêmio: 228202o prêmio: 917631o prêmio: 67348O sorteio da Loteria Federal é transmitido ao vivo pela Caixa Econômica Federal e pode ser assistido no canal oficial da Caixa no Youtube.Como jogar na Loteria FederalOs sorteios da Loteria Federal são realizados às quartas e sábados, sempre às 19h (horário de MS).Para apostar na Loteria Federal você escolher o bilhete exposto na casa lotérica ou adquiri-lo com um ambulante lotérico credenciado. Você escolhe o número impresso no bilhete que quer concorrer, conforme disponibilização no momento da compra.Cada bilhete contém 10 frações e pode ser adquirido inteiro ou em partes. O valor do prêmio é proporcional à quantidade de frações que você adquirir.Com a Loteria Federal, são diversas as chances de ganhar. Você ganha acertando:Um dos cinco números sorteados para os prêmios principais;A milhar, a centena e a dezena de qualquer um dos números sorteados nos cinco prêmios principais;Bilhetes cujos números correspondam à aproximação imediatamente anterior e posterior ao número sorteado para o 1o prêmio;Bilhetes cujos números contenham a dezena final idêntica a umas das 3 (três) dezenas anteriores ou das 3 (três) dezenas posteriores à dezena do número sorteado para o 1o prêmio, excetuando-se os premiados pela aproximação anterior e posterior;A unidade do primeiro prêmio.PremiaçãoVocê pode receber o prêmio em qualquer lotérica ou nas agências da Caixa.Caso o prêmio bruto seja superior a R$ 2.259,20, o pagamento deve ser realizado somente nas agências da Caixa, mediante apresentação de comprovante de identidade original com CPF e do bilhete (ou fração) original e premiado.Valores iguais ou acima de R$ 10 mil são pagos no prazo mínimo de dois dias úteis a partir de sua apresentação em Agência da Caixa.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/10/loteria-federal-resultado-1.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/resultado-da-loteria-federal-06024-0-de-hoje-sabado-0612/458709/",
        "data": "2025-12-06 23:25:00"
    },
    {
        "titulo": "Primeira unidade do Hard Rock Cafe no litoral paulista é inaugurada em Praia Grande",
        "descricao": "Primeira unidade do Hard Rock Café no litoral paulista é inauguradaReprodução/Redes sociaisO primeiro Hard Rock Cafe do litoral de São Paulo foi inaugurado em Praia Grande (SP). Além da experiência gastronômica, a franquia da rede norte-americana conta com um museu dedicado a ícones da música, incluindo peças da banda Charlie Brown Jr., símbolo do rock da Baixada Santista nos anos 2000.A unidade abriu as portas na quinta-feira (4) e está localizada na área externa do Litoral Plaza Shopping, na Avenida Ayrton Senna da Silva, com acesso direto pelo estacionamento. O espaço tem mais de 1.200 m2, capacidade para 261 pessoas no salão principal e área de espera para cerca de 40 clientes.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Esta é a sexta unidade da marca no Brasil e a primeira a lançar o novo cardápio global, que reúne pratos clássicos e novidades, como molhos exclusivos para asinhas de frango, novas versões de hambúrgueres e coquetéis especiais.Primeira unidade do Hard Rock Café no litoral paulista é inauguradaReprodução/Redes sociaisO restaurante funciona de segunda a domingo, das 12h às 0h, enquanto a loja oficial abre das 10h às 0h. O empreendimento é fruto da parceria entre a NR Sports, empresa da família Neymar, e o Grupo Peralta, responsável pelo shopping.O projeto integra a expansão do centro comercial, que também prevê um hotel Hampton by Hilton e um centro de treinamento voltado ao Santos FC.Chegada da franquia a Praia GrandeEm outubro, o empresário Neymar da Silva Santos, o Neymar pai, conduziu uma motociata e acompanhou a chegada da guitarra símbolo da marca ao shopping.Shopping de Praia Grande, SP, anuncia unidade do Hard Rock CafeVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/JC_zIEDvB1N4-OUk6rfmuw-twAc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/87/14158712",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/06/primeira-unidade-do-hard-rock-cafe-no-litoral-paulista-e-inaugurada-em-praia-grande.ghtml",
        "data": "2025-12-06 23:23:30"
    },
    {
        "titulo": "Em ‘Dona de mim’, Danilo revela que foi cúmplice no assassinato de Abel, e resolve confessar seus crimes à polícia",
        "descricao": "Depois de uma longa sequência de conflitos, Danilo (Felipe Simas) finalmente toma uma decisão importante em “Dona de mim”. Abalado ao descobrir que Filipa (Claudia Abreu) está internada em uma clínica psiquiátrica, ele decide enfrentar o passado e reparar seus erros. Thomás Aquino volta em ‘Coração acelerado’ e divide a cena com Filipe Bragança após atuar em ‘Vale tudo’Marlon (Humberto Morais) e Danilo (Felipe Simas) em 'Dona de mim'Fábio Rocha/Rede GloboSem advogado e disposto a colaborar, Danilo se entrega à polícia e presta um depoimento que pode colocar Jaques (Marcello Novaes) na mira das investigações sobre o assassinato de Abel (Tony Ramos).Mais tarde, Leo (Clara Moneke) conta a Filipa que Danilo se entregou à polícia e negou a ajuda de um advogado. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/u0r_cBVFDNttd5Gi9YoqFDysPEI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/c/8/yR9RfASBCQrKZwCKBdtw/tvg-20251023-dona-de-mim-fr-017.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-dona-de-mim-danilo-revela-que-foi-cumplice-no-assassinato-de-abel-e-resolve-confessar-seus-crimes-a-policia.ghtml",
        "data": "2025-12-06 23:23:21"
    },
    {
        "titulo": "Matthew Lillard revela surpresa ao descobrir que Stu Macher retornará em ‘Pânico 7’",
        "descricao": "O ator Matthew Lillard, que interpretou o icônico serial killer Stu Macher no primeiro filme da franquia ‘Pânico’ (1996), falou recentemente sobre o momento em que descobriu que sua voz seria usada no teaser de ‘Pânico 7’, e, mais importante, que ele realmente voltará à série. Em entrevista à Entertainment Weekly, Lillard comentou a cena de [...]O post Matthew Lillard revela surpresa ao descobrir que Stu Macher retornará em ‘Pânico 7’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/05/Matthew-Lillard.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/matthew-lillard-revela-surpresa-ao-descobrir-que-stu-macher-retornara-em-panico-7-706590/",
        "data": "2025-12-06 23:23:05"
    },
    {
        "titulo": "Leitores comentam avaliação do governo Lula divulgada pelo Datafolha",
        "descricao": "Avaliação\"Datafolha: Recuperação do governo Lula estaciona em 32%; reprovação é de 37%\" (Política, 5/12). Não é possível que ainda tem gente em sã consciência que desaprova o governo Lula com todos os índices econômicos positivos. Pelas pesquisas percebe-se como tem muita gente desinformada sobre a realidade do Brasil. Por isso é que tanto traste é eleito e o povo sofre.Regina Helena Bolze Cambero (São Paulo, SP)Leia mais (12/06/2025 - 20h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/04/1764885925693205a5b7eee_1764885925_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/paineldoleitor/2025/12/leitores-comentam-avaliacao-do-governo-lula-divulgada-pelo-datafolha.shtml",
        "data": "2025-12-06 23:23:00"
    },
    {
        "titulo": "Padre Júlio César é encontrado morto dentro de casa em MG",
        "descricao": "A morte do padre Júlio César Agripino, de 38 anos, em Carmo do Rio Claro (MG), chamou a atenção de fiéis e moradores da região. Ligado à Diocese de Guaxupé, ele foi encontrado desacordado na casa paroquial após não comparecer a uma celebração religiosa. A causa do falecimento ainda não foi divulgada oficialmente, permanecendo restrita...The post Padre Júlio César é encontrado morto dentro de casa em MG appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/WhatsApp-Image-2025-12-06-at-19.21.05-1-e1765059814235.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/padre-julio-cesar-e-encontrado-morto-dentro-de-casa-em-mg/",
        "data": "2025-12-06 23:22:00"
    },
    {
        "titulo": "Multa contra rede X coloca UE e EUA em nova rota de colisão",
        "descricao": "Bloco europeu multou rede de Elon Musk em 120 milhões de euros por descumprir obrigações de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/multa-contra-rede-x-coloca-ue-e-eua-em-nova-rota-de-colisao,973279c87e5c3166a755521f0c4e9e2eb55tgzih.html",
        "data": "2025-12-06 23:21:28"
    },
    {
        "titulo": "Diretório Nacional do PT defende criação de Ministério da Segurança Pública",
        "descricao": "O presidente do PT, Edinho Silva afirmou à reportagem que agora há uma posição consensual depois da reunião. \"Essa é uma posição de consenso no partido —a importância da criação do ministério da Segurança Pública. Não significa que é uma posição do governo\".",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311280%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765062900&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311280-diretorio-nacional-do-pt-defende-criacao-de-ministerio-da-seguranca-publica",
        "data": "2025-12-06 23:20:35"
    }
]