[
    {
        "titulo": "Destaque do Mirassol entra no radar de gigante do Brasileirão",
        "descricao": "O zagueiro Jemmes, de 25 anos, participou de 37 das 38 partidas do Mirassol no Campeonato ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/51961508-jp-pinheiroagencia-mirassol-1-2048x1638.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/mercado-da-bola/destaque-do-mirassol-entra-no-radar-de-gigante-do-brasileirao,679e34f88bea7969dd251a84505d86b4ihxgroyk.html",
        "data": "2025-12-10 01:48:36"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: Desempenho da 17 EdTech no 3o tri de 2025 registra queda na receita",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-desempenho-da-17-edtech-no-3o-tri-de-2025-registra-queda-na-receita-93CH-1771408",
        "data": "2025-12-10 01:48:35"
    },
    {
        "titulo": "Vera Viel revela sequela deixada pela retirada de sarcoma: ‘Tive que mexer muito’",
        "descricao": "A influenciadora Vera Viel, esposa de Rodrigo Faro, revelou que, mais de um ano após a cirurgia para remover um sarcoma sinovial, ficou com uma sequela na perna: um linfedema, causado por uma obstrução nos vasos linfáticos devido à complexidade da operação.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/02/SaveClip.App_475453893_184784206.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/vera-viel-revela-sequela-deixada-pela-retirada-de-sarcoma-tive-que-mexer-muito",
        "data": "2025-12-10 01:47:46"
    },
    {
        "titulo": "Internautas se revoltam contra censura a jornalistas e criticam Hugo Motta",
        "descricao": "As cenas de agressão a jornalistas e confusão, que se desenrolaram na Câmara após o deputado Glauber Braga (PSOL-RJ) ocupar a mesa diretora, são o assunto mais comentado no X nesta noite de terça (9). Na rede, \"Hugo Motta\" acumula mais de 190 mil postagens, seguido por \"SEM ANISTIA\", com 68 mil, e \"Glauber Braga\" com 49 mil.Leia mais (12/09/2025 - 22h47)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/09/1765315531693893cb4418f_1765315531_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/hashtag/2025/12/internautas-se-revoltam-contra-censura-a-jornalistas-e-criticam-hugo-motta.shtml",
        "data": "2025-12-10 01:47:00"
    },
    {
        "titulo": "Paralisação de motoristas e cobradores de ônibus provoca o maior congestionamento de 2025 em São Paulo",
        "descricao": "Uma paralisação de motoristas e cobradores de ônibus no fim da tarde provocou o maior congestionamento de 2025 em São Paulo.Plataformas de várias regiões da cidade ficaram lotadas.“Já vem cansada, doida para chegar em casa, tomar um banho, comer. Vai fazer o quê?”, pergunta Rose do Nascimento Rodrigues.Em um dos maiores terminais do Centro, poucos ônibus circulando em pleno horário de pico. Pegos de surpresa, os passageiros não sabiam o que fazer.“Tem ônibus que estão parados no meio do caminho”, diz a corretora Ana Clara Oliveira.O sindicato dos motoristas informou que determinou a paralisação porque as empresas de ônibus comunicaram que não iam cumprir o acordo de pagamento das duas parcelas do 13o salário até sexta-feira (12). Segundo a Prefeitura de São Paulo, a paralisação afetou 3,3 milhões de passageiros.Paralisação de motoristas e cobradores de ônibus provoca o maior congestionamento de 2025 em São PauloJornal Nacional/ ReproduçãoCom tanta gente buscando transporte por aplicativo, o preço da corrida disparou. O sindicato das empresas de transporte coletivo informou que as empresas não estão poupando esforços para honrar as obrigações trabalhistas, solicitando um maior prazo para o pagamento do 13o salário.A prefeitura informou que os repasses às empresas de ônibus estão em dia; que o pagamento do 13o é de responsabilidade das concessionárias; e que registrou um boletim de ocorrência contra as empresas.A paralisação repentina, em um dia de muita chuva, no final de ano, afetou praticamente toda a cidade. Na volta para casa, além dos pontos de ônibus lotados, a população teve que enfrentar um nó no trânsito. No começo da noite, ele já batia recorde: mais de 1.370 km de congestionamento nas principais vias da cidade.“Eu fiquei uma hora tentando entrar na Estação Sé, não consegui nem passar na catraca, superlotado. Não sei, não tem o que fazer. Infelizmente, na maior cidade da América Latina, o paulistano trabalhador não tem pelo menos o direito de voltar para casa”, lamenta um homem.",
        "imagem": "https://s2-g1.glbimg.com/WfdsUuf4ark51pbCP6upam44yQ8=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/l/p/i9aXwuTteRDVWBwOXAUQ/globo-canal-4-20251209-2000-frame-110157.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/09/paralisacao-de-motoristas-e-cobradores-de-onibus-provoca-o-maior-congestionamento-de-2025-em-sao-paulo.ghtml",
        "data": "2025-12-10 01:46:03"
    },
    {
        "titulo": "Ana Castela vence Prêmio Multishow e canta ao lado de Roberta Miranda",
        "descricao": "Ana Castela venceu a categoria Clipe TVZ do Ano no Prêmio Multishow 2025, que acontece na noite desta terça-feira (9), no Rio de Janeiro (RJ), após alcançar destaque nacional com o vídeo de “Sua Boca Mente”. A artista recebeu o troféu porque o clipe dominou a programação da emissora de televisão por assinatura e se tornou um dos mais exibidos do ano. A sul-mato-grossense de 22 anos ainda reforçou o protagonismo na premiação ao cantar no palco principal ao lado de Roberta Miranda. A apresentação ocorreu com as músicas “As cowgirl” e “Olha onde eu tô”, faixas do álbum “Let’s Go Rodeo”, que garantiu à cantora uma indicação ao Grammy Latino e ampliou o alcance da sertaneja. A escolha da canção destacou a fase de maior visibilidade da artista no mercado da música. O encontro das duas cantoras marcou a celebração de diferentes gerações do gênero no palco do Multishow. O vídeo vencedor, “Sua Boca Mente (You’re Still The One)”, foi lançado em parceria com Zé Felipe. O impacto da faixa rendeu ao casal seis indicações cada no Multishow, com três nomeações construídas por trabalhos conjuntos. A música também aparece na lista de concorrentes ao Hit do Ano da premiação. A boiadeira concorre ainda a Artista do Ano, Sertanejo do Ano e a outras duas categorias ligadas a parcerias com Matheus & Kauan e com o próprio Zé Felipe. As músicas “Ilusão de Ótica”, “Olha Onde Eu Tô” e a versão em português do clássico “You’re Still The One” formam o conjunto de trabalhos indicados neste ciclo. Roberta Miranda elogiou a colega antes da apresentação e disse acompanhar sua evolução ao lado do namorado, o cantor Zé Felipe. “Ela está construindo um legado bonito, especialmente entre as crianças e os jovens. Fico muito contente com todo o sucesso que ela vem conquistando”, afirmou a artista. A cantora classificou a parceria como um gesto de reconhecimento ao trabalho da boiadeira no sertanejo atual. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/09/3jwm2j8qzegw0.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/ana-castela-vence-premio-multishow-e-canta-ao-lado-de-roberta-miranda",
        "data": "2025-12-10 01:46:00"
    },
    {
        "titulo": "Executivo da Hewlett Packard Enterprise vende US$ 1,96 milhões em ações da HPE",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/executivo-da-hewlett-packard-enterprise-vende-us-196-milhoes-em-acoes-da-hpe-93CH-1771405",
        "data": "2025-12-10 01:45:42"
    },
    {
        "titulo": "Programação do 2o Poços Analógica aberta ao público começa no próximo dia 11",
        "descricao": "Poços de Caldas, MG – A 2a edição do Poços Analógica – Festival de Fotografia começa sua programação aberta ao público nos dias 11, 13 e 14 de dezembro, ocupando o SESC Poços de Caldas, o Mercado Municipal, o Bar Gilbertinho e o Mirante Santa Rita com palestra, exposições e oficinas. O evento teve início [...]O post Programação do 2o Poços Analógica aberta ao público começa no próximo dia 11 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-programacao-do-2o-pocos-analogica-aberta-ao-publico-comeca-no-proximo-dia-11-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/programacao-do-2o-pocos-analogica-aberta-ao-publico-comeca-no-proximo-dia-11/",
        "data": "2025-12-10 01:43:40"
    },
    {
        "titulo": "VÍDEO – Motta ri de deputada do PSOL que teve microfone cortado na Câmara",
        "descricao": "Nesta terça-feira (9), o presidente da Câmara dos Deputados, Hugo Motta (Republicanos), riu ao perceber que a deputada federal Fernanda Melchionna (PSOL) teve sua fala interrompida enquanto repudiava a atitude dele em relação ao deputado federal Glauber Braga (PSOL). “Acabou, acabou, chega, chega”, exclamou um parlamentar, quando o tempo da psolista terminou. O presidente da [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/fotojet55.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-motta-ri-de-deputada-do-psol-que-teve-microfone-cortado-na-camara/",
        "data": "2025-12-10 01:42:58"
    },
    {
        "titulo": "Inscrições para o Desfile de Blocos do Carnaval 2026 estão abertas",
        "descricao": "Poços de Caldas, MG – A Prefeitura de Poços de Caldas, por meio da Secretaria Municipal de Turismo, abriu as inscrições para o Desfile dos Blocos de Rua do Carnaval 2026. Os responsáveis têm até 19 de dezembro, às 17h, para realizar o cadastro on-line no site da Prefeitura. É necessário anexar RG, CPF e [...]O post Inscrições para o Desfile de Blocos do Carnaval 2026 estão abertas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-inscricoes-para-o-desfile-de-blocos-do-carnaval-2026-estao-abertas-09-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/09/inscricoes-para-o-desfile-de-blocos-do-carnaval-2026-estao-abertas/",
        "data": "2025-12-10 01:41:10"
    }
]