[
  {
    "titulo": "Trump calls on House Republicans to vote to release Epstein files",
    "descricao": "\"We have nothing to hide,\" the US president writes after previously resisting publishing the documents.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cvgv653v1vjo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T07:57:07+00:00"
  },
  {
    "titulo": "Two US marines implicated in killing family in notorious Iraq war shooting, expert tells BBC",
    "descricao": "New evidence raises doubts about the longest US war crimes investigation of the Iraq war and how US forces are held to account.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/c2emyz0zpxko?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T00:16:13+00:00"
  },
  {
    "titulo": "Jury in high-profile Australian trial visit beach where murder victim found",
    "descricao": "Rajwinder Singh denies stabbing the 24-year-old to death in October 2019.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/crexy0e2373o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T04:49:38+00:00"
  },
  {
    "titulo": "Communist and far-right candidates head to Chile presidential run-off",
    "descricao": "The Communist Party's Jeanette Jara will face far-right candidate José Antonio Kast in the second round of voting in December.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/c0jd0v8dvpwo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T00:58:14+00:00"
  },
  {
    "titulo": "Brazil's Amazon rainforest at risk as key protection under threat",
    "descricao": "Brazilian farmers want to end a ban on planting soya on cleared land, which critics say would spur deforestation.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cwypzdgwg1yo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T01:10:54+00:00"
  },
  {
    "titulo": "Ecuador votes against allowing foreign military bases in country",
    "descricao": "Voters have rejected a referendum proposal, dealing a blow to President Daniel Noboa and US ambitions in the region.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/c891zkwvjl2o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T02:59:09+00:00"
  },
  {
    "titulo": "Hackers steal maternity ward CCTV videos in India cybercrime racket",
    "descricao": "Police say that dozens of videos of pregnant women undergoing medical check-ups were sold on the internet.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cqjw2x10njeo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T00:00:03+00:00"
  },
  {
    "titulo": "Thousands protest against government in Mexico as clashes leave 120 injured",
    "descricao": "The protests came weeks after Carlos Manzo, mayor of Uruapan, was killed.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cn8vm30rr78o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-16T03:14:59+00:00"
  },
  {
    "titulo": "Federal agents launch immigration crackdown in city of Charlotte",
    "descricao": "Operation \"Charlotte's Web\" is part of Donald Trump’s attempt to deliver \"the largest deportation programme\" in US history.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cqx3n4r2g04o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-16T18:10:10+00:00"
  },
  {
    "titulo": "Man arrested over deadly Delhi car bomb attack",
    "descricao": "The man is accused of being an accomplice to the perpetrator of the blast, which killed eight people and wounded 20 others.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/clyk0nd1nq6o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-16T16:16:05+00:00"
  },
  {
    "titulo": "YouTuber Jack Doherty arrested in Miami on drug possession charges",
    "descricao": "The influencer, who has over 15 million subscribers on YouTube, is known for filming provocative videos involving pranks and stunts.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/c620yzjpxlvo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-16T10:48:32+00:00"
  },
  {
    "titulo": "Mysterious drones have been spotted at night at airports across Europe. How worried should we be?",
    "descricao": "Drones have been found across Western Europe near airports, military bases and power plants, as part of a suspected programme of 'hybrid warfare'",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/crkl3d6pegpo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T00:17:43+00:00"
  },
  {
    "titulo": "The oil pipeline feud testing Canada's global ambitions",
    "descricao": "The rift between two provinces at odds over a proposed pipeline is straining Canada's unity as it seeks to become an energy superpower.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cgkz42yz35do?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T00:31:20+00:00"
  },
  {
    "titulo": "How Tanzania police crushed election protests with lethal force",
    "descricao": "The UN says hundreds of people were killed in the protests. Verified clips show the violent actions of police as they attempted to crush protests.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/c3vn4rlqd52o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T09:00:07+00:00"
  },
  {
    "titulo": "The US will help South Korea build nuclear 'attack' submarines - here's what that means",
    "descricao": "The agreement comes amid a period of growing geopolitical tensions on the Korean Peninsula.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/c620qppzlgwo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-16T13:33:18+00:00"
  },
  {
    "titulo": "Epstein files: Who else was mentioned?",
    "descricao": "Michael Wolff, Larry Summers, Peter Thiel - who are some of the other names mentioned in the newly released files?",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cn09n94qg92o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-15T14:23:11+00:00"
  },
  {
    "titulo": "My mum was a 17-year-old free spirit - so she was locked up and put in a coma",
    "descricao": "Marina's mother was held against her will in a convent in 1960s Spain under Franco's regime.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/cr43vx0rrwvo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-16T00:29:01+00:00"
  },
  {
    "titulo": "Why India caps pollution reading at 500 when the air is far more toxic",
    "descricao": "India's air quality framework hasn't been comprehensively revised since 2009 and needs an update, say experts.",
    "imagem": "",
    "url": "https://www.bbc.com/news/articles/ced6jgg0180o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-16T00:00:03+00:00"
  },
  {
    "titulo": "Watch: Three 'Nestflix' peregrine falcons each take flight for the first time",
    "descricao": "Three peregrine falcon chicks, stars of the \"Nestflix\" livestream, have finally taken their first flights above the Melbourne city skyline.",
    "imagem": "",
    "url": "https://www.bbc.com/news/videos/c8drz5gdlm5o?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-17T03:52:12+00:00"
  },
  {
    "titulo": "'Astonishingly lethal': BBC reports from site of Russian strike in Kyiv",
    "descricao": "The BBC's James Landale reports from the east of the capital where a drone struck a multi-storey residential building.",
    "imagem": "",
    "url": "https://www.bbc.com/news/videos/c3w9je1d3jno?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-14T14:04:30+00:00"
  },
  {
    "titulo": "Watch: Mud volcano erupts in southern Taiwan",
    "descricao": "The Wandan mud volcano is a particularly unusual example of the geological phenomenon, an expert told the BBC.",
    "imagem": "",
    "url": "https://www.bbc.com/news/videos/ced6jd1zdnjo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-14T07:36:04+00:00"
  },
  {
    "titulo": "Watch: Bear runs onto airport tarmac, halting flights",
    "descricao": "An airport in Japan temporarily suspended flights on Wednesday after a bear wandered onto its grounds.",
    "imagem": "",
    "url": "https://www.bbc.com/news/videos/cx20zn57v3po?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-14T08:23:56+00:00"
  },
  {
    "titulo": "Watch: Blue Origin rocket successfully lands booster for first time",
    "descricao": "Jeff Bezos' space company saw its first successful return landing of a reusable booster - a feat that SpaceX pioneered.",
    "imagem": "",
    "url": "https://www.bbc.com/news/videos/c5yd0zd6eddo?at_medium=RSS&at_campaign=rss",
    "categoria": "bbc news",
    "fonte": "BBC News",
    "data": "2025-11-14T04:32:06+00:00"
  },
  {
    "titulo": "O que se sabe sobre o caso do empresário preso por dirigir embriagado e matar três mulheres",
    "descricao": "Câmera registra resgate após empresário cair com carro em canal e matar três mulheres\nO empresário Ruy Barboza Neto foi preso após dirigir embriagado e causar um acidente que matou três mulheres em São Vicente, no litoral de São Paulo. O g1 reuniu tudo o que se sabe sobre o caso que aconteceu há uma semana e repercutiu em todo o país. Veja abaixo:\nO acidente\nQuem eram as vítimas?\nRelato da sobrevivente\nComo ficou o carro?\nEmpresário admite ter bebido \nPrisão mantida \n✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.\n1. O acidente\nRuy Barboza Neto foi preso após causar um acident",
    "imagem": "",
    "url": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/17/o-que-se-sabe-sobre-o-caso-do-empresario-preso-por-dirigir-embriagado-e-matar-tres-mulheres.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:19:50+00:00"
  },
  {
    "titulo": "Objeto 'enorme' intriga banhistas após encalhar em praia do litoral de SP; descubra o que é",
    "descricao": "Objeto 'enorme' intriga banhistas após encalhar em praia de São Vicente, SP\nUm objeto incomum surpreendeu banhistas ao aparecer em uma praia de São Vicente, no litoral de São Paulo. O g1 apurou junto à Capitania dos Portos que se trata de uma defensa, um equipamento utilizado para proteger navios de colisões contra estruturas portuárias ou outras embarcações. \nPor meio de nota, a Prefeitura de São Vicente informou que a boia marítima foi encontrada por banhistas na Praia do Itararé. Os profissionais da Secretaria de Serviços Públicos (Sesp) e da Guarda Civil Municipal (GCM) recolheram o objeto",
    "imagem": "",
    "url": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/17/objeto-enorme-intriga-banhistas-apos-encalhar-em-praia-do-litoral-de-sp-descubra-o-que-e.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:19:03+00:00"
  },
  {
    "titulo": "Mãe doente procura por filho que doou há 58 anos para pedir perdão",
    "descricao": "Amélia de Freiras Ribeiro quer reencontrar o filho Adauto, doado após o nascimento em 1967\nArquivo pessoal\nMoradora de Registro, no interior de São Paulo, Jardete de Freitas quer encontrar o irmão que foi adotado há 58 anos para realizar o desejo da mãe, de 82. Ao g1, ela contou que Amélia de Freiras Ribeiro revelou a vontade de reencontrar o filho quando começou a ter problemas de saúde e, hoje, está extremamente debilitada, sem andar ou falar. \n“Eu queria fazer o encontro dos dois porque eu acho que ela está esperando só o encontro dele para partir dessa Terra”, disse Jardete, que é a condut",
    "imagem": "",
    "url": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/17/mae-doente-procura-por-filho-que-doou-ha-58-anos-para-pedir-perdao.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:17:44+00:00"
  },
  {
    "titulo": "Quer uma TV gigante? Saiba quanto custa ter uma tela de até 115 polegadas na sua sala",
    "descricao": "Entenda o que significam as tecnologias das TVs\nO que é uma TV gigante para você? \n📺 Para alguns consumidores, pode ser um modelo mais \"simples\" de 86 polegadas que custava na faixa dos R$ 7.000 em novembro. \nGraças à evolução da tecnologia, dá para gastar bem menos de R$ 1 milhão em uma tela de 100\". Já tem TV vendida por R$ 13.500 com esse tamanho. \nO Guia de Compras separou 15 TVs enormes para ter um cinema em casa. \nOs preços, consultados nas lojas da internet no meio de novembro, iam de R$ 7.000 a R$ 31.500 para as telas de 85 a 100 polegadas.\nSe você quiser passar disso e ir para 110\" ou",
    "imagem": "",
    "url": "https://g1.globo.com/guia/guia-de-compras/tecnologia/quer-uma-tv-gigante-saiba-quanto-custa-ter-uma-tela-de-ate-115-polegadas-na-sua-sala.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:04:52+00:00"
  },
  {
    "titulo": "Goiás tem favela? Entenda o conceito e saiba se áreas periféricas da capital se encaixam nessa classificação",
    "descricao": "Goiânia tem 55 favelas registradas\nPor muito tempo, existiu a ideia de que Goiás não tem favelas. Mas os dados mais recentes do Censo 2022, divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE), mostram que o estado tem, sim, comunidades classificadas como favelas ou ocupações urbanas, embora o número proporcional de moradores nessas áreas seja o 2º menor do Brasil. \n✅ Clique aqui e siga o perfil do g1 Goiás no WhatsApp\nDe acordo com o levantamento, Goiás possui 152 favelas ou comunidades urbanas, onde vivem cerca de 94,5 mil pessoas. Desse total, Goiânia concentra 55 dessas á",
    "imagem": "",
    "url": "https://g1.globo.com/go/goias/noticia/2025/11/17/goias-tem-favela-entenda-o-conceito-e-saiba-se-areas-perifericas-da-capital-se-encaixam-nessa-classificacao.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:04:42+00:00"
  },
  {
    "titulo": "Mais de 12% das mulheres do Tocantins são mães solteiras que moram com os filhos, afirma IBGE",
    "descricao": "Avenida em Palmas, Tocantins\nDjavan Barbosa/TV Anhanguera\nMulheres que moram somente com os filhos chegam a 12,4% da população tocantinense. O dado é do Censo 2022, divulgado pelo Instituto Brasileiro de Geografia e Estatística (IBGE) em recorte sobre a nupcialidade e família da população.\nConforme o IBGE, o dado foi identificado sem recorte por idade, relacionado à composição das famílias residentes em domicílios particulares permanentes. Homens na mesma condição, que moram apenas com os filhos, são apenas 2,1% dos tocantinenses.\nO recorte mostrou ainda que a composição familiar de casais viv",
    "imagem": "",
    "url": "https://g1.globo.com/to/tocantins/noticia/2025/11/17/mais-de-12percent-das-mulheres-do-tocantins-sao-maes-solteiras-que-moram-com-os-filhos-afirma-ibge.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:04:42+00:00"
  },
  {
    "titulo": "Bolsa para curso de inglês, atendimento odontológico e de fisioterapia e mais: confira serviços gratuitos no Grande Recife",
    "descricao": "Pega a dica: saiba onde encontrar serviços de graça no Grande Recife\nO Grande Recife está com várias oportunidades de atendimentos e serviços gratuitos em instituições públicas e privadas. Entre as opções, estão uma bolsa para curso de inglês, serviços de atendimento médico móveis e qualificações profissionais (veja vídeo acima).\n✅ Receba as notícias do g1 PE no WhatsApp\nConfira, abaixo, o \"Pega a dica\", a agenda semanal do g1 que mostra onde encontrar serviços de graça na Região Metropolitana do Recife:\nBolsas para curso de inglês\nClínica Móvel e Odontomóvel\nCursos de técnica vocal\nAtendiment",
    "imagem": "",
    "url": "https://g1.globo.com/pe/pernambuco/noticia/2025/11/17/bolsa-para-curso-de-ingles-atendimento-odontologico-e-de-fisioterapia-e-mais-confira-servicos-gratuitos-no-grande-recife.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:04:36+00:00"
  },
  {
    "titulo": "Dia Mundial da Prematuridade: Pará registra mais de 9 mil nascimentos prematuros em 2025",
    "descricao": "Bebês prematuros chegam a ficar meses hospitalizados.\nReprodução/TVMorena\nSegundo dados mais recentes da Plataforma de Vigilância em Saúde do Ministério da Saúde, entre janeiro e setembro de 2025, o Pará registrou o nascimento de 9.040 bebês prematuros, ou seja, nascidos com menos de 37 semanas de gestação. Nacionalmente, no mesmo período, o Brasil contabilizou 193.281 casos.\nOs números reforçam a importância das campanhas de conscientização sobre o tema, principalmente nesta segunda-feira (17), quando se comemora o Dia Mundial da Prematuridade.\nEm 2025, a campanha do Novembro Roxo traz o tema",
    "imagem": "",
    "url": "https://g1.globo.com/pa/para/noticia/2025/11/17/dia-mundial-da-prematuridade-para-registra-mais-de-9-mil-nascimentos-prematuros-em-2025.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:04:30+00:00"
  },
  {
    "titulo": "Vídeo inédito mostra coronel da PM agredindo esposa em posto de combustíveis em Manaus",
    "descricao": "Vídeos mostram agressão de PM contra ex esposa\nVídeos exclusivos obtidos pelo g1 mostram o coronel da Polícia Militar do Amazonas (PMAM) Marcos Vinicius Poinho Encarnação agredindo a ex-esposa, Iolanda Martins, em um posto de combustíveis em Manaus. Em junho deste ano o oficial foi afastado da PM após a ex-companheira denunciar as agressões. Assista acima.\nO g1 tentou contato com a defesa do coronel, mas não obteve retorno até a atualização mais recente desta reportagem.\n📲 Participe do canal do g1 AM no WhatsApp\nNas imagens, o coronel aparece usando uma bermuda verde e camisa preta. Ele aparec",
    "imagem": "",
    "url": "https://g1.globo.com/am/amazonas/noticia/2025/11/17/video-inedito-mostra-coronel-da-pm-agredindo-esposa-em-posto-de-combustiveis-em-manaus.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:04:29+00:00"
  },
  {
    "titulo": "Previsão do tempo: começo de semana será de calor e pancadas de chuva em SP",
    "descricao": "Chuva  na Zona Norte de SP em 31 de outubro\nROBERTO CASIMIRO/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO\nA semana que se inicia nesta segunda-feira (17) começa abafada, com calor e pancadas de chuva no fim do dia. A tendência é de ligeira queda da temperatura nos dias que se seguem, assim como a redução gradual das chuvas.\nNa segunda, a temperatura varia de 19°C a 30°C, segundo a previsão do Climatempo, com sol entre muitas nuvens e pancadas de chuva à tarde e à noite. O volume de chuva indicado é de 14,9 mm, o que  pode causar transtornos pontuais no trânsito.\nNa terça (18), a temperatura deve cair ",
    "imagem": "",
    "url": "https://g1.globo.com/sp/sao-paulo/noticia/2025/11/17/previsao-do-tempo-comeco-de-semana-sera-de-calor-e-pancadas-de-chuva-em-sp.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:04:05+00:00"
  },
  {
    "titulo": "É #FAKE que Renata Vasconcellos e Bonner recomendam sites de 'investimento' e lucro de R$ 15 mil por mês; trata-se de golpe",
    "descricao": "É #FAKE Renata Vasconcellos e William Bonner tenham recomendado sites de 'investimento' de alto risco\nReprodução\nCirculam nas redes sociais páginas que imitam a aparência do g1 e usam a imagem dos apresentadores William Bonner e Renata Vasconcellos para atribuir a eles e à TV Globo a recomendação de sites de investimento de altíssimo risco. É #FAKE. \nselo fake\ng1\nVeja respostas a estas três perguntas:\nComo são as publicações falsas?\nPor que isso é perigoso?\nComo são as \"entrevistas\"?\n🛑 Como são as publicações falsas?\nO golpe começa com anúncios pagos na internet que usam indevidamente a imagem",
    "imagem": "",
    "url": "https://g1.globo.com/fato-ou-fake/noticia/2025/11/17/e-fake-que-renata-vasconcellos-e-bonner-recomendam-sites-de-investimento-e-lucro-de-r-15-mil-por-mes-trata-se-de-golpe.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T08:00:33+00:00"
  },
  {
    "titulo": "Como volta do Oasis quebrou recorde de cerveja em shows na Inglaterra",
    "descricao": "Fãs de Oasis batem recorde de consumo de cerveja... Mas como é no Brasil, no country e no\nOs shows do Oasis em Wembley, em Londres, não bateram só recordes de público. A turnê de volta da banda também quebrou marcas no consumo de cerveja: foram cerca de 140 mil litros vendidos por noite, em média, no estádio inglês. O número aumenta a curiosidade sobre o que pode acontecer nos shows no Morumbis, em São Paulo, neste sábado (22) e domingo.\nO consumo nos shows ingleses da banda foi o dobro do registrado pelo Coldplay no mesmo local em 2023, com 70 mil litros, e sete vezes mais do que Taylor Swift",
    "imagem": "",
    "url": "https://g1.globo.com/pop-arte/musica/noticia/2025/11/17/como-volta-do-oasis-volta-quebrou-recorde-de-cerveja-em-shows-na-inglaterra.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:02:24+00:00"
  },
  {
    "titulo": "Confira as vagas de emprego desta segunda-feira em Petrolina, Salgueiro e Araripina",
    "descricao": "Carteira de trabalho emprego\nDivulgação\nA Agência de Trabalho de Pernambuco divulgou as vagas de emprego disponibilizadas para o município de Petrolina, Salgueiro e Araripina, no Sertão de Pernambuco, nesta segunda-feira (17). As oportunidades são atualizadas diariamente pelo g1 Petrolina.\nOs interessados nas oportunidades podem entrar em contato com a Sedepe através da internet. O atendimento na agência  Petrolina é na Agência de Trabalho, que funciona no Expresso Cidadão. \n✅ Clique aqui para seguir o canal do g1 Concursos no WhatsApp.\n📱:Baixe o app do g1 para ver notícias de Petrolina e Regi",
    "imagem": "",
    "url": "https://g1.globo.com/pe/petrolina-regiao/noticia/2025/11/17/confira-as-vagas-de-emprego-desta-segunda-feira-em-petrolina-salgueiro-e-araripina.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:02:20+00:00"
  },
  {
    "titulo": "Abono salarial PIS/Pasep: veja as novas regras para 2026 e quem pode perder o direito ao benefício",
    "descricao": "O abono salarial do PIS/Pasep, pago anualmente pelo governo federal a trabalhadores com carteira assinada, terá novas regras a partir de 2026.\n➡️ O abono salarial é um benefício no valor de até um salário-mínimo concedido anualmente a trabalhadores da iniciativa privada (PIS) e a servidores públicos (Pasep) que trabalharam durante ao menos 30 dias do ano-base (dois anos antes) e que receberam até dois salários mínimos por mês.\nO limite de renda para ter direito ao benefício deixará de ser calculado com base em dois salários mínimos e passará a ser corrigido pela inflação, segundo o Índice Naci",
    "imagem": "",
    "url": "https://g1.globo.com/trabalho-e-carreira/noticia/2025/11/17/abono-salarial-pispasep.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:02:14+00:00"
  },
  {
    "titulo": "Sofisticado, mas 'ultraprocessado': Músicos de orquestra analisam álbum de Rosalía",
    "descricao": "Sofisticado, mas 'ultraprocessado': Músicos de orquestra analisam álbum de Rosalía\nRosalía se inspirou na música clássica para criar \"Lux\", seu álbum mais recente, lançado no início de novembro. Mas não se engane: o trabalho da cantora espanhola continua sendo pop para quem, de fato, transita no universo erudito. \nO g1 mostrou o \"Lux\" a integrantes da Osesp (Orquestra Sinfônica do Estado de São Paulo). As reações deles ajudam a entender de que formas o disco se aproxima -- e também se afasta -- da música clássica (assista ao vídeo acima).\nCRÍTICA: Rosalía serve a Deus e à música clássica em ál",
    "imagem": "",
    "url": "https://g1.globo.com/pop-arte/musica/noticia/2025/11/17/sofisticado-mas-ultraprocessado-musicos-de-orquestra-analisam-album-de-rosalia.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:01:40+00:00"
  },
  {
    "titulo": "3I/ATLAS: cauda do cometa interestelar continua crescendo; sinais de rádio são naturais",
    "descricao": "Animação simula o pouso da sonda Rosetta no cometa Churyumov\nO cometa interestelar 3I/ATLAS voltou a chamar atenção dos astrônomos após uma nova imagem revelar que sua cauda cresceu de forma significativa.\nO registro, feito na noite de 10 de novembro, mostra o visitante cósmico mais ativo, com uma trilha de gás e partículas mais longa e mais bem definida do que nas semanas anteriores.\nA foto foi feita por um observatório na Itália e mostra o cometa mais ativo do que antes. O núcleo aparece brilhante e, atrás dele, surge uma cauda muito mais longa e evidente, bem maior do que nas últimas semana",
    "imagem": "",
    "url": "https://g1.globo.com/ciencia/noticia/2025/11/17/3iatlas-cauda-do-cometa-interestelar-continua-crescendo-sinais-de-radio-sao-naturais.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:01:25+00:00"
  },
  {
    "titulo": "'Arrancadão': saiba como funciona competição em que piloto do PR saiu andando de grave acidente",
    "descricao": "Piloto paranaense sobrevive a grave acidente durante prova de arrancada no RS\nO \"arrancadão\" é uma espécie de corrida em curto espaço, que leva esse nome porque a velocidade e a agilidade no momento da arrancada são importantes para o resultado da prova. \nRealizada em todo o país, a competição é frequentemente promovida no Sul do Brasil e é praticada com diversos tipos de veículos, que largam lado a lado e são modificados para ter alto desempenho em poucos segundos.\nNa sexta-feira (14) o piloto Cadu Moreira, de Londrina, no norte do Paraná, se envolveu em um grave acidente em Nova Santa Rita, ",
    "imagem": "",
    "url": "https://g1.globo.com/pr/norte-noroeste/noticia/2025/11/17/arrancadao-saiba-como-funciona-competicao-em-que-piloto-do-pr-saiu-andando-de-grave-acidente.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:01:16+00:00"
  },
  {
    "titulo": "Uso do Parque Permanente de Exposições para eventos em Ribeirão Preto é alvo de projeto na Câmara",
    "descricao": "Entrada do Parque Permanente de Exposições, em Ribeirão Preto (SP), está mal cuidada\nLuciano Tolentino/EPTV\nA Câmara vai discutir a partir dos próximos dias um projeto de lei que pode dificultar a concessão do Parque Permanente de Exposições para a realização de grandes eventos em Ribeirão Preto (SP). \nProtocolado esta semana, o texto de autoria do vereador Franco Ferro (PP) prevê que o espaço construído há 50 anos não poderá ser concedido a terceiros se não houver comprovação de que tem condições seguras de ser utilizado (veja mais abaixo).\nO texto, no entanto, não deixa especificado para que",
    "imagem": "",
    "url": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/11/17/uso-do-parque-permanente-de-exposicoes-para-eventos-em-ribeirao-preto-e-alvo-de-projeto-na-camara.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:01:06+00:00"
  },
  {
    "titulo": "Pesquisa indica que fungo fatal para anfíbios surgiu no Brasil e aponta exportação de rã-touro como agravante",
    "descricao": "Pesquisa indica que fungo fatal para anfíbios surgiu no Brasil\nUma pesquisa da Unicamp indica que a linhagem de um fungo que está provocando a morte em massa de mais de 500 espécies de anfíbios ao redor do mundo surgiu em território brasileiro e está sendo levada para outros países por meio da exportação de rãs-touro-americanas.\n✍🏼 O resultado do estudo, liderado por pesquisadores do Instituto de Biologia da Universidade Estadual de Campinas, foi publicado pela revista científica internacional Biological Conservation em outubro deste ano.\n🐸 O assassino em série tem nome: fungo quitrídio, ou si",
    "imagem": "",
    "url": "https://g1.globo.com/sp/campinas-regiao/noticia/2025/11/17/pesquisa-indica-que-fungo-fatal-para-anfibios-surgiu-no-brasil-e-aponta-exportacao-de-ra-touro-como-agravante.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:00:45+00:00"
  },
  {
    "titulo": "Médico cobrava até R$ 1,2 mil para fraudar fila do SUS e antecipar cirurgias na rede pública de SC",
    "descricao": "Imagem ilustrativa de sala de cirurgia\nPixabay\nUm esquema de corrupção que envolvia a cobrança indevida de valores para fraudar a fila e antecipar cirurgias no Sistema Único de Saúde (SUS) em Santa Catarina levou à condenação de um médico a 17 anos e seis meses de prisão em regime fechado. \nO profissional, um cirurgião geral, cobrou valores de pelo menos 14 pacientes que pagaram valores entre R$ 300 e R$ 1,2 mil para cirurgias como fimose, retirada de vesícula, histerectomia (remoção do útero), entre outros procedimentos mais complexos. \n✅Clique e siga o canal do g1 SC no WhatsApp\nA condenação",
    "imagem": "",
    "url": "https://g1.globo.com/sc/santa-catarina/noticia/2025/11/17/medico-cobrava-para-fraudar-fila-sus-antecipar-cirurgias-sc.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:00:39+00:00"
  },
  {
    "titulo": "Patrimônio histórico de Belém, Mercado de São Brás se torna 'point' de turistas na COP 30",
    "descricao": "Polo gastronômico no Mercado de São Brás atrai visitantes\nUm dos locais reformados como parte do pacote de obras para a COP, o Mercado de São Brás se tornou um dos pontos turísticos mais frequentados por turistas estrangeiros e brasilerios durante a Conferência do Clima em Belém.\nErguido durante o ciclo da borracha na Amazônia, o prédio centenário reúne espaços gastronômicos e culturais, estacionamento subterrâneo e sistema de geração de energia limpa.\nO turista chinês Andy Fan, que está em Belém participando da COP, afirma que gostou muito do Mercado, porque o espaço é totalmente diferente do",
    "imagem": "",
    "url": "https://g1.globo.com/pa/para/noticia/2025/11/17/patrimonio-historico-de-belem-mercado-de-sao-bras-se-torna-point-de-turistas-na-cop-30.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T07:00:38+00:00"
  },
  {
    "titulo": "'Queremos explicação': Criança atropelada por bicicleta elétrica completaria 4 anos dois dias após acidente",
    "descricao": "Antonella, de 3 anos, morreu atropela por biciclete elétrica em Paranaíba (MS).\nArquivo pessoal\nA menina Antonella Vieira, que morreu após ser atropelada por uma bicicleta elétrica em Paranaíba (MS) no mês passado, completaria 4 anos dois dias depois da morte, ocorrida em 26 de outubro. O caso reacendeu o debate sobre regras para o uso desse tipo de veículo.\nA criança foi atingida no rosto pelo joelho de uma adolescente de 14 anos que pilotava a bicicleta. A perícia confirmou a causa da morte como traumatismo craniano. Antonella chegou a ser levada ao hospital da cidade, mas não resistiu.\n✅ Cl",
    "imagem": "",
    "url": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/11/17/queremos-explicacao-crianca-atropelada-por-bicicleta-eletrica-completaria-4-anos-dois-dias-apos-acidente.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T06:00:42+00:00"
  },
  {
    "titulo": "Bebê recebe transplante de membrana amniótica para tratar queimaduras no RS; saiba como funciona procedimento",
    "descricao": "Transplante inédito no RS\nPela primeira vez no Rio Grande do Sul, um bebê recebeu um transplante de membrana amniótica para tratar queimaduras. O procedimento, agora disponível pelo Sistema Único de Saúde (SUS), foi realizado no Hospital de Pronto Socorro (HPS) de Porto Alegre.\nBento, de um ano e cinco meses, sofreu queimaduras em 8% do corpo após puxar uma frigideira com óleo quente em casa. A mãe, Taís Dias da Costa, relatou que o acidente aconteceu em poucos segundos.\n📲 Acesse o canal do g1 RS no WhatsApp\n🔍 A membrana amniótica é um tecido que reveste a placenta e protege o bebê durante a g",
    "imagem": "",
    "url": "https://g1.globo.com/rs/rio-grande-do-sul/noticia/2025/11/17/bebe-recebe-transplante-de-membrana-amniotica-para-tratar-queimaduras-no-rs-saiba-como-funciona-procedimento.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T06:00:37+00:00"
  },
  {
    "titulo": "Pedágio eletrônico na BR-262: cobrança começa nos trechos de Nova Serrana e Ibiá",
    "descricao": "Pedágio eletrônico na BR-262\nWay-262/Divulgação\nComeçou à meia-noite desta segunda-feira (17) a cobrança de pedágio eletrônico na BR-262, nos trechos de Nova Serrana (km 452+950) e Ibiá (km 665+100), sob administração da Way-262. \nA tarifa básica vale para automóveis, caminhonetes e furgões. Veículos com reboque, semirreboque ou mais eixos pagam valores maiores, conforme tabela definida pela concessionária (veja abaixo).\n✅ Clique aqui para seguir o canal do g1 Centro-Oeste de Minas no WhatsApp\nMotocicletas seguem isentas de pedágio em todo o trecho administrado pela Way-262, independentemente ",
    "imagem": "",
    "url": "https://g1.globo.com/mg/centro-oeste/noticia/2025/11/17/pedagio-eletronico-na-br-262-cobranca-comeca-nos-trechos-de-nova-serrana-e-ibia.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T05:00:41+00:00"
  },
  {
    "titulo": "VÍDEO: casa no DF se antecipa e já exibe decoração de Natal elaborada; conheça a Vovó Nini",
    "descricao": "Casa da Vovó Nini Lino tem decoração de natal especial\n🌟🤶🌟 \"Mas já tem decoração de Natal?\" A pergunta virou até meme nas redes sociais, de tão frequente nessa época do ano. Aos poucos, a magia da data vai se aproximando das ruas, dos centros comerciais e das casas dos brasileiros.\nPara muitos, novembro já é o mês ideal para começar os preparativos para a celebração. Para alguns, a expectativa é tanta que, em outubro, já é hora de acender o pisca-pisca e tirar a árvore de Natal do armário.\n📱Baixe o app do g1 para ver notícias do DF em tempo real e de graça.\nÉ o caso da Vovó Nini Lino, do Distr",
    "imagem": "",
    "url": "https://g1.globo.com/df/distrito-federal/noticia/2025/11/17/video-casa-no-df-se-antecipa-e-ja-exibe-decoracao-de-natal-elaborada-conheca-a-vovo-nini.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T05:00:38+00:00"
  },
  {
    "titulo": "Educação Financeira #318: vale a pena comprar um carro novo que vai sair de linha?",
    "descricao": "O Renault Clio, carro novo mais barato do Brasil, custa atualmente R$ 78.690. Por esse preço, muita gente considera migrar para um seminovo ou usado. Mas, dependendo do momento, é possível encontrar descontos significativos em modelos zero quilômetro que estão prestes a sair de linha.\nAs promoções em veículos próximos da descontinuação podem variar de R$ 30 mil a até R$ 60 mil, como foi o caso da Volkswagen Amarok: em 2014 unidades do modelo antigo chegaram a ter R$ 60 mil de desconto em concessionárias, por conta da chegada de uma nova geração.\n✅ Clique aqui para seguir o canal do g1 Carros n",
    "imagem": "",
    "url": "https://g1.globo.com/podcast/educacao-financeira/noticia/2025/11/17/educacao-financeira-318-vale-a-pena-comprar-um-carro-novo-que-vai-sair-de-linha.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T05:00:36+00:00"
  },
  {
    "titulo": "Porto Alegre tem 'rua mais bonita do mundo', com mais de 100 árvores formando túnel verde; saiba de onde vem a fama",
    "descricao": "Rua Gonçalo de Carvalho\nDuda Fortes/ Agencia RBS\nPorto Alegre guarda um segredo que virou cartão-postal: uma rua discreta no bairro Independência passou a ser conhecida como \"a mais bonita do mundo\", e não foi por obra do bairrismo gaúcho. A Rua Gonçalo de Carvalho é um pedacinho de três quarteirões na Capital onde a verdadeira arquiteta é a natureza. 🌳\nMas antes de conquistar um \"título\" tão pomposo, o túnel verde guardou capítulos que poucos imaginam: por trás das copas entrelaçadas, há uma trama marcada por reviravoltas e até disputas para preservar cada raiz. 🤔 Mas afinal, o que faz essa r",
    "imagem": "",
    "url": "https://g1.globo.com/rs/rio-grande-do-sul/noticia/2025/11/17/porto-alegre-tem-rua-mais-bonita-do-mundo-com-mais-de-100-arvores-formando-tunel-verde-saiba-de-onde-vem-a-fama.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T04:00:36+00:00"
  },
  {
    "titulo": "Frentistas de legging e cropped em posto: o que dizem ex-funcionárias, Justiça do Trabalho, sindicato, Ministério Público e empresa",
    "descricao": "Justiça proíbe posto de combustíveis de exigir uniforme inapropriado para frentistas\nA Justiça do Trabalho proibiu um posto de combustíveis no Recife de obrigar mulheres frentistas a usarem como uniforme calças justas de legging e camiseta cropped (veja vídeo acima). Inicialmente, a empresa disse que não se tratava de funcionárias e, depois, que a nova administração substituiu as calças de legging no uniforme de trabalho.\nO estabelecimento denunciado é o Posto Power, que também é registrado como FFP Comércio de Combustíveis e fica no bairro de Afogados, na Zona Oeste do Recife.\n✅ Receba as not",
    "imagem": "",
    "url": "https://g1.globo.com/pe/pernambuco/noticia/2025/11/17/frentistas-de-legging-e-cropped-em-posto-o-que-dizem-ex-funcionarias-justica-do-trabalho-sindicato-ministerio-publico-e-empresa.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T04:00:32+00:00"
  },
  {
    "titulo": "Zika, 10 anos: as mães da epidemia - O Assunto #1600",
    "descricao": "Quando Guilherme nasceu, em 19 de novembro de 2015, o Brasil acabava de decretar emergência sanitária pelo vírus da zika. Em 11 de novembro daquele ano, o Ministério da Saúde decretou epidemia — uma medida excepcional, após um aumento atípico de bebês que nasciam com microcefalia, sobretudo no Nordeste.\nGermana Soares, mãe de Guilherme, é do Recife. Ela teve zika no início da gravidez e ouviu de um médico, antes mesmo de deixar o hospital com o recém-nascido, que o bebê \"não passaria de três meses\". Guilherme completará 10 anos no dia 19 de dezembro de 2025.\nA história de Germana ecoa a de mil",
    "imagem": "",
    "url": "https://g1.globo.com/podcast/o-assunto/noticia/2025/11/17/zika-10-anos-as-maes-da-epidemia-o-assunto-1600.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T03:20:32+00:00"
  },
  {
    "titulo": "Pisos que facilitam o dia a dia e deixam a casa impecável para o fim de ano",
    "descricao": "O fim de ano é sinônimo de casa cheia, confraternizações e momentos especiais. E para que tudo aconteça com leveza, é essencial que os ambientes estejam práticos e acolhedores. Nesse contexto, a escolha do piso pode fazer toda a diferença. Investir em revestimentos fáceis de limpar é uma forma inteligente de unir estética e funcionalidade, garantindo que o foco esteja nas celebrações e não na manutenção.\nO Porcelanato ideal para quem busca estilo e facilidade na limpeza\nAcervo Vilarejo\nEntre as opções que se destacam, o porcelanato segue como favorito. Além da durabilidade e da variedade de ac",
    "imagem": "",
    "url": "https://g1.globo.com/rj/regiao-dos-lagos/especial-publicitario/vilarejo/vilarejo-solucao-em-casa/noticia/2025/11/17/pisos-que-facilitam-o-dia-a-dia-e-deixam-a-casa-impecavel-para-o-fim-de-ano.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T03:03:33+00:00"
  },
  {
    "titulo": "Prefeitura de Montes Claros anuncia mais asfalto para a população",
    "descricao": "A Prefeitura de Montes Claros oficializou a ordem para o asfaltamento das Ruas C e Ouro Branco, no bairro Santos Reis; das Ruas Vicente Braga, A1 e Sem Dominação, na Vila Atlântida; além da Rua Maria Teixeira Soares e da Avenida V, no bairro Santa Eugênia.\nA cerimônia de assinatura ocorreu no gabinete do prefeito, e contou com as presenças do prefeito, vereadores, secretários e servidores municipais, além de moradores dos bairros Santos Reis, Santa Eugênia e Vila Atlântida. “O asfaltamento das ruas é uma ação essencial para a infraestrutura urbana, pois assegura a passagem segura de veículos e",
    "imagem": "",
    "url": "https://g1.globo.com/mg/grande-minas/especial-publicitario/pm-montes-claro/noticia/2025/11/17/prefeitura-de-montes-claros-anuncia-mais-asfalto-para-a-populacao.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T03:02:33+00:00"
  },
  {
    "titulo": "Instituto Radeane celebra 40 anos transformando gerações em Volta Redonda",
    "descricao": "Um sonho que começou pequeno e cresceu com fé e muito trabalho\nNascida em Divino (MG), Idenir, uma das fundadoras do Radeane, sempre teve o dom de ensinar. Em 1978, deixou a cidade de Carangola, onde morava, para ir com a família para Volta Redonda. Seu irmão havia sido aprovado na Escola Técnica para estudar e trabalhar na Companhia Siderúgica Nacional, e todos decidiram recomeçar juntos na nova cidade.\nCom fé, coragem e uma vocação clara para a educação, Idenir encontrou em Volta Redonda uma oportunidade para transformar o seu sonho em missão.\nEm 1985, ao lado da também educadora Emília, deu",
    "imagem": "",
    "url": "https://g1.globo.com/rj/sul-do-rio-costa-verde/especial-publicitario/radeane-instituto-educacional/noticia/2025/11/17/instituto-radeane-celebra-40-anos-transformando-geracoes-em-volta-redonda.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T03:00:54+00:00"
  },
  {
    "titulo": "Estava doente no Enem 2025 e perdeu a prova? Prazo para pedir reaplicação começa nesta segunda; saiba como solicitar",
    "descricao": "G1 em 1 Minuto: temas do segundo dia do Enem 2025\nOs candidatos do Exame Nacional do Ensino Médio (Enem) 2025 que perderam um ou os dois dias de prova por motivos de saúde ou de problemas logísticos têm direito a uma segunda chance: participar da reaplicação em 16 e 17 de dezembro. \nPara isso, é obrigatório solicitar a reaplicação a partir desta segunda (17) até as 12h de 21 de novembro (horário de Brasília). \nAtenção: os participantes que farão o exame em Belém, Ananindeua e Marituba, no Pará, em 30 de novembro e 7 de dezembro, terão outro prazo para solicitar a reaplicação — de  8 de dezembr",
    "imagem": "",
    "url": "https://g1.globo.com/educacao/enem/2025/noticia/2025/11/17/enem-2025-prazo-para-solicitar-reaplicacao.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T03:00:34+00:00"
  },
  {
    "titulo": "TERMÔMETRO DA COP30 #DIA 8: a semana decisiva em Belém, a ausência que chamou atenção e as decisões de capa",
    "descricao": "Olá, aqui quem escreve é Roberto Peixoto, repórter de Meio Ambiente no g1. Este é o Termômetro da COP30, edição #DIA 8, um boletim com o essencial que você precisa saber sobre a 30ª Conferência do Clima da ONU.\nEu vou explicar para você, em 7 tópicos, como foi o final de semana em Belém. Entre os destaques, eu conto que a Alemanha finalmente sinalizou que deve anunciar sua contribuição ao Fundo Florestas Tropicais para Sempre, enquanto o plano de US$ 1,3 trilhão segue enfrentando resistência de países-chave.\nVou falar também por que a discussão sobre minerais virou assunto central da COP pela ",
    "imagem": "",
    "url": "https://g1.globo.com/meio-ambiente/cop-30/noticia/2025/11/17/termometro-da-cop30-dia-8-a-semana-decisiva-em-belem-a-ausencia-que-chamou-atencao-e-as-decisoes-de-capa.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T03:00:32+00:00"
  },
  {
    "titulo": "Trump diz que deputados republicanos devem votar pela abertura dos arquivos do caso Epstein: 'Não temos nada a esconder'",
    "descricao": "Donald Trump aparece em uma festa ao lado de Jeffrey Epstein.\nReprodução/Netflix\nO presidente dos Estados Unidos, Donald Trump, afirmou, neste domingo (16) que os deputados republicanos devem votar pela divulgação dos arquivos do caso Epstein. Na última semana, Trump havia chamado de 'fracos e tolos' os republicanos que pediam a divulgação dos itens.\n\"Os republicanos da Câmara deveriam votar para divulgar os arquivos de Epstein, porque não temos nada a esconder\", disse. \nEm postagem nas rede sociais, o republicano afirmou que não se importa com o caso e que é hora de \"seguir em frente dessa fa",
    "imagem": "",
    "url": "https://g1.globo.com/mundo/noticia/2025/11/16/trump-deputados-republicanos-arquivos-caso-epstein.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T02:35:20+00:00"
  },
  {
    "titulo": "Gabarito Enem 2025, extraoficial, feito por professores do Piauí - 2º dia de prova",
    "descricao": "Professores do Equação Certa corrigiram questões de Matemática e de Ciências da Natureza, aplicadas neste domingo (16), segundo dia do Exame Nacional do Ensino Médio (Enem). O gabarito corresponde a prova Amarela. Confira abaixo: \nProva Amarela\nGabarito Enem 2025, extraoficial, feito por professores do Piauí - 2º dia de prova\nReprodução/Equação Certa\nProva Branca\nGabarito Enem 2025, extraoficial, feito por professores do Piauí - 2º dia de prova\nReprodução/Equação Certa\nProva Azul\nGabarito Enem 2025, extraoficial, feito por professores do Piauí - 2º dia de prova\nReprodução/Equação Certa\nProva V",
    "imagem": "",
    "url": "https://g1.globo.com/pi/piaui/ingresso-universitario/noticia/2025/11/16/gabarito-enem-2025-extraoficial-feito-por-professores-do-piaui-2-dia.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T02:12:00+00:00"
  },
  {
    "titulo": "Pesquisa inédita mostra como a saúde sexual do Brasileiro mudou nos últimos 20 anos",
    "descricao": "Pesquisa inédita mostra como anda a saúde sexual do brasileiro\nVinte anos após uma pesquisa icônica sobre a saúde sexual do brasileiro, um novo estudo inédito, revelado pelo Fantástico, mostra o que mudou na intimidade do país. A principal conclusão é que, nas últimas duas décadas, a internet invadiu a vida sexual e redefiniu os comportamentos. \nO que mudou desde 2005?\nUma das primeiras mudanças notadas é a frequência. Segundo a psiquiatra e sexóloga Carmita Abdo, que participou dos dois estudos, o ritmo diminuiu. Se há 20 anos a média era de duas a três vezes por semana, \"hoje é muito mais du",
    "imagem": "",
    "url": "https://g1.globo.com/fantastico/noticia/2025/11/16/pesquisa-inedita-mostra-como-a-saude-sexual-do-brasileiro-mudou-nos-ultimos-20-anos.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T01:55:37+00:00"
  },
  {
    "titulo": "EUA dizem que Maduro lidera suposto cartel de drogas que será declarado terrorista",
    "descricao": "Os Estados Unidos continuam suas ações contra Nicolás Maduro\nGETTY IMAGES via BBC\nOs Estados Unidos anunciaram que irão designar o Cartel de los Soles, uma suposta organização liderada pelo presidente venezuelano Nicolás Maduro e outras figuras de seu governo, como uma organização terrorista.\nO secretário de Estado americano, Marco Rubio, afirmou que seu país designará o Cartel de los Soles como uma Organização Terrorista Estrangeira e se referiu ao \"ilegítimo\" Nicolás Maduro como seu líder.\nO Departamento de Justiça dos EUA acusa Maduro e outros líderes da Venezuela chavista, como o ministro ",
    "imagem": "",
    "url": "https://g1.globo.com/mundo/noticia/2025/11/16/eua-dizem-que-maduro-lidera-suposto-cartel-de-drogas-que-sera-declarado-terrorista.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T01:38:44+00:00"
  },
  {
    "titulo": "'Terra: ainda temos tempo': assista a todos os episódios da série com Sônia Bridi",
    "descricao": "Quinze anos depois de rodar o mundo, Sônia Bridi e Paulo Zero voltam aos mesmos lugares para mostrar o avanço das mudanças climáticas",
    "imagem": "",
    "url": "https://g1.globo.com/fantastico/playlist/terra-ainda-temos-tempo-assista-a-todos-os-episodios-da-serie-com-sonia-bridi.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T01:36:49+00:00"
  },
  {
    "titulo": "Caso Tenório Jr.: quem era o pianista, como ele desapareceu e como foi identificado 49 anos depois",
    "descricao": "Chega ao fim o mistério sobre o desaparecimento do músico Tenório Jr.\nO pianista brasileiro Francisco Tenório Júnior, o Tenorinho, desapareceu em Buenos Aires, na Argentina, em 18 de março de 1976. A história do músico e a recente identificação de seus restos mortais, quase 50 anos depois, vieram à tona.\nConsiderado um \"mãos de ouro\" e um marco da música instrumental brasileira, Tenório estava na capital argentina para uma série de shows. Ele se apresentou no teatro Gran Rex lotado, ao lado de Toquinho e Vinícius de Moraes.\nApós a apresentação, Tenório teria deixado um bilhete no hotel avisand",
    "imagem": "",
    "url": "https://g1.globo.com/fantastico/noticia/2025/11/16/caso-tenorio-jr-quem-era-o-pianista-como-ele-desapareceu-e-como-foi-identificado-49-anos-depois.ghtml",
    "categoria": "g1",
    "fonte": "g1",
    "data": "2025-11-17T01:34:05+00:00"
  }
]