[
    {
        "titulo": "Golpista deixou rastro de prejuízos e provocou até separação de casal em MS",
        "descricao": "A prisão de Andrews Crislley de Carvalho Reis e do núcleo familiar que o acompanhava expõe, com números e detalhes, a dimensão dos prejuízos causados pelo grupo ao longo de quase uma década. Os casos analisados pelo Campo Grande News mostram vítimas que perderam economias inteiras, tiveram viagens canceladas no aeroporto e até um casal que teve a relação destruída pela pressão e pelo estresse criado pelos golpes. O processo mais robusto, que reúne depoimentos de várias vítimas em Mato Grosso do Sul, detalha valores que retratam não apenas o impacto financeiro, mas a repetição do método aplicado pela quadrilha. Somando apenas os prejuízos mínimos calculados pelo Ministério Público para parte dos clientes enganados, o rombo ultrapassa trinta mil reais. O valor real é maior porque muitos gastos extras não puderam ser comprovados ou não foram anexados aos autos. Entre os episódios mais marcantes revelados nos autos está o de um casal que comprou pacotes internacionais e conseguiu apenas parte das passagens emitidas. O restante nunca saiu, o que gerou atrasos, despesas inesperadas e dias de desgaste emocional durante a viagem. Segundo o processo, a frustração acumulada terminou na separação dos noivos. Em outro caso, uma vítima foi retirada de dentro do avião, já sentada para embarcar, depois que a passagem emitida por Andrews foi cancelada minutos antes da decolagem. As duas situações mostram que o golpe ultrapassou o financeiro e atingiu diretamente a vida familiar, emocional e psicológica das pessoas enganadas. Os impactos emocionais aparecem com força nos depoimentos. Há vítimas que descrevem vergonha profunda, sensação de humilhação em aeroportos, frustração por perder momentos planejados por anos e até crises financeiras posteriores à viagem perdida. Algumas guardam até hoje conversas, áudios e comprovantes esperando alguma forma de justiça. Entre os casos apurados, há pessoas que perderam seis mil e setecentos reais ao comprar pacotes que nunca saíram do papel. Outro cliente acumulou prejuízo de cinco mil e novecentos reais após adquirir passagens nacionais e internacionais que não foram emitidas. Em uma das situações mais graves, um contratante desembolsou dez mil e seiscentos reais para viagens que não existiam, sendo obrigado a assumir hospedagens, transporte e despesas de retorno depois de descobrir que havia sido enganado. O golpe - A estratégia que sustentava o esquema era sempre a mesma. No início, a quadrilha emitia algumas passagens para gerar credibilidade e criar uma imagem falsa de profissionalismo. Clientes satisfeitos indicavam amigos, parentes e colegas de trabalho, ampliando a lista de vítimas. Depois disso, os golpistas sumiam. Mensagens eram ignoradas, ligações eram bloqueadas e o dinheiro era pulverizado entre diversas contas para dificultar o rastreamento. Nos processos cíveis, também há relatos de famílias que programaram viagens há meses e ficaram impedidas de embarcar porque, mesmo após pagamentos e remarcações, as passagens nunca foram emitidas. O estresse causado pela situação levou pessoas a registrarem boletim de ocorrência, cancelarem hospedagens já pagas e recorrerem à Justiça depois de meses tentando contato. Os casos acontecem há mais de dez anos. Sequestro - Apesar do histórico de golpes e da sucessão de vítimas ao longo dos anos, Andrews não interrompeu a atuação nem mesmo depois de ter sido sequestrado por um policial militar em 2017, em Dourados. Na época, ele e um funcionário foram mantidos sob a mira de armas após receber dois mil e quinhentos reais por passagens que nunca foram emitidas. Mesmo com a repercussão do caso e com o PM e o sogro presos por crime militar, Andrews voltou para Campo Grande e seguiu aplicando golpes, ampliando o esquema que mais tarde se tornaria alvo da operação desta quarta-feira. Prisões - A Operação Viagem de Papel, deflagrada pela Polícia Civil de Goiás com apoio das equipes de Mato Grosso do Sul, prendeu Andrews Crislley de Carvalho Reis, a esposa Evelin Gomes Barbosa, o cunhado Everton Gomes Barbosa, Matheus Sarmento Garcia e Lauriana Sabio da Silva. A investigação aponta que o grupo movimentou dez milhões de reais em três anos, mas atuava havia quase uma década, atingindo vítimas em vários estados, inclusive artistas e ex-jogadores de futebol. As prisões encerram um ciclo de fraudes que se repetiu por anos, protegido por acordos informais e retiradas de queixas que impediam responsabilizações anteriores. Agora, a quadrilha responderá também por associação criminosa e lavagem de dinheiro, crimes que não dependem mais da representação das vítimas e que podem, pela primeira vez, resultar em punição efetiva. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/26/2fvmjge9t0g0s.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/golpista-deixou-rastro-de-prejuizos-e-provocou-ate-separacao-de-casal-em-ms",
        "data": "2025-11-26 18:58:00"
    },
    {
        "titulo": "Atendimentos para transição bancária dos servidores da Prefeitura de Macapá seguem até 12 de dezembro",
        "descricao": "Os atendimentos acontecem no Amapá Garden Shopping, de segunda a sexta-feira das 10h às 18h",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/11/servidores-2-1120x630.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/cidades/atendimentos-para-transicao-bancaria-dos-servidores-da-prefeitura-de-macapa-seguem-ate-12-de-dezembro/",
        "data": "2025-11-26 18:57:48"
    },
    {
        "titulo": "Alguns novos carros, incluindo elétricos, são vendidos sem estepe, mas isso é permitido?",
        "descricao": "Se você já abriu o porta-malas de um carro novo e encontrou apenas um compressor portátil e uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/674832002-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/alguns-novos-carros-incluindo-eletricos-sao-vendidos-sem-estepe-mas-isso-e-permitido,c9e35a1158364b77f41227d4e4d2bb96cv4rdnyi.html",
        "data": "2025-11-26 18:57:32"
    },
    {
        "titulo": "Atleta do Santos tem lesão confirmada e só deve retornar em 2026",
        "descricao": "O Santos confirmou uma baixa importante para os últimos compromissos do Campeonato Brasileiro. O ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/308405626-54944292817731ef793feo-scaled-e1764051166420.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/santos/atleta-do-santos-tem-lesao-confirmada-e-so-deve-retornar-em-2026,03869c1205745965135e29938130e7015ta4vhe7.html",
        "data": "2025-11-26 18:57:29"
    },
    {
        "titulo": "Salão do Automóvel de São Paulo 2027 está confirmado",
        "descricao": "A edição 2025 do Salão do Automóvel ainda está acontecendo (ocorre até 30 de novembro) e o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/1804439041-y7h2cpddqfarzmckvvabgkqcwu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/carros/salao-do-automovel-de-sao-paulo-2027-esta-confirmado,40d5e678d8f051f24c71bdc896a83de6lqfuof0x.html",
        "data": "2025-11-26 18:57:26"
    },
    {
        "titulo": "Simulação de incêndio em prédio do Banrisul chama a atenção no Centro Histórico de Porto Alegre",
        "descricao": "Simulado envolveu cerca de 4 mil pessoas que trabalham no edifício Condomínio Banrisul",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670618:1764194499/xxDSC_7207%20(2).JPG?%24p%24a%24q%24w=d24c2eb&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/simulacao-de-incendio-em-predio-do-banrisul-chama-a-atencao-no-centro-historico-de-porto-alegre-1.1670598",
        "data": "2025-11-26 18:57:11"
    },
    {
        "titulo": "CNU 1: MGI convoca aprovados em lista de espera para realizar cursos de formação",
        "descricao": "O Ministério da Gestão e Inovação em Serviços Públicos (MGI) convocou nesta quarta-feira (dia 26) os candidatos aprovados em lista de espera na primeira edição do Concurso Nacional Unificado (CNU 1) para participação nos Cursos de Formação, terceira etapa obrigatória para a conclusão do certame. A lista dos candidatos convocados pode ser conferida nesta link: https://www.gov.br/gestao/pt-br/concursonacional/convocacao-novas-vagas.CNU 1: MGI convoca 3.910 pessoas para vagas remanescentes e adicionaisVocê viu? MGI convoca aprovados no CNU 2025 para confirmação de cotas. Veja como será o procedimentoA convocação ocorreu mediante a publicação do Edital Específico no6, que formaliza esta etapa. O documento frisa que a participação do candidato no curso só será assegurada após a realização da matrícula junto às instituições responsáveis por cada curso — cada órgão e entidade será responsável pela divulgação de editais específicos sobre seus cursos, que conterão detalhes como dados de matrícula e a data dos cursos de formação.Ou seja, a matrícula é obrigatória e o candidato será eliminado da disputa pelo cargo para o qual foi convocado e também das opções menos preferidas caso não realize a inscrição dentro do prazo estipulado. O MGI destaca que é de responsabilidade do candidato acompanhar as publicações no site oficial do CNU e nos sites das instituições formadoras.As carreiras mencionadas no documento são de nível superior, consideradas estratégicas para o funcionamento de Estado. São elas:Analista de Comércio Exterior (ACE);Analista de Infraestrutura (AIE);Auditor-Fiscal do Trabalho (AFT);Analista em Tecnologia da Informação (ATI);Analista Técnico de Políticas Sociais (ATPS);Especialista em Políticas Públicas e Gestão Governamental (EPPGG);Especialista em Regulação de Saúde Suplementar;Especialista em Regulação de Serviços Públicos de Energia;Especialista em Regulação de Serviços de Transportes Aquaviários.Oito cursos serão realizados no Distrito Federal, com exceção do curso de Especialista em Regulação de Saúde Suplementar, que será realizado no Rio de Janeiro, com instituição a definir. Todos serão presenciais.Os candidatos convocados para os cursos serão eliminados automaticamente de opções de cargos menos preferidas, conforme a ordem definida no momento da inscrição. Apesar disso, a convocação não impede que a pessoa seja convocada posteriormente para um cargo de maior preferência, caso haja disponibilidade, a depender do avanço das listas e movimentação de notas.Como os cursos funcionarão?Os cursos serão conduzidos pelas escolas e instituições públicas indicadas, além de seguir regras específicas definidas em regulamento próprio de cada carreira. Cada regulamento trará os detalhes dos cronogramas, atividades avaliativas, estrutura circular e regras de frequência. Os cursos terão duração entre 580 horas e 140 horas.O MGI informa que os matriculados poderão receber, mensalmente, auxílio financeiro no valor de 50% da remuneração da classe inicial do cargo para o qual estão realizando o curso. Os candidatos deverão participar de 75% do curso.",
        "imagem": "https://s2-extra.glbimg.com/1lXECqZJeF68hO05HZuEsehiD70=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/k/P/xYmlaMT1ywZTBbFhugRA/105609055-eco-brasilia-df-19-01-2024-personagem-concurso-publico-o-concurso-nacional-unifi.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/emprego/concursos/noticia/2025/11/cnu-1-mgi-convoca-aprovados-em-lista-de-espera-para-realizar-cursos-de-formacao.ghtml",
        "data": "2025-11-26 18:57:10"
    },
    {
        "titulo": "Ouro avança pela 4a sessão seguida com perspectiva de corte de juros pelo Fed",
        "descricao": "Os contratos futuros de ouro encerraram em alta pe...",
        "imagem": "https://s2-valor.glbimg.com/SFYyOW34F70Nwfkw0g7opKqfSes=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/E/q/ocAxwQQEiDCQ1BREnXIw/405825738.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/26/ouro-avanca-pela-4a-sessao-seguida-com-perspectiva-de-corte-de-juros-pelo-fed.ghtml",
        "data": "2025-11-26 18:57:04"
    },
    {
        "titulo": "Vereadora diz que revisão do IPTU é inevitável, mas pede cuidado com impacto",
        "descricao": "CUIABÁ",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-178.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/vereadora-diz-que-revisao-do-iptu-e-inevitavel-mas-pede-cuidado-com-impacto/",
        "data": "2025-11-26 18:56:53"
    },
    {
        "titulo": "Knewin vai a eventos globais e revela nova fase do Knewin AI",
        "descricao": "A participação da Knewin em dois dos principais ev...",
        "imagem": "https://s2-valor.glbimg.com/QBEXxMFuP169h4D_W6YvLALdyv0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/x/8/DVleQwQ3mx9NzX5iFtqg/publicador-api-valor-dino-100-906d8aa3-0d7e-4935-83bd-077653c12593.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/11/26/knewin-vai-a-eventos-globais-e-revela-nova-fase-do-knewin-ai-1.ghtml",
        "data": "2025-11-26 18:56:29"
    }
]