[
    {
        "titulo": "Imprensa tem presença ativa na Reforma Universitária de 1968",
        "descricao": "Participação na cobertura do movimento culminou na publicação de suplemento especial sobre o tema em 5 de setembro daquele ano",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271857/imprensa-tem-presenca-ativa-na-reforma-universitaria-de-1968",
        "data": "2025-11-28 04:44:00"
    },
    {
        "titulo": "Maria Gadú revisita sucessos em show no TCA neste sábado",
        "descricao": "Em celebração à própria trajetória e carreira, a cantora Maria Gadú apresenta, neste sábado, 29, show autointitulado, na Concha Acústica do Teatro Castro Alves, em Salvador. Marcado para às 19h, o concerto propõe um mergulho afetivo em sua discografia, além de revisitar momentos marcantes de sua jornada.Gadú retorna aos palcos em um momento de “entressafra”, como define, precedendo o lançamento de um novo disco para 2026. O espetáculo acontece após o encerramento da turnê Quem sabe isso quer dizer amor, na qual a cantora percorreu o Brasil, cantando sucessos da MPB.Celebração da históriaO repertório do show passeia por toda a sua discografia. A escolha das músicas aconteceu de maneira natural e intuitiva. “Foi tudo costurado conforme as sensações que ia tendo”, explica Gadú. Para ela, celebrar a própria carreira — ainda em vida — tem a ver com o desejo de manter seu legado e memória vivos.“Acho importante cuidar permanentemente das coisas que você construiu com tanto afeto, carinho e esmero a tantas mãos, principalmente por mãos de pessoas que gostam de ouvir sua música”, afirma a artista.Dentre os sucessos, o público pode esperar canções como Dona Cila, Shimbalaiê e Bela Flor. Gadú define a apresentação de Dona Cila, canção escrita em homenagem a sua avó, como momento auge do show. “É uma música que fala sobre perdas e luto. Inevitavelmente, todo mundo vai perder alguém, então essa canção tem uma ligação forte com a vida das pessoas. As pessoas a encaixam na vida para aceitar as próprias perdas. É um momento muito emotivo”, diz.Para o concerto, a cantora também escolheu interpretar e dar uma nova roupagem a sucessos da MPB. A canção Lanterna dos Afogados, da banda Paralamas do Sucesso, é um exemplo. Embora seja genuína a vontade de manter acesa a herança de artistas que vieram antes dela, Gadú deixa claro a sua preocupação em fazer com que as releituras sejam respeitosas.“É um processo delicado repaginar uma canção. Precisa de muita seriedade e a forma que encaro isso é: quanto mais da sua verdade você empregar, mais aquilo é justo. Se te bate daquela forma, é justo fazer”, ela explica. Leia Também: Guns N’ Roses em Salvador: ingressos chegam a R$1500; saiba como comprar Márcio Victor tem estado de saúde atualizado após internação às pressas Ivete revela bastidores do Clareou: \"O samba já faz parte da minha vida” A relação de Gadú com a capital baiana é profunda e atravessa vários momentos da sua vida. A cantora vê Salvador como uma segunda casa, não apenas por ter morado na cidade, mas por ter vivido tanto alegrias quanto momentos tristes. “Fazer show na Concha é uma outra celebração, é reencontrar os fãs que vejo há quase duas décadas, são pessoas que gosto de ver, a gente se reconhece”, exclama.A cantora declara que vive um período de liberdade e experimentação, já que encerrou há pouco tempo o contrato de longa data com a gravadora Som Livre. “É quase um show de comemoração à liberdade, que é algo que a gente tanto precisa e merece”, afirma.Arte e políticaDesde o início da sua carreira musical, Maria Gadú esteve envolvida com questões políticas. Shimbalaiê, composta por ela aos 10 anos, nasce de sua relação sensível com o meio ambiente e celebra a potência e a harmonia da natureza.Seu compromisso com pautas sociais, segundo ela, se materializa no próprio ato de realizar um concerto. “Um concerto sempre vai ser um ato político, não dessa forma rasa que as pessoas têm discutido. Eu sempre falo: quer saber o que está acontecendo em qualquer lugar do mundo, em qualquer tempo, vai ver a arte que está sendo feita. O artista é um fotógrafo, faz recortes do momento”, declara a cantora.A música de Maria Gadú tem o poder transformador de atravessar público de diferentes idades e gerações. Isso acontece não só pela sua fama de exímia intérprete da MPB, mas por traduzir sentimentos e situações do cotidiano em suas canções. “Quando você faz arte e música, você atravessa vários períodos da vida das pessoas. Se você para de cantar essas canções, algo passa a faltar”. Ela ainda complementa: vejo que existe uma perenidade. Vejo muitos jovens que, quando lancei o (meu primeiro) disco, ainda eram crianças, ou sequer existiam”.Para Gadú, a música sempre foi um lugar de cura e encontro. Ela afirma nunca ter cedido à pressão comercial. “Fazer arte sempre foi mais importante do que fazer sucesso. Isso para mim é muito valioso. Se o artista não tem completa autonomia da arte que faz, não é mais arte, é negócio”",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Ivete-revela-bastidores-do-Clareou-O-samba-ja-faz-0137011400202511261938.png?xid=6901554",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/maria-gadu-revisita-sucessos-em-show-no-tca-neste-sabado-1370274",
        "data": "2025-11-28 04:37:54"
    },
    {
        "titulo": "Andreas Pereira vive renascimento no Palmeiras após erro decisivo em final",
        "descricao": "Andreas Pereira surge como personagem central em nova final de Libertadores entre Palmeiras e Flamengo, agora do lado alviverde da história",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Andreas-Pereira-treino-Palmeiras-Libertadores-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/andreas-pereira-vive-renascimento-no-palmeiras-apos-erro-na-libertadores.html",
        "data": "2025-11-28 04:33:58"
    },
    {
        "titulo": "Centro de Referência da Pessoa Idosa “João do Vale Eiras”, no Conjunto Habitacional, é inaugurado",
        "descricao": "Poços de Caldas, MG – Na manhã desta quinta-feira (27), a Prefeitura e o Conselho Municipal do Idoso inauguraram o Centro de Referência da Pessoa Idosa “João do Vale Eiras”, no Conjunto Habitacional, na zona sul da cidade. O local é preparado para acolher, apoiar e promover o bem-estar da pessoa idosa, oferecendo atividades e [...]O post Centro de Referência da Pessoa Idosa “João do Vale Eiras”, no Conjunto Habitacional, é inaugurado apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foot-centro-de-referencia-da-pessoa-idosa-joao-do-vale-eiras-no-conjunto-habitacional-e-inaugurado-28-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/28/centro-de-referencia-da-pessoa-idosa-joao-do-vale-eiras-no-conjunto-habitacional-e-inaugurado/",
        "data": "2025-11-28 04:32:27"
    },
    {
        "titulo": "Constituição de 1967 e os Atos Institucionais: o cenário regional",
        "descricao": "Cobertura do ‘News Seller’ expôs ambiguidades legais, riscos à autonomia das cidades e o uso da legislação para controlar eleições municipais",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251127235141.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271852/constituicao-de-1967-e-os-atos-institucionais-o-cenario-regional",
        "data": "2025-11-28 04:31:00"
    },
    {
        "titulo": "Eleições municipais de 1988 são marcadas por violência e TV pirata",
        "descricao": "‘Diário’ fez ampla cobertura do primeiro pleito após a promulgação da nova Constituição",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251127233327.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271850/eleicoes-municipais-de-1988-sao-marcadas-por-violencia-e-tv-pirata",
        "data": "2025-11-28 04:30:00"
    },
    {
        "titulo": "Saiba por que o dia certo para montar a árvore de Natal é 30 de novembro",
        "descricao": "Tradição católica explica o motivo de colocar decoração natalina nesta data",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/11/montar-arvore-de-natal-30.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/noticias/saiba-por-que-o-dia-certo-para-montar-a-arvore-de-natal-e-30-de-novembro/325489/",
        "data": "2025-11-28 04:24:29"
    },
    {
        "titulo": "Congresso aprova ampliação de recursos para forças de segurança do DF",
        "descricao": "Projeto prevê cerca de 2 mil novos postos e reajuste salarial de até 28,4% para categorias da segurança pública",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/29/675x450/1_foto-2-60428207.jpg?20251106122333%3F20251106122333=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7302212-congresso-aprova-ampliacao-de-recursos-forcas-de-seguranca-do-df.html",
        "data": "2025-11-28 04:24:00"
    },
    {
        "titulo": "Horas decisivas: a transição de Jânio para Jango",
        "descricao": "‘News Seller' acompanhou a instabilidade política no País anos antes de o Brasil ser conduzido pelo regime militar",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251127201429.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271786/horas-decisivas-a-transicao-de-janio-para-jango",
        "data": "2025-11-28 04:20:00"
    },
    {
        "titulo": "\"Sei exatamente o que fazer\": Jamie Campbell explica retorno a Stranger Things como Vecna na última temporada da série (Entrevista)",
        "descricao": "Quase dez anos após arrebatar os assinantes da Netflix pela primeira vez, Stranger Things ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/604323170-f964416c31bb836146d2f3b631e4d9f6.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/sei-exatamente-o-que-fazer-jamie-campbell-explica-retorno-a-stranger-things-como-vecna-na-ultima-temporada-da-serie-entrevista,ce19c8dc25971c0119d1a9e18531fd89ondu88gb.html",
        "data": "2025-11-28 04:18:26"
    }
]