[
    {
        "titulo": "Paraíso do Nordeste pode bater recorde mundial e entrar para a história",
        "descricao": "Um paraíso do Nordeste esconde um patrimônio histórico em seu habitat natural. Escondido no extremo norte do Piauí, o município Cajueiro da Praia é conhecido por suas belas praias e biodiversidade marinha, sendo apontado como um dos destinos mais promissores da região.Entretanto, o local também conquistou sua fama por abrigar o Cajueiro-Rei, uma árvore com mais de 200 anos de idade e uma extensão de 8.810 a 8.834 m2. O tamanho da copa faz com que a planta se torne o maior cajueiro do mundo, ultrapassando a marca inicial do Cajueiro de Pirangi, localizado no Rio Grande do Norte, que possui 8.500 m2. Registro do Cajueiro-Rei| Foto: Estela | TripAdvisor A marca do Cajueiro-Rei ameaça a majestade do Cajueiro de Pirangi, que é reconhecido há décadas como o maior do mundo no Guinness World Records, o famoso livro de recordes internacionais. Leia Também: A 'Suíça brasileira': a cidade que vive acima das nuvens no Brasil Famoso destino paradisíaco na Bahia cobrará taxa de entrada para turistas Paraísos baianos entram na lista de melhores praias para viajar com crianças Caso seja contestado, o cajueiro pode bater o recorde mundial e entrar para a história como o maior do mundo em 2026. Contudo, ainda não há informações sobre a busca pelo título para a cidade, que possui apenas 7,6 mil habitantes e uma extensão de 271 km2.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Paraisos-baianos-entram-na-lista-de-melhores-praia0137214200202512121721.jpg?xid=6919162",
        "fonte": "atarde",
        "link": "https://atarde.com.br/turismo/paraiso-do-nordeste-pode-bater-recorde-mundial-e-entrar-para-a-historia-1372324",
        "data": "2025-12-15 05:30:00"
    },
    {
        "titulo": "Decoração Atemporal: Dicas para Nunca Sair de Moda e criar ambientes elegantes por muitos anos",
        "descricao": "A decoração atemporal é a escolha ideal para quem deseja ambientes elegantes, funcionais e que não fiquem ultrapassados com o passar do tempo. Diferente das tendências passageiras, esse estilo aposta em equilíbrio, qualidade e escolhas conscientes, garantindo beleza duradoura e versatilidade. Investir em uma decoração que nunca sai de moda significa criar espaços acolhedores, sofisticados [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/05/Decoracao-interiores-30-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/casa-jardim/decoracao-atemporal-dicas-para-nunca-sair-de-moda-e-criar-ambientes-elegantes-por-muitos-anos/",
        "data": "2025-12-15 05:29:37"
    },
    {
        "titulo": "Como Decorar a Sala de Estar para Receber Convidados: conforto, elegância e hospitalidade em cada detalhe",
        "descricao": "A sala de estar é o principal cartão de visitas da casa. É nesse ambiente que recebemos amigos, familiares e convidados, compartilhamos momentos especiais e criamos memórias. Por isso, decorar a sala de estar para receber convidados exige atenção ao conforto, à funcionalidade e à estética. Uma decoração bem planejada transmite acolhimento, personalidade e cuidado, [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/05/Construcao-de-C-6-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/casa-jardim/como-decorar-a-sala-de-estar-para-receber-convidados-conforto-elegancia-e-hospitalidade-em-cada-detalhe/",
        "data": "2025-12-15 05:28:27"
    },
    {
        "titulo": "5 Truques para Deixar sua Cozinha Sempre Organizada: soluções práticas para ganhar espaço, tempo e funcionalidade",
        "descricao": "Manter a cozinha organizada é um desafio constante, especialmente para quem utiliza o ambiente diariamente. Uma cozinha bem organizada facilita a rotina, otimiza o tempo no preparo das refeições e torna o espaço mais agradável e funcional. Com alguns ajustes simples e hábitos inteligentes, é possível transformar a organização da cozinha sem grandes reformas ou [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/05/Construcao-de-C-5-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/casa-jardim/5-truques-para-deixar-sua-cozinha-sempre-organizada-solucoes-praticas-para-ganhar-espaco-tempo-e-funcionalidade/",
        "data": "2025-12-15 05:27:19"
    },
    {
        "titulo": "Como Incorporar Texturas na Decoração da Casa: transforme os ambientes com profundidade, aconchego e personalidade",
        "descricao": "A decoração de interiores vai muito além das cores e dos móveis. Um dos elementos mais importantes para criar ambientes acolhedores, elegantes e visualmente interessantes é o uso de texturas. Incorporar texturas na decoração da casa é uma forma eficiente de trazer profundidade, equilíbrio e sensação de conforto, mesmo em espaços com paleta neutra ou [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/05/Construcao-de-C-4-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/casa-jardim/como-incorporar-texturas-na-decoracao-da-casa-transforme-os-ambientes-com-profundidade-aconchego-e-personalidade/",
        "data": "2025-12-15 05:26:33"
    },
    {
        "titulo": "Tendências de Estilo Japandi para Transformar sua Casa: equilíbrio, simplicidade e aconchego em cada detalhe",
        "descricao": "O estilo Japandi vem ganhando cada vez mais espaço na decoração de interiores por unir o melhor de dois mundos aparentemente distintos: a elegância minimalista japonesa e o conforto acolhedor do design escandinavo. O resultado é um ambiente harmonioso, funcional e visualmente leve, perfeito para quem busca tranquilidade, organização e beleza atemporal dentro de casa. [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/05/Construcao-de-C-3-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/casa-jardim/tendencias-de-estilo-japandi-para-transformar-sua-casa-equilibrio-simplicidade-e-aconchego-em-cada-detalhe/",
        "data": "2025-12-15 05:25:11"
    },
    {
        "titulo": "Como Criar um Espaço para Exercícios em Casa: Guia completo para montar um ambiente funcional, confortável e motivador",
        "descricao": "Criar um espaço para exercícios em casa é uma excelente alternativa para quem deseja manter uma rotina de atividades físicas sem depender de academias, horários rígidos ou deslocamentos. Além de promover mais praticidade, um ambiente bem planejado aumenta a motivação, melhora o desempenho e contribui para a constância nos treinos. Com organização, escolhas inteligentes e [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/05/Construcao-de-C-2-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/casa-jardim/como-criar-um-espaco-para-exercicios-em-casa-guia-completo-para-montar-um-ambiente-funcional-confortavel-e-motivador/",
        "data": "2025-12-15 05:23:58"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta segunda-feira, dia 15",
        "descricao": "Marte em Capricórnio e a Lua Minguante em Escorpião favorecem foco, disciplina e ações estratégicas para planejar o futuro. O momento pede iniciativa e liderança, mas com cuidado para não agir com rigidez, pressa ou excesso de cobranças. Respire fundo, mantenha o bom humor e avance com equilíbrio, mesmo com a agenda cheia no fim do ano.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/CarinaNorth_Colombari_3000-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-segunda-feira-dia-15-2",
        "data": "2025-12-15 05:23:44"
    },
    {
        "titulo": "Dicas para Pintar a Casa com Economia e Estilo: Como renovar os ambientes sem gastar muito e com ótimo resultado",
        "descricao": "Pintar a casa é uma das formas mais eficientes de transformar um ambiente, renovar a energia dos espaços e valorizar o imóvel. No entanto, muitas pessoas adiam essa mudança por acreditar que pintar envolve altos custos ou exige mão de obra especializada. A boa notícia é que, com planejamento, escolhas inteligentes e algumas técnicas simples, [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/05/Construcao-de-C-1-750x409.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/coluna/casa-jardim/dicas-para-pintar-a-casa-com-economia-e-estilo-como-renovar-os-ambientes-sem-gastar-muito-e-com-otimo-resultado/",
        "data": "2025-12-15 05:23:01"
    },
    {
        "titulo": "Paulo Henrique lamenta gol contra na Copa do Brasil",
        "descricao": "Mesmo derrotado pelo Fluminense por 1 a 0 no jogo de volta da semifinal da Copa do Brasil, o Vasco garantiu a classificação...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251215-030841_2351144_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/paulo-henrique-lamenta-gol-contra-e-celebra-vaga-na-final-da-copa-do-brasil.html",
        "data": "2025-12-15 05:17:31"
    }
]