[
    {
        "titulo": "Vasco defende invencibilidade de 17 anos na Copa do Brasil após empate com Corinthians",
        "descricao": "Vasco e Corinthians empataram em 0 a 0, na Neo Química Arena, na última quarta-feira (17), pelo jogo de ida da final da Copa do Brasil",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Vasco-perfilado-antes-de-enfrentar-o-Corinthians-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/vasco-defende-invencibilidade-de-17-anos-na-copa-do-brasil-apos-empate-com-corinthians.html",
        "data": "2025-12-19 08:30:00"
    },
    {
        "titulo": "Justiça condena Meta a reativar conta de influenciadora trans ex-Casal Maloka; entenda",
        "descricao": "Gabrielly Miguel teve a conta com mais de 450 mil seguidores desativada no Instagram. Ela viralizou após compartilhar rotina nas ruas de Santos.Reprodução/InstagramO Tribunal de Justiça de São Paulo (TJ-SP) condenou a Meta, dona do Facebook e do Instagram, a reativar o perfil da influenciadora trans Gabrielly Miguel, que viralizou na internet com o perfil 'Casal Maloka'. O perfil, com quase meio milhão de seguidores, foi desativado em outubro deste ano por divulgação de apostas, segundo a Meta. O 'Casal Maloka' viveu nas ruas de Santos, no litoral de São Paulo, por anos. No começo de 2024, porém, eles criaram um perfil no Instagram usando o celular de um amigo e conquistaram milhares de seguidores. Eles se separaram em maio de 2024.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Apesar da separação, Gabrielly seguiu produzindo conteúdos digitais e compartilhando sua rotina com internautas, fazendo renda por meio de parcerias com empresas. Ela somava 451 mil seguidores quando teve a conta suspensa (veja detalhes abaixo). Gabrielly Miguel: quem é a influenciadora que morou na rua e ficou famosa com ‘Casal Maloka’ Por conta disso, a advogada Bruna Oliveira Mota ingressou com uma ação solicitando que a conta fosse reativada e que a Meta fosse condenada a indenizar a influenciadora em R$ 12 mil por danos morais. Casal Maloka: Conheça a história do começo ao fimDecisãoA juíza Melissa Bertolucci, no entanto, acatou apenas o pedido para reativação da conta. A decisão, da última quinta-feira (11), estabelece que o perfil esteja disponível à influenciadora em 15 dias sob pena de multa diária de R$ 50 - com limite fixado em R$ 500. A juíza considerou que, na contestação, a Meta apresentou argumentos genéricos sobre as políticas e termos de uso da plataforma, sem correlacionar ou fazer referência a qualquer imagem, ou postagem feita por Gabrielly. O que diz a influenciadora? Ao g1, a influenciadora disse estar aliviada com a decisão da Justiça e disse que nunca publicou conteúdos impróprios. “Após a minha separação, eu comecei a movimentar esse perfil do zero e todo mundo sabe o quanto é difícil crescer nas redes sociais”A Meta, no processo, disse que a conta foi desativada por conta da divulgação de jogos de azar e veiculação reiterada de conteúdos relacionados à prática de bullying e assédio. A defesa garantiu que a ação foi tomada de forma legal e pediu que a influenciadora fosse condenada por danos morais, alegando falta de provas do ato ilícito. O g1 solicitou um posicionamento à Meta a respeito da decisão, mas não teve retorno. Conta desativada Em 18 de outubro deste ano, a influenciadora disse que foi surpreendida com a suspensão da conta. Ao g1, ela disse que o perfil na rede social é a sua principal fonte de renda. Por isso, está sofrendo prejuízos financeiros e emocionais.“Acordei com a mensagem que meu perfil teria sido suspenso. Na mesma hora pedi apelação e, passando alguns minutos, recebi um e-mail dizendo que meu perfil teria sido recuperado que eu poderia entrar”, explicou.Gabrielly Miguel está sem acesso à conta no Instagram desde 18 de outubro.ReproduçãoSegundo a influenciadora, ela tentou acessar a conta, mas recebeu uma mensagem informando sobre uma nova suspensão. Gabrielly solicitou novamente ao Instagram uma análise, que resultou na conta desabilitada.“Estou muito triste, muito mesmo, não me deram nenhum motivo plausível, apenas desabilitaram e disseram que não segue os padrões de comunidade. Em meu conteúdo nunca foi falado palavrão, muito menos usado a imagem de alguém. Também nunca postei conteúdo +18”, garantiu ela.Gabrielly contou ao g1 que passou a usar um perfil secundário, em formato de 'daily' ['diário', em português], para manter os seguidores atualizados. Apesar disso, segundo ela, a situação gerou prejuízos financeiros por conta das parcerias.“Tenho inúmeras parcerias fixas e remuneradas com clínica de estética. Também tenho todo histórico com uma clínica de cirurgia plástica, onde mostrava toda evolução e tudo que realizei para recuperar minha autoestima após sair das ruas”, lamentou.Segundo a influenciadora, ela tem um perfil com nome de Gaby Maloka com 1,5 milhão de seguidores, mas não usa a conta por conta do público, que não aceitou o fim do relacionamento com Douglas e o início de uma nova relação.VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/e64kDvsvgbF-VfTx4mrJCtQbXaA=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/27/64/14186427",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/19/justica-condena-meta-a-reativar-conta-de-influenciadora-trans-ex-casal-maloka-entenda.ghtml",
        "data": "2025-12-19 08:29:24"
    },
    {
        "titulo": "UBS rebaixa ações da Arcadis para Neutro devido a preocupações com crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-rebaixa-acoes-da-arcadis-para-neutro-devido-a-preocupacoes-com-crescimento-93CH-1781374",
        "data": "2025-12-19 08:25:57"
    },
    {
        "titulo": "Jogos de hoje, 19/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 6°feira, 19/12, vai para o confronto entre Borussia Dortmund x Borussia M’gladbach pelo Campeonato Alemão. Além disso, a bola também rola pela Super Copa da Itália e pela LaLiga Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos e...The post Jogos de hoje, 19/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/11/Jogos-de-hoje-051124-Horarios-e-onde-assistir.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-19-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-19 08:24:00"
    },
    {
        "titulo": "\"Eu não vivo da política\", diz Haddad sobre corrida eleitoral de 2026",
        "descricao": "Ministro da Fazenda nega a intenção de se candidatar e diz que, em 2026, quer trabalhar pela reeleição do presidente Lula",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/18/675x450/1_haddad-no-cafe-com-jornalistas-62284401.jpg?20251218215110%3F20251218215110=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7317230-eu-nao-vivo-da-politica-diz-haddad-sobre-corrida-eleitoral-de-2026.html",
        "data": "2025-12-19 08:22:00"
    },
    {
        "titulo": "Ações da Alphawave são retiradas da bolsa após aquisição pela Qualcomm",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-alphawave-sao-retiradas-da-bolsa-apos-aquisicao-pela-qualcomm-93CH-1781372",
        "data": "2025-12-19 08:19:16"
    },
    {
        "titulo": "Jefferies inicia cobertura da Billionbrains Garage Ventures com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-inicia-cobertura-da-billionbrains-garage-ventures-com-recomendacao-de-compra-93CH-1781371",
        "data": "2025-12-19 08:17:18"
    },
    {
        "titulo": "19/12/2025 - Assista agora ao Tribuna Manhã",
        "descricao": "Assista ao Tribuna Manhã, o telejornal apresentado por Bruna Maria, e fique por dentro das principais notícias do dia. Não perca!",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/17112025---Assista-agora-ao-Tribuna-Manha0028196300202511170940.jpg?xid=1308193",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/tribunamanha/19122025---assista-agora-ao-tribuna-manha-285508",
        "data": "2025-12-19 08:15:46"
    },
    {
        "titulo": "Presentear no Natal sem gastar muito é possível em São Gonçalo",
        "descricao": "A poucos dias do Natal, o comércio de São Gonçalo registra aumento na procura por presentes acessíveis. Roupas e itens de perfumaria, com valores de até R$ 50,00, estão entre as principais escolhas dos consumidores para as confraternizações de fim de ano.Leia também: Carla Zambelli renuncia ao mandato; Câmara dará posse ao suplenteVasco derrota o Fluminense nos pênaltis e volta à final da Copa do Brasil após 14 anosSegundo dados do Instituto Fecomércio de Pesquisas e Análises (IFec RJ), levantados entre setembro e outubro de 2025, os comerciantes estão otimistas para as vendas de fim de ano. Cerca de 61,4% dos empresários do setor de bens da Região Metropolitana fizeram ou pretendiam fazer encomendas de produtos para o Natal. Esse número ultrapassa os 57,8% registrados no ano anterior.Esse cenário é percebido nas ruas, com lojas e ambulantes atendendo consumidores que buscam produtos de qualidade, mas com preço acessível. Entre os presentes mais procurados para os homens estão camisas",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Presentear-no-Natal-sem-gastar-muito-e-possivel-em0016163700202512181015-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPresentear-no-Natal-sem-gastar-muito-e-possivel-em0016163700202512181015.jpg%3Fxid%3D713338%26resize%3D1000%252C500%26t%3D1766142955&xid=713338",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161637/presentear-no-natal-sem-gastar-muito-e-possivel-em-sao-goncalo",
        "data": "2025-12-19 08:15:21"
    },
    {
        "titulo": "Consórcio Intermunicipal define regras para mototáxi em 180 dias",
        "descricao": "Na última reunião de 2025, prefeitos fixam prazo para realizar levantamento sobre serviço de aplicativo",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275423/consorcio-intermunicipal-define-regras-para-mototaxi-em-180-dias",
        "data": "2025-12-19 08:15:00"
    }
]