[
    {
        "titulo": "A Luta E Preta E Feminina Marcha Das Mulheres Negras Comeca Em Brasilia",
        "descricao": "Manifestantes se reúnem em Brasília para a Marcha das Mulheres Negras 2025. Com delegações de diversos estados e países, alojamento na Granja do Torto conta com espaços de cuidado, saúde, descanso e atividades infantis",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/24/675x450/1_mj2411-50-61302368.jpg?20251124210109%3F20251124210109=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7299351-a-luta-e-preta-e-feminina-marcha-das-mulheres-negras-comeca-em-brasilia.html",
        "data": "2025-11-25 09:33:00"
    },
    {
        "titulo": "Escala De Trabalho 12 21536 Aumenta O Desempenho Laboral Na Hotelaria",
        "descricao": "Pesquisa avaliou a satisfação com a nova escala de trabalho, inovadora, em hotéis da Barra da Tijuca; dados revelam que 88% dos funcionários sentem melhorias no convívio familiar e 81% incluíram novas práticas de estudos, atividades físicas e hobbies em suas rotinas.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/25/675x450/1_whatsapp-image-2025-11-24-at-11-52-13-61303339.jpeg?20251125063054%3F20251125063054=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/11/7299526-escala-de-trabalho-12-21536-aumenta-o-desempenho-laboral-na-hotelaria.html",
        "data": "2025-11-25 09:30:46"
    },
    {
        "titulo": "Homem que agrediu brutalmente e manteve companheira em cárcere privado é preso em Barra Mansa",
        "descricao": "Homem que agrediu brutalmente a companheira é preso em Barra MansaDivulgação/Polícia CivilUm homem, de 40 anos, foi preso na noite de segunda-feira (24) por agredir brutalmente e manter a companheira em cárcere privado em Barra Mansa (RJ). A vítima, de 36 anos, foi resgatada na última quarta-feira (19). Ela e a filha, de 9 anos, estavam presas dentro de casa desde domingo (16) (relembre abaixo). Segundo a Polícia Civil, a mulher foi espancada por várias vezes com chutes, socos e puxões de cabelo, além de sofrer violência sexual com o uso de um pedaço de madeira. No dia do resgate, o autor do crime fugiu assim que viu os agentes se aproximando. Desde então, o caso vinha sendo investigado. A partir de um inquérito apresentado à Justiça, foi expedido um mandado de prisão preventiva contra ele.Com o mandado em mãos, policiais civis fizeram uma operação para localizá-lo. Ele foi encontrado no bairro Ano Bom.O homem foi encaminhado para a delegacia de Barra Mansa e vai responder por tortura, cárcere privado qualificado e lesão corporal no contexto de violência doméstica e familiar contra a mulher. Relembre o casoMulher é resgatada pela Polícia Militar após três dias de cárcere privado em Barra MansaO caso aconteceu no bairro São Sebastião. Os policiais chegaram ao endereço após receberem uma denúncia passada pela Patrulha Maria da Penha na última terça-feira (18). Os agentes fizeram um cerco e conseguiram resgatar a vítima e a filha. A criança não estava ferida, mas testemunhou todas as agressões e a mãe sofreu.De acordo com a Polícia Militar, a mulher contou que foi submetido à sucessivas agressões e teve o celular destruído para impedir qualquer pedido de ajuda.Ainda de acordo com a PM, a vítima ficou privada de alimentação por mais de três dias, teve controle no fornecimento de água, vigilância constante até no banheiro e imobilização diária com amarrações de mãos e pés.A vítima foi resgatada com lesões por todo o corpo, com um ferimento grave na região vaginal e sinais evidentes de fraqueza e desidratação. Ela foi socorrida e encaminhada para o Hospital da Mulher.O caso foi registrado pela delegacia de Barra Mansa, que ficou responsável pelas investigações.✅Clique aqui e entre no canal do g1 no WhatsAppVÍDEOS: as notícias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/xHaepjM9nWmZ1CBneLUD0jWKdhY=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/86/50/14125086",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2025/11/25/homem-que-agrediu-brutalmente-e-manteve-companheira-em-carcere-privado-e-preso-em-barra-mansa.ghtml",
        "data": "2025-11-25 09:30:42"
    },
    {
        "titulo": "Parte da cidade de Petrópolis deixará de ser tombada? Iphan decidirá questão nesta terça-feira; saiba mais",
        "descricao": "O destino de boa parte da área protegida como patrimônio histórico em Petrópolis, na Região Serrana do Rio, pode ser decidido nesta terça-feira. A proposta de mudança no tombamento do bem cultural denominado “Avenida Koeler: Conjunto Urbano-Paisagístico”, apresentada pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), é o primeiro item na pauta da reunião do Conselho Consultivo do Patrimônio Cultural que será realizada na sede da autarquia, em Brasília. Se o projeto for aprovado, a área tombada em Petrópolis será reduzida em 38%.Aprovação parcial: alunos do Ensino Médio da rede estadual do Rio vão passar de ano se forem reprovados em até seis matériasQueda de parapente: veja o momento de acidente que matou o empresário Philip Eric Haegler; vídeoA dinâmica da reunião de hoje prevê a leitura do parecer, seguida por debate e votação. Se receber o sinal verde, a proposta segue para o Ministério da Cultura, e caberá à ministra Margareth Menezes homologar ou não a alteração. Quem acompanha de perto o assunto teme que a aprovação abra caminho para surgimento de empreendimentos imobiliários nas áreas que terão a proteção retirada e o consequente impacto na qualidade de vida na cidade histórica.Centro sem mudançasUm abaixo-assinado virtual contra a medida, na plataforma change.org, contabilizava 2.290 apoiadores no início da noite de ontem. O texto que justifica a petição, assinado pelo grupo SOS Petrópolis Urgente, afirma que a proposta “abre caminho para uma onda avassaladora de especulação imobiliária que degradará não apenas o patrimônio do centro histórico, mas também todo o seu entorno, comprometendo profundamente a mobilidade urbana e a viabilidade do turismo cultural”.A alteração, que tecnicamente é chamada de “rerratificação” do tombamento, vem sendo discutida pelo Iphan em encontros presenciais e virtuais com moradores de Petrópolis ao longo do ano. Para a advogada Myriam Borh, criadora do abaixo-assinado e que por anos presidiu a Associação de Moradores do Centro Histórico da cidade, o debate precisa ser ampliado antes de a decisão ser tomada.— Das sete reuniões em que o Iphan alega ter feito uma explanação sobre a proposta, participaram poucas pessoas. A grande população não teve acesso, não sabe o que é esse projeto. Nós enviamos uma carta ao Iphan solicitando a paralisação do trâmite para que a gente possa ter tempo para fazer a nossa defesa mais técnica em relação ao trabalho apresentado — diz Myriam.A carta à qual a ativista se refere foi enviada ontem ao presidente do Iphan e aos conselheiros que vão apreciar o assunto hoje. O texto — assinado por representantes da AMA Centro Histórico, da Associação Amigos de Petrópolis e do Instituto Civis — classifica como “precedente gravíssimo” a alteração e pede a retirada do assunto da pauta da reunião.A proposta apresentada pelo Iphan não prevê destombamentos na região central da cidade, que concentra a maior parte dos imóveis de valor histórico. Nessa área, haverá acréscimo no perímetro de proteção visando garantir a integridade paisagística do local. As mudanças acontecem, sobretudo, no entorno dos principais rios que cortam a cidade e seus afluentes, que perderiam a proteção na linha de cem metros contados a partir de cada cada margem. Parecer técnico juntado ao processo de rerratificação prevê que, dos 11,89km2 protegidos atualmente, restem apenas 7,35km2, uma redução de 38,18% da área.Morador de Petrópolis há 37 anos — e há dois meses de volta ao Rio —, o artista plástico Luiz Áquila acompanha o assunto com interesse e se posiciona de forma contrária à alteração:— Uma liberalização do tombamento é algo muito perigoso, porque Petrópolis, pelo menos o núcleo central da cidade, conseguiu escapar das garras da especulação imobiliária. A preservação não é de monumentos. É não deixar surgir um prédio de dez andares porque ele vai aumentar a quantidade de automóveis nas ruas e a pressão sobre a cidade. É preciso preservar a qualidade urbana.Para baixo do tapetePresidente da Comissão de Planejamento, Uso, Ocupação e Parcelamento do Solo, Política Agrícola, Política Urbanística e Habitação da Câmara de Petrópolis, o vereador Thiago Damaceno reconhece a importância do tombamento para a cidade, mas acredita que a revisão é bem-vinda:— Tem uma série de áreas a partir das margens dos rios que foram tombadas dentro de uma visão pautada principalmente no Plano Koeler lá de trás, mas que são trechos que sofreram muitas modificações. Não tem mais justificativa para um tombamento hoje — acredita o vereador.Sobre a possibilidade da liberação de novas construções e os problemas adicionais que isso pode causar, o vereador diz que não há projetos tramitando na Casa no momento e que é preciso analisar caso a caso:— Todo empreendimento traz impacto positivo e negativo. Temos que avançar na legislação de estudo de impacto viário e estudo de impacto de vizinhança, mas não dá para esconder o problema debaixo do tapete como tem sido feito. Acaba acontecendo um outro problema: a moradia fica garantida para quem tem muito dinheiro, e as pessoas que têm menos condição acabam sendo empurradas para morar em locais de maior risco.Problemas ampliadosO Comitê da Bacia Hidrográfica do Rio Piabanha se manifestou contrário ao processo de rerratificação. Em carta enviada ao Iphan em agosto, a entidade pede que a autarquia “reconsidere a proposta (...) de modo a manter os rios e os trechos originalmente contemplados no tombamento, garantindo assim a preservação plena do patrimônio histórico, paisagístico e ambiental de Petrópolis”.— A cidade precisa ser pensada como um todo. Não se pode sair adensando locais que estão sujeitos a ampliar o problema de mobilidade urbana, o problema de drenagem — diz Rafaela Facchetti, diretora do comitê.Quanto às críticas sobre a possibilidade de adensamento da cidade, o Iphan diz que a proposta “estabelece diretrizes mais claras e específicas sobre suas delimitações, promovendo uma abordagem integrada de preservação” e que “amplia a área tombada no núcleo histórico da cidade, incorpora toda a Vila Operária do Alto da Serra e passa a proteger novos elementos do complexo fabril de Cascatinha”.A prefeitura de Petrópolis foi procurada, mas não respondeu ao contato feito por e-mail.",
        "imagem": "https://s2-extra.glbimg.com/E-9OxuBSTWnyMhsutMk4H3Nimmg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/J/4/OBgLC0RLamNBml9D7fiQ/petropolis.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/11/parte-da-cidade-de-petropolis-deixara-de-ser-tombada-iphan-decidira-questao-nesta-terca-feira-saiba-mais.ghtml",
        "data": "2025-11-25 09:30:34"
    },
    {
        "titulo": "Palmeiras x Flamengo: Onde estão os aposentados da final da Libertadores de 2021?",
        "descricao": "Às vèsperas da decisão da Libertadores entre Flamengo e Palmeiras, o Lance! relembra onde estão os aposentadores que disputaram a final de 2021",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Montagem-FelipeMelo-Diego-CristianoRonaldo-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/palmeiras-x-flamengo-onde-estao-os-aposentados-da-final-da-libertadores-de-2021.html",
        "data": "2025-11-25 09:30:00"
    },
    {
        "titulo": "Festival de Cinema gratuito celebra o futebol feminino em SP",
        "descricao": "O Museu do Futebol recebe, entre 27 de novembro e 1o de dezembro, a primeira edição do Festival de Cinema Mulheres no Futebol.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/AS-PRIMEIRAS.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/festival-cinema-gratuito-celebra-futebol-feminino-em-sp.html",
        "data": "2025-11-25 09:29:00"
    },
    {
        "titulo": "Defesa não apresenta embargos e abre caminho para Moraes executar pena de Bolsonaro",
        "descricao": "A defesa de Jair Bolsonaro (PL) decidiu não apresentar os segundos embargos de declaração no processo em que o ex-presidente foi condenado a 27 anos e 3 meses de prisão por tentativa de golpe de Estado. O prazo para esse tipo de recurso terminou na segunda-feira (24), e a ausência da manifestação abre caminho para [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/imagem_2025-11-25_062014172.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/defesa-nao-apresenta-embargos-e-abre-caminho-para-moraes-executar-pena-de-bolsonaro/",
        "data": "2025-11-25 09:28:01"
    },
    {
        "titulo": "Alemão do Forró: \"Quem vai abrir o show do Guns N' Roses no ES sou eu\"",
        "descricao": "No vídeo, Alemão afirma que a abertura do show é brincadeira, mas que de qualquer forma marcará presença na apresentação | Foto: - Reprodução/Instagram O cantor capixaba Alemão do Forró usou as redes sociais para brincar com a vinda da banda de rock Guns N' Roses ao Espírito Santo em 2026. Em um vídeo publicado no Instagram, Alemão afirmou \"Quem vai fazer a abertura sou eu, já está tudo certo\". A banda norte americana confirmou que irá se apresentar no Estádio Kleber Andrade, em Cariacica, no dia 12 de abril. A apresentação, que contará com a formação clássica da banda, fará parte de uma das turnês mais aguardadas do rock mundial, que também passará por mais sete cidades brasileiras.No vídeo, Alemão afirma que a abertura do show é brincadeira, mas que de qualquer forma marcará presença na apresentação. \"Estarei lá marcando presença mais uma vez. Já fui em três shows do Guns N' Roses: em Brasília, e duas vezes no Rock in Rio\", disse. Ao lado da filha Alice, o cantor disse que a pequena é muito fã da banda, e que se prepara para ir a um show quando for mais velha. Os dois aproveitaram a ocasião para cantar um trecho de um dos sucessos da banda, 'Sweet Child O' Mine'. Veja: Ver essa foto no Instagram Uma publicação compartilhada por Alemão do forró Oficial® (@alemaodoforrooficial)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Alemao-do-Forro-Quem-vai-abrir-o-show-do-Guns-N-Ro0028285800202511250927.jpg?xid=1288997",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/alemao-do-forro-quem-vai-abrir-o-show-do-guns-n-roses-no-es-sou-eu-282858",
        "data": "2025-11-25 09:27:23"
    },
    {
        "titulo": "Ciclone extratropical e nova frente fria podem causar temporais no ES nesta terça",
        "descricao": "A formação de um ciclone extratropical e a chegada de uma nova frente fria na Região Sudeste podem causar temporais no Espírito Santo nesta terça-feira (25). De acordo com a Climatempo, o Estado deve registrar um dos maiores volumes de chuva da Região Sudeste, com chance de grandes acumulados em diferentes pontos do território capixaba, incluindo a Grande Vitória. Previsões da Coordenadoria Estadual de Proteção e Defesa Civil também indicam condição de tempo severo no Estado até o fim do dia, com previsão de chuvas intensas, descargas elétricas, vento intenso e possibilidade de granizo pontual em todo o território.Já segundo o Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural (Incaper), as temperaturas sobem um pouco nesta terça-feira. Veja a previsão para cada região:Na Grande Vitória, muitas nuvens e chuva em alguns momentos.Temperatura mínima de 21 °C e máxima de 31 °C. Vitória: mínima de 21 °C e máxima de 30 °C.Na Região Sul, muitas nuvens, podendo ocorrer pancadas de chuva com trovoadas à tarde.Nas áreas menos elevadas: temperatura mínima de 20 °C e máxima de 31 °C.Nas áreas altas: mínima de 17 °C e máxima de 29 °C.Na Região Serrana,muitas nuvens, podendo ocorrer pancadas de chuva com trovoadas à tarde.Nas áreas menos elevadas: temperatura mínima de 20 °C e máxima de 27 °C.Nas áreas altas: mínima de 16 °C e máxima de 26 °C.Na Região Norte, muitas nuvens e chuva em alguns momentos.Temperatura mínima de 19 °C e máxima de 28 °C.Na Região Noroeste, muitas nuvens e chuva em alguns momentos.Nas áreas menos elevadas: temperatura mínima de 22 °C e máxima de 30 °C.Em Mantenópolis e Alto Rio Novo: mínima de 18 °C e máxima de 27 °C.Na Região Nordeste, muitas nuvens e chuva em alguns momentos.Temperatura mínima de 20 °C e máxima de 28 °C. Fonte: Incaper",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Setembro-deve-comecar-com-tempo-severo-e-temperatu0027338800202508311637.jpg?xid=1288991",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/previsaodotempo/ciclone-extratropical-e-nova-frente-fria-podem-causar-temporais-no-es-nesta-terca-282857",
        "data": "2025-11-25 09:24:37"
    },
    {
        "titulo": "Salão do Automóvel 2025 revela surpresas que mudam tudo no mercado brasileiro",
        "descricao": "O mais aguardado evento automotivo do ano revela reviravoltas que marcaram o BrasilThe post Salão do Automóvel 2025 revela surpresas que mudam tudo no mercado brasileiro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/Kia.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/salao-do-automovel-2025-revela-surpresas-que-mudam-tudo-no-mercado-brasileiro/",
        "data": "2025-11-25 09:24:00"
    }
]