[
    {
        "titulo": "Autoridades investigam ataque que feriu soldados perto da Casa Branca",
        "descricao": "As autoridades dos Estados Unidos realizam nesta q...",
        "imagem": "https://s2-valor.glbimg.com/HsFho94wxtGkC4BfZsky60GJv_U=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/m/j/3ZMiRxTguLl6ItmARP2Q/ap25330788632315.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/27/autoridades-investigam-ataque-que-feriu-soldados-perto-da-casa-branca.ghtml",
        "data": "2025-11-27 11:31:53"
    },
    {
        "titulo": "Colombo anuncia Natal com shows, Casa do Papai Noel e atrações para toda a família",
        "descricao": "A Prefeitura de Colombo anunciou, nesta quarta-feira (26/11), o calendário oficial do Natal Mágico 2025. A partir de segunda-feira (1o/12), [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/27102846/2-1.jpeg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/viva/colombo-anuncia-natal-com-shows-casa-do-papai-noel-e-atracoes-para-toda-a-familia/",
        "data": "2025-11-27 11:31:30"
    },
    {
        "titulo": "Grave acidente na Dutra mata um homem e deixa outras 8 pessoas feridas",
        "descricao": "Uma pessoa morreu e outras sete ficaram feridas após um grave acidente na BR-116 (Via Dutra), na altura do 322km, em Itatiaia, na manhã desta quinta-feira (27). As primeiras informações dão conta que um caminhão que transportava mármore teria atingido uma van.A Polícia Rodoviária Federal (PRF), informou que o acidente aconteceu no sentido São Paulo. Equipes de resgate ainda estão no local prestando atendimento às vítimas e realizando trabalho de controle do trânsito.Leia também: Projeto 'Sempre Criança' terá tradicional chegada do Papai Noel neste domingo (30) em NiteróiPocah é chamada de 'Baranga' por policial civil no RioAinda segundo a PRF, o condutor do caminhão Ford, estaria transportando uma carga de mármore, quando atingiu a traseira de uma van com oito passageiros.De acordo com o Corpo de Bombeiros, equipes foram acionadas por volta das 5h37. A dinâmica do acidente está sendo investigada pela perícia técnica da Polícia Civil. Depois da colisão, a van foi jogada para fora da pis",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Grave-acidente-na-Dutra-mata-um-homem-e-deixa-outr0016117000202511271131-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGrave-acidente-na-Dutra-mata-um-homem-e-deixa-outr0016117000202511271131.jpg%3Fxid%3D710585%26resize%3D1000%252C500%26t%3D1764253912&xid=710585",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161170/grave-acidente-na-dutra-mata-um-homem-e-deixa-outras-8-pessoas-feridas",
        "data": "2025-11-27 11:31:27"
    },
    {
        "titulo": "Operação nacional cumpre mandados em MT para reprimir distribuição ilícita de material com direitos autorais",
        "descricao": "A Polícia Civil de Mato Grosso cumpre, na manhã desta quinta-feira (27.11), ordens judiciais na 8a fase da Operação 404, coordenada nacionalmente pelo Ministério da Justiça e Segurança Pública (MJSP), para reprimir crimes contra a propriedade intelectual, praticados no ambiente digital, em todo o país. Em Mato Grosso, as medidas cautelares incluem mandados de busca [...]O post Operação nacional cumpre mandados em MT para reprimir distribuição ilícita de material com direitos autorais apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/11/de43c5d0e786f8c880d551f76b349243-878x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/operacao-nacional-cumpre-mandados-em-mt-para-reprimir-distribuicao-ilicita-de-material-com-direitos-autorais-2/",
        "data": "2025-11-27 11:31:06"
    },
    {
        "titulo": "Empresário alvo de operação em Lucas do Rio Verde é preso enquanto jogava pôquer em São Paulo",
        "descricao": "A delegada Paula Moreira, da Polícia Civil de Lucas do Rio Verde, confirmou ao Só Notícias a prisão do empresário alvo da operação Ignis Justiça, que desmantelou um esquema sofisticado de furto de energia, corrupção, estelionato (adulteração do sistema de medidor), fraude processual e corrupção. O cumprimento de mandado ocorreu ontem à noite em um [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-27-at-07.42.39.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/empresario-foragido-de-operacao-em-lucas-e-preso-enquanto-jogava-poquer-em-sao-paulo/",
        "data": "2025-11-27 11:31:00"
    },
    {
        "titulo": "VÍDEO: Jornalista da Globo é agredida por torcedores do Flamengo durante ao vivo",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F81964%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764242849&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/81964-video-jornalista-da-globo-e-agredida-por-torcedores-do-flamengo-durante-ao-vivo",
        "data": "2025-11-27 11:30:10"
    },
    {
        "titulo": "Jornalista da Globo agredida por torcedores do Flamengo desabafa: \"Espero que não se repita mais\"",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F81964%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764242849&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/81964-jornalista-da-globo-agredida-por-torcedores-do-flamengo-desabafa-espero-que-nao-se-repita-mais",
        "data": "2025-11-27 11:30:10"
    },
    {
        "titulo": "CEAP-SOL de Portas Abertas marca 30 anos da unidade e celebra conquista de ONA 3",
        "descricao": "Evento dia 2 de dezembro oferecerá serviços gratuitos à comunidade e programação especial em alusão ao Dezembro Vermelho",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/11/IMG-20251127-WA0064.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/saude/ceap-sol-de-portas-abertas-marca-30-anos-da-unidade-e-celebra-conquista-de-ona-3/",
        "data": "2025-11-27 11:30:06"
    },
    {
        "titulo": "Polícia Militar do Paraná desarticula laboratório clandestino de cocaína em Telêmaco Borba",
        "descricao": "A Polícia Militar do Paraná (PMPR), por meio do 26o Batalhão da Polícia Militar (BPM), descobriu um laboratório clandestino de preparo de cocaína nesta terça-feira 26, em Telêmaco Borba. A ação teve início após uma denúncia anônima indicando movimentação suspeita em um imóvel. Durante o patrulhamento, os policiais abordaram um suspeito que havia saído da [...]O post Polícia Militar do Paraná desarticula laboratório clandestino de cocaína em Telêmaco Borba apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/11/897a7a20-credito-scaled.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/lab-cocaina-telemaco/",
        "data": "2025-11-27 11:30:00"
    },
    {
        "titulo": "Torcida do Flamengo em Lima vai do drama sem TVs ao carnaval em Miraflores",
        "descricao": "A torcida do Flamengo presente em Lima viveu um misto de emoções com a rodada do Campeonato Brasileiro desta quarta-feira (25). No início, entrou em desespero com a falta de transmissões nas TVs dos bares do bairro de Miraflores. No fim, explodiu de emoção com o gol de Bruno Henrique que transformou o ponto turístico em carnaval carioca.BARES APELAM PARA A PIRATARIAO ponto de encontro da torcida do Flamengo foi a Calle de Las Pizzas, tradicional e agitada região de bares e restaurantes.A rua foi tomada pelos rubro-negros, que estavam ansiosos para assistir à partida contra o Atlético-MG. Porém, a falta de sinal das televisões com o jogo em Belo Horizonte (MG) irritou os fãs.Conforme a hora do jogo foi se aproximando, os flamenguistas passaram a ficar apreensivos e começaram a cobrar os donos dos estabelecimentos. Nervosos, eles tentavam a todo o custo dar uma solução enquanto sofriam pressão nível \"árbitro no Maracanã\" dos torcedores.Alguns rubro-negros tentaram logar suas senhas de YouTube ou espalhar a transmissão do celular, mas após vaias e xingamentos, os responsáveis conseguiram salvar os flamenguistas apelando para o serviço pirata.Quando o sinal apareceu na televisão, por volta dos 12 minutos do primeiro tempo, a comemoração foi parecida com a de um gol, com direito a cânticos tradicionais da torcida do Fla: \"Eu já estava desesperado achando que não ia conseguir assistir. Falaram que iria ter telão aqui, mas só tem essas TV's pequenas\", reclamou um torcedor.DELAY CONFUNDE E GERA ANSIEDADEPorém, nem tudo foram flores. As TVs tiveram delays chegando a mais de 30 segundos de diferença de um bar para outro, algo que gerou confusão e ansiedade nos presentes.Outra dificuldade foi a visibilidade dos televisores. Como estavam instalados em alturas baixas, muitos não conseguiam enxergar bem a partida e ficavam nas pontas dos pés ou acompanhando pelos celulares.Antes da partida, boatos foram espalhados de que o local contaria com t...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/torcida-do-flamengo-em-lima-vai-do-drama-sem-tvs-ao-carnaval-em-miraflores/723528",
        "data": "2025-11-27 11:30:00"
    }
]